{"head": 99, "frames": [{"id": 21826085, "text": "DPP6 as a candidate gene for neuroleptic-induced tardive dyskinesia.", "anno": [[67, 68, true]]}, {"id": 22080034,"New Item 3":"", "text": "Nanosilver effects on growth parameters in experimental aflatoxicosis in broiler chickens.", "anno": [[89, 90, true]]}, {"id": 22080035, "text": "The influence of the intensity of smoking and years of work in the metallurgy on pro-oxidant/antioxidant balance in the blood of smelters.", "anno": [[137, 138, true]]}, {"id": 22080037, "text": "Mercury induces the expression of cyclooxygenase-2 and inducible nitric oxide synthase.", "anno": [[86, 87, true]]}, {"id": 22258629, "text": "Toxic effects of chromium on tannery workers at Sialkot (Pakistan).", "anno": [[66, 67, true]]}, {"id": 22269904, "text": "Fish, contaminants and human health: quantifying and weighing benefits and risks.", "anno": [[80, 81, true]]}, {"id": 22275383, "text": "Protective effect of honey against cigarette smoke induced-impaired sexual behavior and fertility of male rats.", "anno": [[110, 111, true]]}, {"id": 22288603, "text": "Allelopathic activity studies of Mikania scandens.", "anno": [[49, 50, true]]}, {"id": 22294443, "text": "Detection of polycyclic aromatic hydrocarbons in different types of processed foods.", "anno": [[83, 84, true]]}, {"id": 22301816, "text": "Effect of Thiovit(R) Jet on the structure of thoracic microtrichia/trichomes in Drosophila melanogaster.", "anno": [[103, 104, true]]}, {"id": 22301818, "text": "Screening of immunomodulatory activity of total and protein extracts of some Moroccan medicinal plants.", "anno": [[102, 103, true]]}, {"id": 22303963, "text": "Determination of three steroidal saponins from Ophiopogon japonicus (Liliaceae) via high-performance liquid chromatography with mass spectrometry.", "anno": [[145, 146, true]]}, {"id": 22304302, "text": "Three new steroidal glycosides from roots of Reineckia carnea.", "anno": [[61, 62, true]]}, {"id": 22310169, "text": "Seasonal variation in biomarkers in blue mussel (Mytilus edulis), Icelandic scallop (Chlamys islandica) and Atlantic cod (Gadus morhua): implications for environmental monitoring in the Barents Sea.", "anno": [[197, 198, true]]}, {"id": 22310170, "text": "Drought episode modulates the response of river biofilms to triclosan.", "anno": [[69, 70, true]]}, {"id": 22312034, "text": "Determination of chemical composition and genotoxic effects of essential oil obtained from Nepeta nuda on Zea mays seedlings.", "anno": [[124, 125, true]]}, {"id": 22317823, "text": "Lethality, accumulation and toxicokinetics of aluminum in some tissues of male albino rats.", "anno": [[90, 91, true]]}, {"id": 22317825, "text": "RETRACTED: Biochemical changes in the Beluga Huso huso exposed to acute crude diesel oil.", "anno": [[9, 10, true], [88, 89, true]]}, {"id": 22349814, "text": "Potential tumor-suppressive role of monoglyceride lipase in human colorectal cancer.", "anno": [[83, 84, true]]}, {"id": 22360797, "text": "Chemical constituents of the hemiparasitic plant Phoradendron brachystachyum DC Nutt (Viscaceae).", "anno": [[96, 97, true]]}, {"id": 22370634, "text": "MNK kinases facilitate c-myc IRES activity in rapamycin-treated multiple myeloma cells.", "anno": [[86, 87, true]]}, {"id": 22370645, "text": "Upregulation of CXCR4 is functionally crucial for maintenance of stemness in drug-resistant non-small cell lung cancer cells.", "anno": [[124, 125, true]]}, {"id": 22372916, "text": "Role of excipients in successful development of self-emulsifying/microemulsifying drug delivery system (SEDDS/SMEDDS).", "anno": [[117, 118, true]]}, {"id": 22385272, "text": "Chemical composition and antibacterial activity of the essential oil from Mentha requienii Bentham.", "anno": [[98, 99, true]]}, {"id": 22394118, "text": "Carbon sources and medium pH affects the growth of Withania somnifera (L.) Dunal adventitious roots and withanolide A production.", "anno": [[128, 129, true]]}, {"id": 22397600, "text": "Comparison of pharmacokinetics in beagle dogs of nimesulide bilayer tablets with dispersible tablets.", "anno": [[100, 101, true]]}, {"id": 22397675, "text": "Injectable PLA-based in situ forming implants for controlled release of Ivermectin a BCS Class II drug: solvent selection based on physico-chemical characterization.", "anno": [[164, 165, true]]}, {"id": 22397835, "text": "Toxic effects of 50 Hz electromagnetic field on memory consolidation in male and female mice.", "anno": [[92, 93, true]]}, {"id": 22401597, "text": "9,10-seco-9,19-cyclolanostane triterpene from Salix caprea L. (goat willow).", "anno": [[75, 76, true]]}, {"id": 22404642, "text": "Chemical constituents of Euphorbia hyberna L. (Euphorbiaceae).", "anno": [[61, 62, true]]}, {"id": 22420410, "text": "Structure elucidation of a new natural diketopiperazine from a Microbispora aerata strain isolated from Livingston Island, Antarctica.", "anno": [[133, 134, true]]}, {"id": 22424088, "text": "Comparative chemical composition and in vitro antioxidant activities of essential oil isolated from the leaves of Cinnamomum tamala and Pimenta dioica.", "anno": [[150, 151, true]]}, {"id": 22424117, "text": "Antioxidant and lipoxygenase inhibiting new iridoid glucosides from Caryopteris odorata.", "anno": [[87, 88, true]]}, {"id": 22430207, "text": "Minor cell-death defects but reduced tumor latency in mice lacking the BH3-only proteins Bad and Bmf.", "anno": [[100, 101, true]]}, {"id": 22445601, "text": "Differentiating the roles of mGlu2 and mGlu3 receptors using LY541850, an mGlu2 agonist/mGlu3 antagonist.", "anno": [[104, 105, true]]}, {"id": 22451355, "text": "Antiproliferative and antiangiogenic properties of horse chestnut extract.", "anno": [[73, 74, true]]}, {"id": 22455800, "text": "Synthesis of 4-hydroxy-3,4-dialkyl-2,6-diaryl-piperidine derivatives as potent antimicrobial agent.", "anno": [[98, 99, true]]}, {"id": 22468693, "text": "Phytochemical analysis of Gymnema sylvestre and evaluation of its antimicrobial activity.", "anno": [[88, 89, true]]}, {"id": 22468741, "text": "Plant proteins, minerals and trace elements of Eurycoma longifolia (Tongkat Ali).", "anno": [[80, 81, true]]}, {"id": 22469981, "text": "In vivo and in vitro models for the therapeutic targeting of Wnt signaling using a Tet-OΔN89β-catenin system.", "anno": [[108, 109, true]]}, {"id": 22469988, "text": "miR-143 regulates hexokinase 2 expression in cancer cells.", "anno": [[57, 58, true]]}, {"id": 22475014, "text": "Glaucogenin E, a new C21 steroid from Cynanchum stauntonii.", "anno": [[58, 59, true]]}, {"id": 22480291, "text": "RP-HPLC method for the simultaneous quantitation of boeravinone E and boeravinone B in Boerhaavia diffusa extract and its formulation.", "anno": [[133, 134, true]]}, {"id": 22489960, "text": "Screening of ecotoxicological, qualitative and reproductive variables in male European sea bass Dicentrarchus labrax (L.) reared in three different fish farms: Facility location and typology.", "anno": [[190, 191, true]]}, {"id": 22497567, "text": "Evaluation of the physicochemical and biopharmaceutical properties of fluoro-indomethacin.", "anno": [[89, 90, true]]}, {"id": 22502647, "text": "New furostanol saponins from the rhizomes of Tupistra chinensis.", "anno": [[63, 64, true]]}, {"id": 22507666, "text": "mGlu5R promotes glutamate AMPA receptor phosphorylation via activation of PKA/DARPP-32 signaling in striatopallidal medium spiny neurons.", "anno": [[136, 137, true]]}, {"id": 22510064, "text": "Physicochemical, pharmacokinetic and pharmacodynamic evaluations of novel ternary solid dispersion of rebamipide with poloxamer 407.", "anno": [[131, 132, true]]}, {"id": 22512590, "text": "Chitin synthase inhibitors as antifungal agents.", "anno": [[47, 48, true]]}, {"id": 22516666, "text": "Evaluation of the effects of venlafaxine and pregabalin on the carbon dioxide inhalation models of Generalised Anxiety Disorder and panic.", "anno": [[137, 138, true]]}, {"id": 22533550, "text": "Microwave-assisted synthesis of N-isobutyl-4,5-epoxy-2(E)-decenamide.", "anno": [[68, 69, true]]}, {"id": 22543584, "text": "Endoplasmic reticulum protein 29 regulates epithelial cell integrity during the mesenchymal-epithelial transition in breast cancer cells.", "anno": [[136, 137, true]]}, {"id": 22546615, "text": "The metabotropic glutamate receptor 8 agonist (S)-3,4-DCPG reverses motor deficits in prolonged but not acute models of Parkinson's disease.", "anno": [[139, 140, true]]}, {"id": 22546616, "text": "The brain GABA-benzodiazepine receptor alpha-5 subtype in autism spectrum disorder: a pilot [(11)C]Ro15-4513 positron emission tomography study.", "anno": [[143, 144, true]]}, {"id": 22548348, "text": "Tomentomimulol and mimulone B: Two new C-geranylated flavonoids from Paulownia tomentosa fruits.", "anno": [[95, 96, true]]}, {"id": 22548364, "text": "A new cyclododeca[d]oxazole derivative from Streptomyces spp. CIBYL1.", "anno": [[68, 69, true]]}, {"id": 22551786, "text": "Negative allosteric modulation of metabotropic glutamate receptor 5 results in broad spectrum activity relevant to treatment resistant depression.", "anno": [[145, 146, true]]}, {"id": 22559719, "text": "Variation in the volatile oil composition of Eucalyptus citriodora produced by hydrodistillation and supercritical fluid extraction techniques.", "anno": [[142, 143, true]]}, {"id": 22561337, "text": "Sex, stroke, and inflammation: the potential for estrogen-mediated immunoprotection in stroke.", "anno": [[93, 94, true]]}, {"id": 22563917, "text": "Development of self-microemulsifying drug delivery system for oral bioavailability enhancement of berberine hydrochloride.", "anno": [[121, 122, true]]}, {"id": 22579656, "text": "Neuroendocrine aspects of catamenial epilepsy.", "anno": [[45, 46, true]]}, {"id": 22580035, "text": "The high affinity IgE receptor (FcεRI) expression and function in airway smooth muscle.", "anno": [[86, 87, true]]}, {"id": 22580610, "text": "miR-34a functions as a tumor suppressor modulating EGFR in glioblastoma multiforme.", "anno": [[82, 83, true]]}, {"id": 22583008, "text": "Fatty acid composition of the edible sea cucumber Athyonidium chilensis.", "anno": [[71, 72, true]]}, {"id": 22585425, "text": "The antioxidant activity of allylpyrocatechol is mediated via decreased generation of free radicals along with escalation of antioxidant mechanisms.", "anno": [[147, 148, true]]}, {"id": 22585450, "text": "Effects of Crataegus microphylla on vascular dysfunction in streptozotocin-induced diabetic rats.", "anno": [[96, 97, true]]}, {"id": 22592975, "text": "Investigation into the genotoxicity of water extracts from hypoxis species and a commercially available hypoxis preparation.", "anno": [[123, 124, true]]}, {"id": 22594605, "text": "A new pyrimidinedione derivative from the gorgonian coral Verrucella umbraculum.", "anno": [[79, 80, true]]}, {"id": 22607769, "text": "MicroRNA regulation of lipid metabolism.", "anno": [[39, 40, true]]}, {"id": 22610853, "text": "Effects of supplementation with curcuminoids on dyslipidemia in obese patients: a randomized crossover trial.", "anno": [[108, 109, true]]}, {"id": 22614018, "text": "Promotion of DNA repair by nuclear IKKβ phosphorylation of ATM in response to genotoxic stimuli.", "anno": [[95, 96, true]]}, {"id": 22614019, "text": "The Grainyhead transcription factor Grhl3/Get1 suppresses miR-21 expression and tumorigenesis in skin: modulation of the miR-21 target MSH2 by RNA-binding protein DND1.", "anno": [[167, 168, true]]}, {"id": 22616559, "text": "The first total synthesis of apigenin 7-O-β-D-cellobiosyl-4'-O-β-D-glucopyranoside isolated from Salvia uliginosa.", "anno": [[113, 114, true]]}, {"id": 22616577, "text": "Cytotoxicity of semisynthetic acetal triterpenes from one-pot vicinal diol cleavage following by lactolization: Reaction promoted by NaIO4/SiO2 gel in THF.", "anno": [[154, 155, true]]}, {"id": 22619070, "text": "Tea tree oil-induced transcriptional alterations in Staphylococcus aureus.", "anno": [[73, 74, true]]}, {"id": 22623520, "text": "Acute effects of methiocarb on oxidative damage and the protective effects of vitamin E and taurine in the liver and kidney of Wistar rats.", "anno": [[138, 139, true]]}, {"id": 22625411, "text": "Recent advances in medicinal chemistry of sulfonamides. Rational design as anti-tumoral, anti-bacterial and anti-inflammatory agents.", "anno": [[54, 55, true], [132, 133, true]]}, {"id": 22625416, "text": "Flax terpenoid pathway as a source of health promoting compounds.", "anno": [[64, 65, true]]}, {"id": 22628017, "text": "Direct Effects of Vaccinium myrtillus L. Fruit Extracts on Rat Heart Mitochondrial Functions.", "anno": [[92, 93, true]]}, {"id": 22628265, "text": "Ethanol extract of Magnolia officinalis prevents lipopolysaccharide-induced memory deficiency via its antineuroinflammatory and antiamyloidogenic effects.", "anno": [[153, 154, true]]}, {"id": 22634360, "text": "Metabotropic glutamate receptor 4 in the basal ganglia of parkinsonian monkeys: ultrastructural localization and electrophysiological effects of activation in the striatopallidal complex.", "anno": [[186, 187, true]]}, {"id": 22638814, "text": "Learning to forget: manipulating extinction and reconsolidation processes to treat addiction.", "anno": [[92, 93, true]]}, {"id": 22640571, "text": "Syntheses and antibacterial activity of Schiff bases from 16-isopropyl-5, 9-dimethyltetracyclo [10.2.2.0(1, 10).0(4, 9)] hexadec-15-ene-5, 14-dicarboxylic acid.", "anno": [[159, 160, true]]}, {"id": 22641218, "text": "TGF-β and NF-κB signal pathway cross-talk is mediated through TAK1 and SMAD7 in a subset of head and neck cancers.", "anno": [[113, 114, true]]}, {"id": 22644836, "text": "Insulin resistance is not necessarily an essential element of metabolic syndrome.", "anno": [[80, 81, true]]}, {"id": 22648529, "text": "An in vitro Study on the DNA Damaging Effects of Phytochemicals Partially Isolated from an Extract of Glinus lotoides.", "anno": [[117, 118, true]]}, {"id": 22658648, "text": "Chronic treatment with myo-inositol reduces white adipose tissue accretion and improves insulin sensitivity in female mice.", "anno": [[122, 123, true]]}, {"id": 22659473, "text": "Molecular mechanisms that desensitize metabotropic glutamate receptor signaling: an overview.", "anno": [[92, 93, true]]}, {"id": 22660443, "text": "Azole interactions with multidrug therapy in pediatric oncology.", "anno": [[63, 64, true]]}, {"id": 22661401, "text": "Bioremoval of heavy metals from industrial effluent by fixed-bed column of red macroalgae.", "anno": [[89, 90, true]]}, {"id": 22664910, "text": "Nuclear Receptors in atherosclerosis: a superfamily with many 'Goodfellas'.", "anno": [[74, 75, true]]}, {"id": 22669363, "text": "Enzyme replacement therapy for mucopolysaccharidosis VI: long-term cardiac effects of galsulfase (Naglazyme®) therapy.", "anno": [[117, 118, true]]}, {"id": 22670797, "text": "Preformulation and formulation of newly synthesized QNT3-18 for development of a skin whitening agent.", "anno": [[101, 102, true]]}, {"id": 22674653, "text": "Formulas used by tibetan doctors at men-tsee-khang in India for the treatment of neuropsychiatric disorders and their correlation with pharmacological data.", "anno": [[155, 156, true]]}, {"id": 22677475, "text": "Effect of tetrabrombisphenol A on induction of apoptosis in the testes and changes in expression of selected testicular genes in CD1 mice.", "anno": [[137, 138, true]]}, {"id": 22678994, "text": "Mild Mitochondrial Depolarization is Involved in a Neuroprotective Mechanism of Citrus sunki Peel Extract.", "anno": [[105, 106, true]]}, {"id": 22683935, "text": "Dendritic cell migration assay: a potential prediction model for identification of contact allergens.", "anno": [[100, 101, true]]}, {"id": 22687520, "text": "Non-invasive brain stimulation in neurological diseases.", "anno": [[55, 56, true]]}, {"id": 22693035, "text": "Angiotensin-Converting Enzyme Inhibitory Activity and Antioxidant Properties of Nepeta crassifolia Boiss & Buhse and Nepeta binaludensis Jamzad.", "anno": [[143, 144, true]]}, {"id": 22694738, "text": "Differences in the structure of anthocyanins from the two amphibious plants, Lobelia cardinalis and Nesaea crassicaulis.", "anno": [[119, 120, true]]}]}