{"head": 99, "frames": [{"id": 23225241, "text": "Ovariectomy Stimulates Hepatic Fat and Cholesterol Accumulation in High-fat Diet-fed Rats.", "anno": [[89, 90, true]]}, {"id": 23225365, "text": "In vitro antileishmanial activity of resveratrol originates from its cytotoxic potential against host cells.", "anno": [[107, 108, true]]}, {"id": 23225366, "text": "Cytotoxic cycloartane triterpenes of the traditional Chinese medicine \"shengma\" (Cimicifuga dahurica).", "anno": [[101, 102, true]]}, {"id": 23225536, "text": "Combined toxicity of polycyclic aromatic hydrocarbons and heavy metals to biochemical and antioxidant responses of free and immobilized Selenastrum capricornutum.", "anno": [[161, 162, true]]}, {"id": 23225542, "text": "Multifunctional uniform core-shell Fe3O4@mSiO2 mesoporous nanoparticles for bimodal imaging and photothermal therapy.", "anno": [[116, 117, true]]}, {"id": 23225638, "text": "Non-ionic dendronized multiamphiphilic polymers as nanocarriers for biomedical applications.", "anno": [[91, 92, true]]}, {"id": 23225671, "text": "Enhanced nonenzymatic ligation of homopurine miniduplexes: support for greater base stacking in a pre-RNA world.", "anno": [[111, 112, true]]}, {"id": 23225764, "text": "Preparation of functional water-soluble low-cytotoxic poly(methacrylate)s with pendant cationic L-lysines for efficient gene delivery.", "anno": [[133, 134, true]]}, {"id": 23225770, "text": "Biocompatible fibrous networks of cellulose nanofibres and collagen crosslinked using genipin: potential as artificial ligament/tendons.", "anno": [[135, 136, true]]}, {"id": 23225780, "text": "N-cyano sulfoximines: COX inhibition, anticancer activity, cellular toxicity, and mutagenicity.", "anno": [[94, 95, true]]}, {"id": 23227887, "text": "Central nervous system disposition and metabolism of Fosdevirine (GSK2248761), a non-nucleoside reverse transcriptase inhibitor: an LC-MS and Matrix-assisted laser desorption/ionization imaging MS investigation into central nervous system toxicity.", "anno": [[247, 248, true]]}, {"id": 23227961, "text": "Epitope-guided engineering of monobody binders for in vivo inhibition of Erk-2 signaling.", "anno": [[88, 89, true]]}, {"id": 23228028, "text": "Controllable electrical properties of metal-doped In2O3 nanowires for high-performance enhancement-mode transistors.", "anno": [[115, 116, true]]}, {"id": 23228043, "text": "Drug safety evaluation of defibrotide.", "anno": [[37, 38, true]]}, {"id": 23228193, "text": "A new antibacterial phenanthrenequinone from Dendrobium sinense.", "anno": [[63, 64, true]]}, {"id": 23228469, "text": "From a cytotoxic agent to the discovery of a novel antimalarial agent.", "anno": [[69, 70, true]]}, {"id": 23228471, "text": "Facile regioselective synthesis of novel bioactive thiazolyl-pyrazoline derivatives via a three-component reaction and their antimicrobial activity.", "anno": [[147, 148, true]]}, {"id": 23228475, "text": "Cyprodinil as an activator of aryl hydrocarbon receptor.", "anno": [[55, 56, true]]}, {"id": 23228696, "text": "Metformin-mediated downregulation of p38 mitogen-activated protein kinase-dependent excision repair cross-complementing 1 decreases DNA repair capacity and sensitizes human lung cancer cells to paclitaxel.", "anno": [[204, 205, true]]}, {"id": 23228697, "text": "Carboxylesterase-2 is a highly sensitive target of the antiobesity agent orlistat with profound implications in the activation of anticancer prodrugs.", "anno": [[149, 150, true]]}, {"id": 23229055, "text": "Microwave synthesis, characterization and bio-efficacy evaluation of novel chalcone based 6-carbethoxy-2-cyclohexen-1-one and 2H-indazol-3-ol derivatives.", "anno": [[153, 154, true]]}, {"id": 23229511, "text": "Aryl hydrocarbon receptor is a target of 17-Allylamino-17-demethoxygeldanamycin and enhances its anticancer activity in lung adenocarcinoma cells.", "anno": [[145, 146, true]]}, {"id": 23229539, "text": "Surgical trauma induces iron accumulation and oxidative stress in a rodent model of postoperative cognitive dysfunction.", "anno": [[119, 120, true]]}, {"id": 23230131, "text": "Pharmacogenomics of gemcitabine metabolism: functional analysis of genetic variants in cytidine deaminase and deoxycytidine kinase.", "anno": [[130, 131, true]]}, {"id": 23230274, "text": "Stress granules inhibit apoptosis by reducing reactive oxygen species production.", "anno": [[80, 81, true]]}, {"id": 23230281, "text": "Increased oxidized low-density lipoprotein causes blood-brain barrier disruption in early-onset preeclampsia through LOX-1.", "anno": [[122, 123, true]]}, {"id": 23231350, "text": "Embryonic stem cell-based screen for small molecules: cluster analysis reveals four response patterns in developing neural cells.", "anno": [[128, 129, true]]}, {"id": 23231439, "text": "Discovery, synthesis, and structure-based optimization of a series of N-(tert-butyl)-2-(N-arylamido)-2-(pyridin-3-yl) acetamides (ML188) as potent noncovalent small molecule inhibitors of the severe acute respiratory syndrome coronavirus (SARS-CoV) 3CL protease.", "anno": [[261, 262, true]]}, {"id": 23231457, "text": "Hydrogel-based scaffolds for enclosing encapsulated therapeutic cells.", "anno": [[69, 70, true]]}, {"id": 23231809, "text": "Dopamine facilitates dendritic spine formation by cultured striatal medium spiny neurons through both D1 and D2 dopamine receptors.", "anno": [[130, 131, true]]}, {"id": 23231967, "text": "Selective and potent adenosine A3 receptor antagonists by methoxyaryl substitution on the N-(2,6-diarylpyrimidin-4-yl)acetamide scaffold.", "anno": [[136, 137, true]]}, {"id": 23232056, "text": "Small molecule amides as potent ROR-γ selective modulators.", "anno": [[58, 59, true]]}, {"id": 23232059, "text": "Cynaropicrin from Cynara scolymus L. suppresses photoaging of skin by inhibiting the transcription activity of nuclear factor-kappa B.", "anno": [[133, 134, true]]}, {"id": 23232150, "text": "Analysis and characterization of eight estradiol inducible genes and a strong promoter from the steroid degrading marine bacterial strain S19-1.", "anno": [[143, 144, true]]}, {"id": 23232333, "text": "Energetic constraints and parental care: is corticosterone indicative of energetic costs of incubation in a precocial bird?", "anno": [[122, 123, true]]}, {"id": 23232461, "text": "Toxicity of organotin compounds: shared and unshared biochemical targets and mechanisms in animal cells.", "anno": [[103, 104, true]]}, {"id": 23232866, "text": "Integration of pre-aligned liquid metal electrodes for neural stimulation within a user-friendly microfluidic platform.", "anno": [[118, 119, true]]}, {"id": 23232941, "text": "Density functional theory study of the structure and vibrational modes of acrylonitrile adsorbed on Cu(100).", "anno": [[107, 108, true]]}, {"id": 23233034, "text": "Synthesis and NIR optical properties of hollow gold nanospheres with LSPR greater than one micrometer.", "anno": [[101, 102, true]]}, {"id": 23233454, "text": "Determining and reporting purity of organic molecules: why qNMR.", "anno": [[63, 64, true]]}, {"id": 23233456, "text": "In vitro transfection mediated by dendrigraft poly(L-lysines): the effect of structure and molecule size.", "anno": [[104, 105, true]]}, {"id": 23234246, "text": "Synthesis and SAR of novel Re/99mTc-labeled benzenesulfonamide carbonic anhydrase IX inhibitors for molecular imaging of tumor hypoxia.", "anno": [[134, 135, true]]}, {"id": 23234313, "text": "Influence of surface groups on poly(propylene imine) dendrimers antiprion activity.", "anno": [[82, 83, true]]}, {"id": 23234537, "text": "Hybrid carbon nanotube networks as efficient hole extraction layers for organic photovoltaics.", "anno": [[93, 94, true]]}, {"id": 23234607, "text": "Reporter ligand NMR screening method for 2-oxoglutarate oxygenase inhibitors.", "anno": [[76, 77, true]]}, {"id": 23234812, "text": "Strontium Ranelate affects signaling from mechanically-stimulated osteocytes towards osteoclasts and osteoblasts.", "anno": [[112, 113, true]]}, {"id": 23234855, "text": "Influence of carboxylic acid functionalities in ruthenium (II) polypyridyl complexes on DNA binding, cytotoxicity and antioxidant activity: synthesis, structure and in vitro anticancer activity.", "anno": [[193, 194, true]]}, {"id": 23235151, "text": "Mast cells produce novel shorter forms of perlecan that contain functional endorepellin: a role in angiogenesis and wound healing.", "anno": [[129, 130, true]]}, {"id": 23235158, "text": "First crystal structure of a fungal high-redox potential dye-decolorizing peroxidase: substrate interaction sites and long-range electron transfer.", "anno": [[146, 147, true]]}, {"id": 23235435, "text": "Computational study of the spin-state energies and UV-Vis spectra of bis(1,4,7-triazacyclononane) complexes of some first-row transition metal cations.", "anno": [[150, 151, true]]}, {"id": 23235742, "text": "Particle shape optimization by changing from an isotropic to an anisotropic nanostructure: preparation of highly active and stable supported Pt catalysts in microemulsions.", "anno": [[171, 172, true]]}, {"id": 23237305, "text": "Influence of glass scaffolds macroporosity on the bioactive process.", "anno": [[67, 68, true]]}, {"id": 23237482, "text": "Tuning the light emission from GaAs nanowires over 290 meV with uniaxial strain.", "anno": [[79, 80, true]]}, {"id": 23237533, "text": "Magnetic assembly and patterning of general nanoscale materials through nonmagnetic templates.", "anno": [[93, 94, true]]}, {"id": 23237546, "text": "Light-triggered biocatalysis using thermophilic enzyme-gold nanoparticle complexes.", "anno": [[82, 83, true]]}, {"id": 23237590, "text": "Slip flow through colloidal crystals of varying particle diameter.", "anno": [[65, 66, true]]}, {"id": 23237828, "text": "Cycloheximide stimulates suppressor of cytokine signaling-3 gene expression in 3T3-L1 adipocytes via the extracellular signal-regulated kinase pathway.", "anno": [[150, 151, true]]}, {"id": 23237939, "text": "Inhibition of homologous recombination by hyperthermia shunts early double strand break repair to non-homologous end-joining.", "anno": [[124, 125, true]]}, {"id": 23237974, "text": "Lignans from Schisandra sphenathera Rehd. et Wils. and semisynthetic schisantherin A analogues: absolute configuration, and their estrogenic and anti-proliferative activity.", "anno": [[172, 173, true]]}, {"id": 23238233, "text": "Four new triterpenoid saponins from the leaves of Panax japonicus grown in southern Miyazaki Prefecture (4).", "anno": [[107, 108, true]]}, {"id": 23238235, "text": "Mutagenic/recombinogenic effects of four lipid peroxidation products in Drosophila.", "anno": [[82, 83, true]]}, {"id": 23238236, "text": "Chemical assessment and antioxidant capacity of pepper (Capsicum annuum L.) seeds.", "anno": [[81, 82, true]]}, {"id": 23238352, "text": "New insight into the ZnO sulfidation reaction: mechanism and kinetics modeling of the ZnS outward growth.", "anno": [[104, 105, true]]}, {"id": 23238425, "text": "Possible presence of hydrophilic SO3H nanoclusters on the surface of dry ultrathin Nafion® films: a positron annihilation study.", "anno": [[127, 128, true]]}, {"id": 23238611, "text": "Dietary intake of magnesium may modulate depression.", "anno": [[51, 52, true]]}, {"id": 23238657, "text": "Acute Macrovascular Dysfunction in Patients With Type 2 Diabetes Induced by Ingestion of Advanced Glycated β-Lactoglobulins.", "anno": [[123, 124, true]]}, {"id": 23238662, "text": "Acute-Phase Serum Amyloid A Protein and Its Implication in the Development of Type 2 Diabetes in the KORA S4/F4 Study.", "anno": [[117, 118, true]]}, {"id": 23238783, "text": "The influence of sex, ethnicity, and CYP2B6 genotype on bupropion metabolism as an index of hepatic CYP2B6 activity in humans.", "anno": [[125, 126, true]]}, {"id": 23238991, "text": "Snake (Walterinnesia aegyptia) venom-loaded silica nanoparticles induce apoptosis and growth arrest in human prostate cancer cells.", "anno": [[130, 131, true]]}, {"id": 23239015, "text": "Poly-Ortho-Functionalizable Tetraarylporphycene Platform-Synthesis of Octacationic Derivatives Towards the Layer-by-Layer Design of Versatile Graphene Oxide Photoelectrodes.", "anno": [[172, 173, true]]}, {"id": 23239045, "text": "Perspectives and potential applications of nanomedicine in breast and prostate cancer.", "anno": [[85, 86, true]]}, {"id": 23239601, "text": "Gold nanoparticles produced in situ mediate bioelectricity and hydrogen production in a microbial fuel cell by quantized capacitance charging.", "anno": [[141, 142, true]]}, {"id": 23239639, "text": "Synthesis of maleimide-functionalyzed HPMA-copolymers and in vitro characterization of the aRAGE- and human immunoglobulin (huIgG)-polymer conjugates.", "anno": [[149, 150, true]]}, {"id": 23239825, "text": "Differentiation of opioid drug effects by hierarchical multi-site phosphorylation.", "anno": [[81, 82, true]]}, {"id": 23240655, "text": "High performance multilayer MoS2 transistors with scandium contacts.", "anno": [[67, 68, true]]}, {"id": 23240993, "text": "Porosity of pillared clays studied by hyperpolarized 129Xe NMR spectroscopy and Xe adsorption isotherms.", "anno": [[103, 104, true]]}, {"id": 23241030, "text": "Anharmonic motion in experimental charge density investigations.", "anno": [[63, 64, true]]}, {"id": 23241059, "text": "Pseudostatic and dynamic nanomechanics of the tunica adventitia in elastic arteries using atomic force microscopy.", "anno": [[113, 114, true]]}, {"id": 23241354, "text": "Biomolecular Interactions of small-molecule inhibitors affecting the YopH protein tyrosine phosphatase.", "anno": [[102, 103, true]]}, {"id": 23241831, "text": "Information hierarchies optimize patient-centered solutions.", "anno": [[59, 60, true]]}, {"id": 23243659, "text": "Sponge-like Ni(OH)2-NiF2 composite film with excellent electrochemical performance.", "anno": [[82, 83, true]]}, {"id": 23243660, "text": "Gas-phase dissociative electron attachment to flavonoids and possible similarities to their metabolic pathways.", "anno": [[110, 111, true]]}, {"id": 23244178, "text": "Generic methods for micrometer- and nanometer-scale surface derivatization based on photochemical coupling of primary amines to monolayers of aryl azides on gold and aluminum oxide surfaces.", "anno": [[189, 190, true]]}, {"id": 23244521, "text": "Medicinal chemistry meets proteomics: fractionation of the human plasma proteome.", "anno": [[80, 81, true]]}, {"id": 23244523, "text": "Proton ion-microbeam elemental analysis for inhaled particle-induced pulmonary diseases: application for diagnosis and assessment of progression.", "anno": [[144, 145, true]]}, {"id": 23245188, "text": "Catalase-like and peroxidase-like catalytic activities of silicon nanowire arrays.", "anno": [[81, 82, true]]}, {"id": 23245512, "text": "Synthesis of acylated glycoconjugates as templates to investigate in vitro biopharmaceutical properties.", "anno": [[103, 104, true]]}, {"id": 23245514, "text": "Synthesis of perylene bisimide-centered glycodendrimer and its interactions with concanavalin A.", "anno": [[95, 96, true]]}, {"id": 23245516, "text": "Overcoming acquired resistance to kinase inhibition: the cases of EGFR, ALK and BRAF.", "anno": [[84, 85, true]]}, {"id": 23245696, "text": "Exonuclease 1 preferentially repairs mismatches generated by DNA polymerase α.", "anno": [[77, 78, true]]}, {"id": 23245697, "text": "Ribonucleotide incorporation, proofreading and bypass by human DNA polymerase δ.", "anno": [[79, 80, true]]}, {"id": 23246428, "text": "UPLC-Q-TOF/HSMS/MS(E)-based metabonomics for adenine-induced changes in metabolic profiles of rat faeces and intervention effects of ergosta-4,6,8(14),22-tetraen-3-one.", "anno": [[167, 168, true]]}, {"id": 23246436, "text": "Integration-dependent bacteriophage immunity provides insights into the evolution of genetic switches.", "anno": [[101, 102, true]]}, {"id": 23246531, "text": "The novel δ opioid receptor agonist KNT-127 produces distinct anxiolytic-like effects in rats without producing the adverse effects associated with benzodiazepines.", "anno": [[163, 164, true]]}, {"id": 23246580, "text": "Effect of monospecific antibodies against baltergin in myotoxicity induced by Bothrops alternatus venom from northeast of Argentina. Role of metalloproteinases in muscle damage.", "anno": [[131, 132, true], [176, 177, true]]}, {"id": 23246700, "text": "Phthalate and di-(2-ethylhexyl) adipate (DEHA) intake by German infants based on the results of a duplicate diet study and biomonitoring data (INES 2).", "anno": [[150, 151, true]]}, {"id": 23246701, "text": "The protective role of curcumin on perfluorooctane sulfonate-induced genotoxicity: single cell gel electrophoresis and micronucleus test.", "anno": [[136, 137, true]]}, {"id": 23246865, "text": "Lead-induced neurodegenerative events and abnormal behaviors occur via ORXRergic/GABA(A)Rergic mechanisms in a marine teleost.", "anno": [[125, 126, true]]}, {"id": 23246867, "text": "A p21-activated kinase (PAK1) signaling cascade coordinately regulates F-actin remodeling and insulin granule exocytosis in pancreatic β cells.", "anno": [[142, 143, true]]}, {"id": 23247009, "text": "Beta-glucogallin reduces the expression of lipopolysaccharide-induced inflammatory markers by inhibition of aldose reductase in murine macrophages and ocular tissues.", "anno": [[165, 166, true]]}]}