{"head": 99, "frames": [{"id": 23402840, "text": "Characterization of anti-crotalic antibodies.", "anno": [[44, 45, true]]}, {"id": 23562533, "text": "Poly(N-isopropylacrylamide-co-hydroxyethylacrylamide) thermosensitive microspheres: The size of microgels dictates the pulsatile release mechanism.", "anno": [[146, 147, true]]}, {"id": 23584844, "text": "Effects of Dietary Factors on the Pharmacokinetics of (58)Fe-labeled Hemin After Oral Administration in Normal Rats and the Iron-deficient Rats.", "anno": [[143, 144, true]]}, {"id": 23379679, "text": "Nuclease-resistant DNA via high-density packing in polymeric micellar nanoparticle coronas.", "anno": [[90, 91, true]]}, {"id": 23303790, "text": "Unwinding of primer-templates by archaeal family-B DNA polymerases in response to template-strand uracil.", "anno": [[104, 105, true]]}, {"id": 23598085, "text": "Greater impairment of postprandial triacylglycerol than glucose response in metabolic syndrome subjects with fasting hyperglycaemia.", "anno": [[131, 132, true]]}, {"id": 23524663, "text": "Metabolism Studies of Unformulated Internally [3H]-labeled siRNAs in Mice.", "anno": [[73, 74, true]]}, {"id": 23334329, "text": "Human skin neural crest progenitor cells are susceptible to BRAF(V600E)-induced transformation.", "anno": [[94, 95, true]]}, {"id": 23489620, "text": "Synthesis and evaluation of cholecystokinin trimers: a multivalent approach to pancreatic cancer detection and treatment.", "anno": [[120, 121, true]]}, {"id": 23398172, "text": "Inductive tuning of Fano-resonant metasurfaces using plasmonic response of graphene in the mid-infrared.", "anno": [[103, 104, true]]}, {"id": 23578658, "text": "Comparison of spectrophotometric and HPLC methods for determination of carotenoids in foods.", "anno": [[91, 92, true]]}, {"id": 23252880, "text": "Dependence of QSAR models on the selection of trial descriptor sets: a demonstration using nanotoxicity endpoints of decorated nanotubes.", "anno": [[136, 137, true]]}, {"id": 22968693, "text": "Clear evidence of carcinogenic activity by a whole-leaf extract of Aloe barbadensis miller (aloe vera) in F344/N rats.", "anno": [[117, 118, true]]}, {"id": 22943130, "text": "Quantitation of UGT1A1 in human liver microsomes using stable isotope-labelled peptides and mass spectrometry based proteomic approaches.", "anno": [[136, 137, true]]}, {"id": 23419488, "text": "The state of clinical pharmacology today.", "anno": [[40, 41, true]]}, {"id": 23568577, "text": "Decreased consumption of sweet fluids in mu opioid receptor knockout mice: a microstructural analysis of licking behavior.", "anno": [[121, 122, true]]}, {"id": 23377542, "text": "Trim24-repressed VL30 retrotransposons regulate gene expression by producing noncoding RNA.", "anno": [[90, 91, true]]}, {"id": 23194556, "text": "Accumulation of heavy metals in edible parts of vegetables irrigated with waste water and their daily intake to adults and children, District Mardan, Pakistan.", "anno": [[158, 159, true]]}, {"id": 23194567, "text": "Endocrine disruptor activity in bottled mineral and flavoured water.", "anno": [[67, 68, true]]}, {"id": 23362838, "text": "Intercalation pathway in many-particle LiFePO4 electrode revealed by nanoscale state-of-charge mapping.", "anno": [[102, 103, true]]}, {"id": 23609350, "text": "Blood-brain barrier structure and function and the challenges for CNS drug delivery.", "anno": [[83, 84, true]]}, {"id": 23499293, "text": "Antibodies targeting extracellular domain of connexins for studies of hemichannels.", "anno": [[82, 83, true]]}, {"id": 23547754, "text": "Genetics of serotonin receptors and depression: state of the art.", "anno": [[64, 65, true]]}, {"id": 23281098, "text": "Assessment of density functional methods for reaction energetics: iridium-catalyzed water oxidation as case study.", "anno": [[113, 114, true]]}, {"id": 23474324, "text": "Can acetylcholinesterase activity be considered as a reliable biomarker for the assessment of cadmium-induced neurotoxicity?", "anno": [[123, 124, true]]}, {"id": 23448165, "text": "Twisting bilayer graphene superlattices.", "anno": [[39, 40, true]]}, {"id": 23470325, "text": "Safety assessment of Apoaequorin, a protein preparation: Subchronic toxicity study in rats.", "anno": [[90, 91, true]]}, {"id": 21838705, "text": "The mechanisms responsible for garlic - drug interactions and their in vivo relevance.", "anno": [[85, 86, true]]}, {"id": 23603198, "text": "The PERICLES research program: An integrated approach to characterize the combined effects of mixtures of pesticide residues to which the French population is exposed.", "anno": [[166, 167, true]]}, {"id": 23422874, "text": "Cardiovascular disease prevention: matching evidence-based algorithms with individualized care.", "anno": [[94, 95, true]]}, {"id": 22801296, "text": "AMPAKINE enhancement of social interaction in the BTBR mouse model of autism.", "anno": [[76, 77, true]]}, {"id": 23333901, "text": "Administration of the optimized β-Lapachone-poloxamer-cyclodextrin ternary system induces apoptosis, DNA damage and reduces tumor growth in a human breast adenocarcinoma xenograft mouse model.", "anno": [[191, 192, true]]}, {"id": 23212108, "text": "Emerging target-based paradigms to prevent and treat migraine.", "anno": [[61, 62, true]]}, {"id": 23261758, "text": "Effects of p53 knockout on ochratoxin A-induced genotoxicity in p53-deficient gpt delta mice.", "anno": [[92, 93, true]]}, {"id": 23199990, "text": "Determination of lead in milk and yoghurt samples by solid phase extraction using a novel aminothioazole-polymeric resin.", "anno": [[120, 121, true]]}, {"id": 23411267, "text": "Purification and identification of lipolysis-stimulating peptides derived from enzymatic hydrolysis of soy protein.", "anno": [[114, 115, true]]}, {"id": 23638842, "text": "Protective Role of (RS )-glucoraphanin Bioactivated with Myrosinase in an Experimental Model of Multiple Sclerosis.", "anno": [[114, 115, true]]}, {"id": 23574523, "text": "Citrullinated peptides in the diagnosis of rheumatoid arthritis.", "anno": [[63, 64, true]]}, {"id": 23210621, "text": "Bioresorbable surface-adhered enzymatic microreactors based on physical hydrogels of poly(vinyl alcohol).", "anno": [[104, 105, true]]}, {"id": 23274302, "text": "Interference of a novel indolylmaleimide with microtubules induces mitotic arrest and apoptosis in human progenitor and cancer cells.", "anno": [[132, 133, true]]}, {"id": 23150427, "text": "In vitro cytochrome p450 activity decreases in children with high pediatric end-stage liver disease scores.", "anno": [[106, 107, true]]}, {"id": 23142211, "text": "Recurrent major depressive disorder: Imbalance of neurokinin (NK)-1 and NK-2 receptor expression in monocytes.", "anno": [[109, 110, true]]}, {"id": 23335392, "text": "Group I mGluRs evoke K-ATP current by intracellular Ca2+ mobilization in rat subthalamus neurons.", "anno": [[96, 97, true]]}, {"id": 23192842, "text": "Theoretical studies on muti-hydroxyimides as highly efficient catalysts for aerobic oxidation.", "anno": [[93, 94, true]]}, {"id": 23449628, "text": "Overdosage of Hand2 causes limb and heart defects in the human chromosomal disorder partial trisomy distal 4q.", "anno": [[109, 110, true]]}, {"id": 23261866, "text": "Psychostimulant pharmacological profile of paraxanthine, the main metabolite of caffeine in humans.", "anno": [[98, 99, true]]}, {"id": 23327612, "text": "Quasiclassical Trajectory Study of CH(3)NO(2) Decomposition via Roaming Mediated Isomerization Using a Global Potential Energy Surface.", "anno": [[134, 135, true]]}, {"id": 23603202, "text": "Adult siRNA-induced knockdown of mGlu7 receptors reduces anxiety in the mouse.", "anno": [[77, 78, true]]}, {"id": 23164617, "text": "Ipsilateral feeding-specific circuits between the nucleus accumbens shell and the lateral hypothalamus: regulation by glutamate and GABA receptor subtypes.", "anno": [[154, 155, true]]}, {"id": 23380860, "text": "Rescue of hearing and vestibular function by antisense oligonucleotides in a mouse model of human deafness.", "anno": [[106, 107, true]]}, {"id": 23644191, "text": "Designing, structural elucidation, comparison of DNA binding, cleavage, radical scavenging activity and anticancer activity of copper(I) complex with 5-dimethyl-2-phenyl-4-[(pyridin-2-ylmethylene)-amino]-1,2-dihydro-pyrazol-3-one Schiff base ligand.", "anno": [[248, 249, true]]}, {"id": 23384072, "text": "Development of quantitative structure-metabolism (QSMR) relationships for substituted anilines based on computational chemistry.", "anno": [[127, 128, true]]}, {"id": 23340251, "text": "IGF-I signaling is essential for FSH stimulation of AKT and steroidogenic genes in granulosa cells.", "anno": [[98, 99, true]]}, {"id": 23604336, "text": "Methylphenidate reduces functional connectivity of nucleus accumbens in brain reward circuit.", "anno": [[92, 93, true]]}, {"id": 23299189, "text": "Protective effects of alpha lipoic acid versus N-acetylcysteine on ifosfamide-induced nephrotoxicity.", "anno": [[100, 101, true]]}, {"id": 23611309, "text": "Ultrasensitive Polarized Up-Conversion of Tm(3+)-Yb(3+) Doped β-NaYF4 Single Nanorod.", "anno": [[84, 85, true]]}, {"id": 23568513, "text": "Light-Emitting Field-Effect Transistors Having Combined Organic Semiconductor and Metal Oxide Layers.", "anno": [[100, 101, true]]}, {"id": 23462211, "text": "Antitubercular diterpenoids from Vitex trifolia.", "anno": [[47, 48, true]]}, {"id": 22974400, "text": "Recent developments in antimalarial natural products isolated from medicinal plants.", "anno": [[83, 84, true]]}, {"id": 23280651, "text": "Revising the absolute configurations of coatlines via density functional theory calculations of electronic circular dichroism spectra.", "anno": [[133, 134, true]]}, {"id": 23583901, "text": "Extract from Mimosa pigra attenuates chronic experimental pulmonary hypertension.", "anno": [[80, 81, true]]}, {"id": 22401743, "text": "Gonadal hormones and the control of reactive gliosis.", "anno": [[52, 53, true]]}, {"id": 23103564, "text": "Interorgan metabolism of ornithine phenylacetate (OP)--a novel strategy for treatment of hyperammonemia.", "anno": [[103, 104, true]]}, {"id": 23229512, "text": "Vitamin K2 covalently binds to Bak and induces Bak-mediated apoptosis.", "anno": [[69, 70, true]]}, {"id": 23313637, "text": "Synthesis of quinoline derivatives: discovery of a potent and selective phosphodiesterase 5 inhibitor for the treatment of Alzheimer's disease.", "anno": [[142, 143, true]]}, {"id": 23529014, "text": "Two novel saponins of 20, 26-epoxy derivatives of pseudojujubogenin from the seeds of Hovenia trichocarpa.", "anno": [[105, 106, true]]}, {"id": 23180340, "text": "Two new C-benzylated dihydrochalcone derivatives from the leaves of Melodorum siamensis.", "anno": [[87, 88, true]]}, {"id": 23529904, "text": "Agreement Between ICU Clinicians and Electrophysiology Cardiologists on the Decision to Initiate a QTc-interval Prolonging Medication in Critically Ill Patients with Potential Risk Factors for Torsade de Pointes: A Comparative, Case-Based Evaluation.", "anno": [[249, 250, true]]}, {"id": 23211442, "text": "Studies on the bioactivity of aqueous extract of pu-erh tea and its fractions: in vitro antioxidant activity and α-glycosidase inhibitory property, and their effect on postprandial hyperglycemia in diabetic mice.", "anno": [[211, 212, true]]}, {"id": 23418022, "text": "Synthesis of heterocyclic terpenoids by promiscuous squalene-hopene cyclases.", "anno": [[76, 77, true]]}, {"id": 23454217, "text": "Steroids excreted in urine by neonates with 21-hydroxylase deficiency. 4. Characterization, using GC-MS and GC-MS/MS, of 11oxo-pregnanes and 11oxo-pregnenes.", "anno": [[69, 70, true], [156, 157, true]]}, {"id": 23589405, "text": "Dermatoprotective effects of some plant extracts (genus Ficus) against experimentally induced toxicological insults in rabbits.", "anno": [[126, 127, true]]}, {"id": 23063874, "text": "NCTC 2544 and IL-18 production: a tool for the identification of contact allergens.", "anno": [[82, 83, true]]}, {"id": 23570471, "text": "DNA repair and cytotoxic drugs: the potential role of RAD51 in clinical outcome of non-small-cell lung cancer patients.", "anno": [[118, 119, true]]}, {"id": 23287076, "text": "Effects of the benzimidazole anthelmintic drug flubendazole on rat embryos in vitro.", "anno": [[83, 84, true]]}, {"id": 23497883, "text": "The antioxidants in oils heated at frying temperature, whether natural or added, could protect against postprandial oxidative stress in obese people.", "anno": [[148, 149, true]]}, {"id": 23300078, "text": "Identification of propofol binding sites in a nicotinic acetylcholine receptor with a photoreactive propofol analog.", "anno": [[115, 116, true]]}, {"id": 23225776, "text": "Design strategies and applications of tissue bioadhesives.", "anno": [[57, 58, true]]}, {"id": 23142634, "text": "Therapeutic RNA aptamers in clinical trials.", "anno": [[43, 44, true]]}, {"id": 23474889, "text": "Influence of the novel histamine H3 receptor antagonist ST1283 on voluntary alcohol consumption and ethanol-induced place preference in mice.", "anno": [[140, 141, true]]}, {"id": 22922038, "text": "Synthesis of NaP zeolite at room temperature and short crystallization time by sonochemical method.", "anno": [[98, 99, true]]}, {"id": 23554049, "text": "Furanodiene Presents Synergistic Anti-proliferative Activity With Paclitaxel Via Altering Cell Cycle and Integrin Signaling in 95-D Lung Cancer Cells.", "anno": [[149, 150, true]]}, {"id": 23510527, "text": "H3O2 Bridging Ligand in a Metal-Organic Framework. Insight into the Aqua-Hydroxo↔Hydroxyl Equilibrium: A Combined Experimental and Theoretical Study.", "anno": [[148, 149, true]]}, {"id": 23410068, "text": "Solution effect on diazonium-modified Au(111): reactions and structures.", "anno": [[71, 72, true]]}, {"id": 23561099, "text": "Encapsulation of indole-3-carbinol and 3,3'-diindolylmethane in zein/carboxymethyl chitosan nanoparticles with controlled release property and improved stability.", "anno": [[161, 162, true]]}, {"id": 23273896, "text": "A link between the cytoplasmic engulfment protein Elmo1 and the Mediator complex subunit Med31.", "anno": [[94, 95, true]]}, {"id": 23562164, "text": "The fibroblast as a therapeutic target in rheumatoid arthritis.", "anno": [[62, 63, true]]}, {"id": 23568542, "text": "Patterned Growth of Crystalline Organic Heterostructures.", "anno": [[56, 57, true]]}, {"id": 23418898, "text": "Three new norlignans from Glechoma longituba.", "anno": [[44, 45, true]]}, {"id": 23421589, "text": "Rational Discovery of Dengue Type 2 Non-competitive Inhibitors.", "anno": [[62, 63, true]]}, {"id": 22871141, "text": "Gelucire 44/14 based immediate release formulations for poorly water-soluble drugs.", "anno": [[82, 83, true]]}, {"id": 23079470, "text": "Effects of alpha 7 positive allosteric modulators in murine inflammatory and chronic neuropathic pain models.", "anno": [[108, 109, true]]}, {"id": 23458455, "text": "High quality CdHgTe nanocrystals with strong near-infrared emission: relationship between composition and cytotoxic effects.", "anno": [[123, 124, true]]}, {"id": 23436749, "text": "Understanding quantitative structure-property relationships uncertainty in environmental fate modeling.", "anno": [[102, 103, true]]}, {"id": 23566885, "text": "(1)H NMR-based metabonomic analysis of the serum and urine of rats following subchronic exposure to dichlorvos, deltamethrin, or a combination of these two pesticides.", "anno": [[166, 167, true]]}, {"id": 23418739, "text": "New alkaloid from Streptomyces koyangensis residing in Odontotermes formosanus.", "anno": [[78, 79, true]]}, {"id": 23244684, "text": "Band gap engineering via controlling donor-acceptor compositions in conjugated copolymers.", "anno": [[89, 90, true]]}, {"id": 23220104, "text": "Micelles of zinc protoporphyrin conjugated to N-(2-hydroxypropyl)methacrylamide (HPMA) copolymer for imaging and light-induced antitumor effects in vivo.", "anno": [[152, 153, true]]}, {"id": 23314320, "text": "A physiologically based pharmacokinetic model for the oxime TMB-4: simulation of rodent and human data.", "anno": [[102, 103, true]]}, {"id": 23343596, "text": "Personality and the acute subjective effects of d-amphetamine in humans.", "anno": [[71, 72, true]]}]}