{"head": 99, "frames": [{"id": 23247010, "text": "Regulation of human carbonyl reductase 1 (CBR1, SDR21C1) gene by transcription factor Nrf2.", "anno": [[90, 91, true]]}, {"id": 23247040, "text": "Engineering polypeptide coatings to augment gene transduction and in vivo stability of adenoviruses.", "anno": [[99, 100, true]]}, {"id": 23247298, "text": "Chirality recognition of the protonated serine dimer and octamer by infrared multiphoton dissociation spectroscopy.", "anno": [[114, 115, true]]}, {"id": 23247504, "text": "Sophorolipids-functionalized iron oxide nanoparticles.", "anno": [[53, 54, true]]}, {"id": 23247824, "text": "Nicotinic receptors in addiction pathways.", "anno": [[41, 42, true]]}, {"id": 23248173, "text": "TGFβ receptor signaling is essential for inflammation-induced but not β-cell workload-induced β-cell proliferation.", "anno": [[114, 115, true]]}, {"id": 23248191, "text": "Impact of restricted maternal weight gain on fetal growth and perinatal morbidity in obese women with type 2 diabetes.", "anno": [[117, 118, true]]}, {"id": 23248196, "text": "Statins and Risk of Diabetes: An analysis of electronic medical records to evaluate possible bias due to differential survival.", "anno": [[126, 127, true]]}, {"id": 23248236, "text": "Inhibition of bacterial thioredoxin reductase: an antibiotic mechanism targeting bacteria lacking glutathione.", "anno": [[109, 110, true]]}, {"id": 23249181, "text": "Progress of pharmacological studies on alkaloids from Apocynaceae.", "anno": [[65, 66, true]]}, {"id": 23249244, "text": "Multifaceted ultrafast intramolecular charge transfer dynamics of 4-(dimethylamino)benzonitrile (DMABN).", "anno": [[103, 104, true]]}, {"id": 23249338, "text": "Light-harvesting and ultrafast energy migration in porphyrin-based metal-organic frameworks.", "anno": [[91, 92, true]]}, {"id": 23249341, "text": "Interaction of OH radicals with Arizona Test Dust: uptake and products.", "anno": [[70, 71, true]]}, {"id": 23249525, "text": "Quinpirole and 8-OH-DPAT induce compulsive checking behavior in male rats by acting on different functional parts of an OCD neurocircuit.", "anno": [[136, 137, true]]}, {"id": 23249745, "text": "Antibiotics that bind to the A site of the large ribosomal subunit can induce mRNA translocation.", "anno": [[96, 97, true]]}, {"id": 23249747, "text": "Circular RNAs are abundant, conserved, and associated with ALU repeats.", "anno": [[70, 71, true]]}, {"id": 23250357, "text": "The effect of a bile acid sequestrant on glucose metabolism in subjects with type 2 diabetes.", "anno": [[92, 93, true]]}, {"id": 23250541, "text": "Comparison of tissue metal concentrations in Zucker lean, Zucker obese, and Zucker diabetic fatty rats and the effects of chromium supplementation on tissue metal concentrations.", "anno": [[177, 178, true]]}, {"id": 23250811, "text": "Curcumin improves TNBS-induced colitis in rats by inhibiting IL-27 expression via the TLR4/NF-κB signaling pathway.", "anno": [[114, 115, true]]}, {"id": 23252421, "text": "Lightweight and strong cellulose materials made from aqueous foams stabilized by nanofibrillated cellulose.", "anno": [[106, 107, true]]}, {"id": 23252481, "text": "Total synthesis and evaluation of vinblastine analogues containing systematic deep-seated modifications in the vindoline subunit ring system: core redesign.", "anno": [[155, 156, true]]}, {"id": 23252610, "text": "Analysis of 4-Hydroxy-1-(3-pyridyl)-1-butanone (HPB)-Releasing DNA Adducts in Human Exfoliated Oral Mucosa Cells by Liquid Chromatography-Electrospray Ionization-Tandem Mass Spectrometry.", "anno": [[186, 187, true]]}, {"id": 23252823, "text": "Pyrenyl-linker-glucono gelators. Correlations of gel properties with gelator structures and characterization of solvent effects.", "anno": [[31, 32, true], [127, 128, true]]}, {"id": 23252848, "text": "Antiproliferative withanolides from Datura wrightii.", "anno": [[51, 52, true]]}, {"id": 23253127, "text": "Putative impact of RNA editing on drug discovery.", "anno": [[48, 49, true]]}, {"id": 23253441, "text": "The discovery of fused oxadiazepines as gamma secretase modulators for treatment of Alzheimer's disease.", "anno": [[103, 104, true]]}, {"id": 23253856, "text": "Distinct functions of human RECQ helicases WRN and BLM in replication fork recovery and progression after hydroxyurea-induced stalling.", "anno": [[134, 135, true]]}, {"id": 23254196, "text": "Phytoestrogen genistein protects against endothelial barrier dysfunction in vascular endothelial cells through PKA-mediated suppression of RhoA signaling.", "anno": [[153, 154, true]]}, {"id": 23255050, "text": "Intrinsically green iron oxide nanoparticles? From synthesis via (eco-)toxicology to scenario modelling.", "anno": [[44, 45, true], [103, 104, true]]}, {"id": 23255073, "text": "Low percentage of KRAS mutations revealed by locked nucleic acid polymerase chain reaction: implications for treatment of metastatic colorectal cancer.", "anno": [[150, 151, true]]}, {"id": 23255284, "text": "Formation of RNA phosphodiester bond by histidine-containing dipeptides.", "anno": [[71, 72, true]]}, {"id": 23255384, "text": "Structural and stereochemical studies of hydroxyanthraquinone derivatives from the endophytic fungus Coniothyrium sp.", "anno": [[116, 117, true]]}, {"id": 23255471, "text": "Tungsten carbide nanoparticles as efficient cocatalysts for photocatalytic overall water splitting.", "anno": [[98, 99, true]]}, {"id": 23256442, "text": "Dandelion leaf extract protects against liver injury induced by methionine- and choline-deficient diet in mice.", "anno": [[110, 111, true]]}, {"id": 23256445, "text": "Trigonelline ameliorates oxidative stress in type 2 diabetic Goto-Kakizaki rats.", "anno": [[79, 80, true]]}, {"id": 23256446, "text": "Metabolic effects of honey in type 1 diabetes mellitus: a randomized crossover pilot study.", "anno": [[90, 91, true]]}, {"id": 23256474, "text": "Fit-for-purpose bioanalytical cross-validation for LC-MS/MS assays in clinical studies.", "anno": [[86, 87, true]]}, {"id": 23256503, "text": "Ballistic InAs nanowire transistors.", "anno": [[35, 36, true]]}, {"id": 23256510, "text": "Morphology-dependent trap formation in bulk heterojunction photodiodes.", "anno": [[70, 71, true]]}, {"id": 23256609, "text": "First-principles prediction of the effects of temperature and solvent selection on the dimerization of benzoic acid.", "anno": [[115, 116, true]]}, {"id": 23256621, "text": "Universal concept for the implementation of a single cleavable unit at tunable position in functional poly(ethylene glycol)s.", "anno": [[124, 125, true]]}, {"id": 23256640, "text": "Enhancing biocompatibility of D-oligopeptide hydrogels by negative charges.", "anno": [[74, 75, true]]}, {"id": 23256643, "text": "Magnetostructural correlation for rational design of Mn(II) hybrid-spin complexes.", "anno": [[81, 82, true]]}, {"id": 23256719, "text": "Antioxidants and mucolytics in COPD management: when (if ever) and in whom?", "anno": [[74, 75, true]]}, {"id": 23256723, "text": "Effect of rehabilitative exercise training on peripheral muscle remodelling in patients with COPD: targeting beyond the lungs.", "anno": [[125, 126, true]]}, {"id": 23256724, "text": "Clonazepam for the treatment of panic disorder.", "anno": [[46, 47, true]]}, {"id": 23256769, "text": "Effects of formation conditions on the physicochemical properties, aggregation, and phase transformation of iron oxide nanoparticles.", "anno": [[132, 133, true]]}, {"id": 23256816, "text": "The evolution of S100B inhibitors for the treatment of malignant melanoma.", "anno": [[73, 74, true]]}, {"id": 23256819, "text": "HR-MAS NMR Spectroscopy of Reconstructed Human Epidermis: Potential for the in Situ Investigation of the Chemical Interactions between Skin Allergens and Nucleophilic Amino Acids.", "anno": [[178, 179, true]]}, {"id": 23258537, "text": "The RNA polymerase of marine cyanophage Syn5.", "anno": [[44, 45, true]]}, {"id": 23258671, "text": "Super-stable ultrafine beta-tungsten nanocrystals with metastable phase and related magnetism.", "anno": [[93, 94, true]]}, {"id": 23258708, "text": "The comprehensive epigenome map of piRNA clusters.", "anno": [[49, 50, true]]}, {"id": 23258742, "text": "A three-generational study of In ovo exposure to PBDE-99 in the zebra finch.", "anno": [[75, 76, true]]}, {"id": 23258773, "text": "Assessing ongoing sources of dissolved-phase polychlorinated biphenyls in a contaminated stream.", "anno": [[95, 96, true]]}, {"id": 23259536, "text": "Photonic modulation of electron transfer with switchable phase inversion.", "anno": [[72, 73, true]]}, {"id": 23259666, "text": "Dendrimer-based multivalent vancomycin nanoplatform for targeting the drug-resistant bacterial surface.", "anno": [[102, 103, true]]}, {"id": 23259742, "text": "Short-channel transistors constructed with solution-processed carbon nanotubes.", "anno": [[78, 79, true]]}, {"id": 23259773, "text": "Freeze fracture approach to directly visualize wetting transitions on nanopatterned superhydrophobic silicon surfaces: more than a proof of principle.", "anno": [[149, 150, true]]}, {"id": 23259865, "text": "Synthesis and biological evaluation of indenoisoquinolines that inhibit both tyrosyl-DNA phosphodiesterase I (Tdp1) and topoisomerase I (Top1).", "anno": [[142, 143, true]]}, {"id": 23259866, "text": "Morphologies of ABC triblock terpolymer melts containing poly(cyclohexadiene): effects of conformational asymmetry.", "anno": [[114, 115, true]]}, {"id": 23259985, "text": "Bioreducible polymers as a determining factor for polyplex decomplexation rate and transfection.", "anno": [[95, 96, true]]}, {"id": 23260032, "text": "Exploring the Toxicity of a Bismuth-Asparagine Coordination Polymer on the Early Development of Zebrafish Embryos.", "anno": [[113, 114, true]]}, {"id": 23260347, "text": "Synthesis and evaluation of diphenylphosphinic amides and diphenylphosphine oxides as inhibitors of Kv1.5.", "anno": [[105, 106, true]]}, {"id": 23260352, "text": "Novel in vivo active anti-malarials based on a hydroxy-ethyl-amine scaffold.", "anno": [[75, 76, true]]}, {"id": 23261524, "text": "Live-cell imaging of p53 interactions using a novel Venus-based bimolecular fluorescence complementation system.", "anno": [[111, 112, true]]}, {"id": 23261527, "text": "Emerging targets in lipid-based therapy.", "anno": [[39, 40, true]]}, {"id": 23261528, "text": "Inhibition of Th1/Th17 responses via suppression of STAT1 and STAT3 activation contributes to the amelioration of murine experimental colitis by a natural flavonoid glucoside icariin.", "anno": [[182, 183, true]]}, {"id": 23261588, "text": "Short and long-term exposure of CNS cell lines to BPA-f a radiosensitizer for Boron Neutron Capture Therapy: safety dose evaluation by a battery of cytotoxicity tests.", "anno": [[166, 167, true]]}, {"id": 23261590, "text": "Neoechinulin A suppresses amyloid-β oligomer-induced microglia activation and thereby protects PC-12 cells from inflammation-mediated toxicity.", "anno": [[142, 143, true]]}, {"id": 23261644, "text": "A comparative performance test of standard, medium- and high-throughput comet assays.", "anno": [[84, 85, true]]}, {"id": 23261645, "text": "The effects of jaspamide on human cardiomyocyte function and cardiac ion channel activity.", "anno": [[89, 90, true]]}, {"id": 23261667, "text": "Long-term incubation of adult Nereis virens (Annelida: Polychaeta) in copper-spiked sediment: the effects on adult mortality, gametogenesis, spawning and embryo development.", "anno": [[172, 173, true]]}, {"id": 23261676, "text": "(-) Epicatechin attenuates mitochondrial damage by enhancing mitochondrial multi-marker enzymes, adenosine triphosphate and lowering calcium in isoproterenol induced myocardial infarcted rats.", "anno": [[191, 192, true]]}, {"id": 23261705, "text": "Stimulatory effect of insulin on theca-interstitial cell proliferation and cell cycle regulatory proteins through MTORC1 dependent pathway.", "anno": [[138, 139, true]]}, {"id": 23261715, "text": "Modulation of activity and inhibitor sensitivity of rabbit aldose reductase-like protein (AKR1B19) by oxidized glutathione and SH-reagents.", "anno": [[138, 139, true]]}, {"id": 23261820, "text": "The effect of triclosan on the uterotrophic response to extended doses of ethinyl estradiol in the weanling rat.", "anno": [[111, 112, true]]}, {"id": 23262162, "text": "Antioxidant cosmeto-textiles: Skin assessment.", "anno": [[45, 46, true]]}, {"id": 23262203, "text": "Plasmonic photothermal therapy increases the tumor mass penetration of HPMA copolymers.", "anno": [[86, 87, true]]}, {"id": 23262279, "text": "High-throughput identification and characterization of novel, species-selective GPR35 agonists.", "anno": [[94, 95, true]]}, {"id": 23262390, "text": "Manganese exposure induces α-synuclein aggregation in the frontal cortex of non-human primates.", "anno": [[94, 95, true]]}, {"id": 23263987, "text": "Enhanced leptin sensitivity, reduced adiposity, and improved glucose homeostasis in mice lacking exchange protein directly activated by cyclic AMP isoform 1.", "anno": [[156, 157, true]]}, {"id": 23264021, "text": "Molecular diversity of class 2 integrons in antibiotic-resistant gram-negative bacteria found in wastewater environments in China.", "anno": [[129, 130, true]]}, {"id": 23264030, "text": "Effects of fluoxetine on the swimming and behavioural responses of the Arabian killifish.", "anno": [[88, 89, true]]}, {"id": 23264615, "text": "Cortisol and interferon tau regulation of endometrial function and conceptus development in female sheep.", "anno": [[104, 105, true]]}, {"id": 23265282, "text": "Streamlined expressed protein ligation using split inteins.", "anno": [[58, 59, true]]}, {"id": 23265296, "text": "Block copolymer modified surfaces for conjugation of biomacromolecules with control of quantity and activity.", "anno": [[108, 109, true]]}, {"id": 23265429, "text": "Electrodeposition of crystalline GaAs on liquid gallium electrodes in aqueous electrolytes.", "anno": [[90, 91, true]]}, {"id": 23265452, "text": "The determination of phenolic profiles of Serbian unifloral honeys using ultra-high-performance liquid chromatography/high resolution accurate mass spectrometry.", "anno": [[160, 161, true]]}, {"id": 23265456, "text": "Fast HPLC-DAD quantification of nine polyphenols in honey by using second-order calibration method based on trilinear decomposition algorithm.", "anno": [[141, 142, true]]}, {"id": 23265458, "text": "Defatted Jatropha curcas flour and protein isolate as materials for protein hydrolysates with biological activity.", "anno": [[113, 114, true]]}, {"id": 23265462, "text": "Transepithelial transport of 6-O-caffeoylsophorose across Caco-2 cell monolayers.", "anno": [[80, 81, true]]}, {"id": 23265467, "text": "Sugarcane bagasse treated with hydrous ferric oxide as a potential adsorbent for the removal of As(V) from aqueous solutions.", "anno": [[124, 125, true]]}, {"id": 23265469, "text": "Enzymatic synthesis of fructooligosaccharides by inulinases from Aspergillus niger and Kluyveromyces marxianus NRRL Y-7571 in aqueous-organic medium.", "anno": [[148, 149, true]]}, {"id": 23265483, "text": "Review: on published data and methods for selenium in mushrooms.", "anno": [[63, 64, true]]}, {"id": 23265488, "text": "Rhubarb inhibits hepatocellular carcinoma cell metastasis via GSK-3-β activation to enhance protein degradation and attenuate nuclear translocation of β-catenin.", "anno": [[160, 161, true]]}, {"id": 23265491, "text": "Evaluation of biological activities of a groundnut (Apios americana Medik) extract containing a novel isoflavone.", "anno": [[112, 113, true]]}, {"id": 23265492, "text": "Three sulphated polysaccharides isolated from the mucilage of mud snail, Bullacta exarata philippi: characterization and antitumour activity.", "anno": [[140, 141, true]]}, {"id": 23265498, "text": "Development and validation of a real-time PCR method for the simultaneous detection of black mustard (Brassica nigra) and brown mustard (Brassica juncea) in food.", "anno": [[161, 162, true]]}, {"id": 23265501, "text": "Physical attributes and chemical composition of organic strawberry fruit (Fragaria x ananassa Duch, Cv. Albion) at six stages of ripening.", "anno": [[137, 138, true]]}, {"id": 23265502, "text": "Ascorbic acid, nitrate, and nitrite concentration relationship to the 24hour light/dark cycle for spinach grown in different conditions.", "anno": [[135, 136, true]]}]}