{"head": 99, "frames": [{"id": 23265504, "text": "Physico-chemical and antioxidant properties of four mango (Mangifera indica L.) cultivars in China.", "anno": [[98, 99, true]]}, {"id": 23265506, "text": "EC50 estimation of antioxidant activity in DPPH· assay using several statistical programs.", "anno": [[89, 90, true]]}, {"id": 23265507, "text": "2012: no trans fatty acids in Spanish bakery products.", "anno": [[53, 54, true]]}, {"id": 23265517, "text": "Long-term supplementation of high pigmented rice bran oil (Oryza sativa L.) on amelioration of oxidative stress and histological changes in streptozotocin-induced diabetic rats fed a high fat diet; Riceberry bran oil.", "anno": [[216, 217, true]]}, {"id": 23265526, "text": "The antioxidant activity of teas measured by the FRAP method adapted to the FIA system: optimising the conditions using the response surface methodology.", "anno": [[152, 153, true]]}, {"id": 23265529, "text": "Optimization of gas chromatography-single quadrupole mass spectrometry conditions for multiresidue analysis of pesticides in grapes in compliance to EU-MRLs.", "anno": [[156, 157, true]]}, {"id": 23265533, "text": "Phase behaviour of oat β-glucan/sodium caseinate mixtures varying in molecular weight.", "anno": [[85, 86, true]]}, {"id": 23265542, "text": "Chemical composition, antimicrobial, cytotoxic and antioxidant activities of the essential oil of Artemisia indica Willd.", "anno": [[120, 121, true]]}, {"id": 23265544, "text": "Multi-targeted screening of botanicals in food supplements by liquid chromatography with tandem mass spectrometry.", "anno": [[113, 114, true]]}, {"id": 23265546, "text": "Pattern recognition of peach cultivars (Prunus persica L.) from their volatile components.", "anno": [[89, 90, true]]}, {"id": 23265660, "text": "Superomniphobic surfaces for effective chemical shielding.", "anno": [[57, 58, true]]}, {"id": 23265843, "text": "Lucidone from Lindera erythrocarpa Makino fruits suppresses adipogenesis in 3T3-L1 cells and attenuates obesity and consequent metabolic disorders in high-fat diet C57BL/6 mice.", "anno": [[176, 177, true]]}, {"id": 23265880, "text": "A new single-photon emission computed tomography (SPECT) imaging agent for serotonin transporters: [(125)I]Flip-IDAM, (2-((2-((dimethylamino)methyl)-4-iodophenyl)thio)phenyl)methanol.", "anno": [[182, 183, true]]}, {"id": 23265892, "text": "Structure activity relationship studies of tricyclic bispyran sulfone γ-secretase inhibitors.", "anno": [[92, 93, true]]}, {"id": 23265896, "text": "Regioselective synthesis of 5- and 6-methoxybenzimidazole-1,3,5-triazines as inhibitors of phosphoinositide 3-kinase.", "anno": [[116, 117, true]]}, {"id": 23265899, "text": "Synthesis of DNA oligonucleotides containing C5-ethynylbenzenesulfonamide-modified nucleotides (EBNA) by polymerases towards the construction of base functionalized nucleic acids.", "anno": [[178, 179, true]]}, {"id": 23265901, "text": "Synthesis and evaluation of 8-oxoadenine derivatives as potent Toll-like receptor 7 agonists with high water solubility.", "anno": [[119, 120, true]]}, {"id": 23265902, "text": "A-ring modification of SCH 900229 and related chromene sulfone γ-secretase inhibitors.", "anno": [[85, 86, true]]}, {"id": 23265903, "text": "Inhibition of the β-carbonic anhydrases from Mycobacterium tuberculosis with C-cinnamoyl glycosides: identification of the first inhibitor with anti-mycobacterial activity.", "anno": [[171, 172, true]]}, {"id": 23265904, "text": "Discovery of liver-targeted inhibitors of stearoyl-CoA desaturase (SCD1).", "anno": [[72, 73, true]]}, {"id": 23266311, "text": "The venom optimization hypothesis revisited.", "anno": [[43, 44, true]]}, {"id": 23266447, "text": "Depth-resolved characterization of diffusion properties within and across minimally-perturbed skin layers.", "anno": [[105, 106, true]]}, {"id": 23266451, "text": "How cationic lipids transfer nucleic acids into cells and across cellular membranes: recent advances.", "anno": [[100, 101, true]]}, {"id": 23266452, "text": "N-acetylgalactosamine functionalized mixed micellar nanoparticles for targeted delivery of siRNA to liver.", "anno": [[105, 106, true]]}, {"id": 23266453, "text": "Targeted adenovirus mediated inhibition of NF-κB-dependent inflammatory gene expression in endothelial cells in vitro and in vivo.", "anno": [[129, 130, true]]}, {"id": 23266501, "text": "In vitro anti-inflammatory effect of apigenin in the Helicobacter pylori-infected gastric adenocarcinoma cells.", "anno": [[110, 111, true]]}, {"id": 23266502, "text": "Carbamate insecticide methomyl confers cytotoxicity through DNA damage induction.", "anno": [[80, 81, true]]}, {"id": 23266674, "text": "Inhibition of constitutive aryl hydrocarbon receptor (AhR) signaling attenuates androgen independent signaling and growth in (C4-2) prostate cancer cells.", "anno": [[153, 154, true]]}, {"id": 23266719, "text": "Immunomodulatory properties of multi-walled carbon nanotubes in peripheral blood mononuclear cells from healthy subjects and allergic patients.", "anno": [[142, 143, true]]}, {"id": 23266722, "text": "Non-melanoma skin cancer in mouse and man.", "anno": [[41, 42, true]]}, {"id": 23266731, "text": "Wound-healing plants from TCM: in vitro investigations on selected TCM plants and their influence on human dermal fibroblasts and keratinocytes.", "anno": [[143, 144, true]]}, {"id": 23266732, "text": "Effects of Yerba Mate tea (Ilex paraguariensis) on vascular endothelial function and liver lipoprotein receptor gene expression in hyperlipidemic rats.", "anno": [[150, 151, true]]}, {"id": 23266737, "text": "Triterpenoid saponins from Clematis tangutica and their cardioprotective activities.", "anno": [[83, 84, true]]}, {"id": 23267837, "text": "Anti-tumor effects of peptide analogs targeting neuropeptide hormone receptors on mouse pheochromocytoma cells.", "anno": [[110, 111, true]]}, {"id": 23267855, "text": "The effect of novel promoter variants in MATE1 and MATE2 on the pharmacokinetics and pharmacodynamics of metformin.", "anno": [[114, 115, true]]}, {"id": 23267857, "text": "CYP2C19*17 gain-of-function polymorphism is associated with peptic ulcer disease.", "anno": [[80, 81, true]]}, {"id": 23267862, "text": "Simultaneous addition of two ligands: a potential strategy for estimating divalent ion affinities in EF-hand proteins by isothermal titration calorimetry.", "anno": [[153, 154, true]]}, {"id": 23268656, "text": "On-chip thin film Zernike phase plate for in-focus transmission electron microscopy imaging of organic materials.", "anno": [[112, 113, true]]}, {"id": 23268927, "text": "Association between beta cell function and future glycemic control in patients with type 2 diabetes.", "anno": [[99, 100, true]]}, {"id": 23270527, "text": "Recyclable thermoresponsive polymer-cellulase bioconjugates for biomass depolymerization.", "anno": [[88, 89, true]]}, {"id": 23270704, "text": "Apocynin and raisanberine alleviate intermittent hypoxia induced abnormal StAR and 3β-HSD and low testosterone by suppressing endoplasmic reticulum stress and activated p66Shc in rat testes.", "anno": [[189, 190, true]]}, {"id": 23270993, "text": "Kynurenic acid as an antagonist of α7 nicotinic acetylcholine receptors in the brain: facts and challenges.", "anno": [[106, 107, true]]}, {"id": 23271737, "text": "Molecular mechanism by which a potent hepatitis C virus NS3-NS4A protease inhibitor overcomes emergence of resistance.", "anno": [[117, 118, true]]}, {"id": 23271742, "text": "Arsenic suppresses cell survival via Pirh2-mediated proteasomal degradation of ΔNp63 protein.", "anno": [[92, 93, true]]}, {"id": 23273150, "text": "Preferred configurations of peptide-peptide interactions.", "anno": [[56, 57, true]]}, {"id": 23273225, "text": "Controlling Porphyrin Nanoarchitectures at Solid Interfaces.", "anno": [[59, 60, true]]}, {"id": 23273412, "text": "Synthesis and antioxidant activity of thymol and carvacrol based Schiff bases.", "anno": [[77, 78, true]]}, {"id": 23273993, "text": "Intestinal tumorigenesis initiated by dedifferentiation and acquisition of stem-cell-like properties.", "anno": [[100, 101, true]]}, {"id": 23274352, "text": "Growth inhibition in early life-stage tests predicts full life-cycle toxicity effects of lead in the freshwater pulmonate snail, Lymnaea stagnalis.", "anno": [[146, 147, true]]}, {"id": 23274353, "text": "Changes in physiological responses of an Antarctic fish, the emerald rock cod (Trematomus bernacchii), following exposure to polybrominated diphenyl ethers (PBDEs).", "anno": [[163, 164, true]]}, {"id": 23274746, "text": "Artichoke induces genetic toxicity in the cytokinesis-block micronucleus (CBMN) cytome assay.", "anno": [[92, 93, true]]}, {"id": 23274768, "text": "Effects of zinc on epithelial barrier properties and viability in a human and a porcine intestinal cell culture model.", "anno": [[117, 118, true]]}, {"id": 23274903, "text": "The suprachiasmatic nucleus controls circadian energy metabolism and hepatic insulin sensitivity.", "anno": [[96, 97, true]]}, {"id": 23274917, "text": "Determination of genotoxicity by the Comet assay applied to murine precision-cut lung slices.", "anno": [[92, 93, true]]}, {"id": 23275110, "text": "PHEA-graft-polymethacrylate supramolecular aggregates for protein oral delivery.", "anno": [[79, 80, true]]}, {"id": 23275111, "text": "Drug release kinetics, cell uptake, and tumor toxicity of hybrid VVVVVVKK peptide-assembled polylactide nanoparticles.", "anno": [[117, 118, true]]}, {"id": 23275113, "text": "Toward a detailed characterization of oil adsorbates as \"solid liquids\".", "anno": [[71, 72, true]]}, {"id": 23275440, "text": "Ribosomal protein S25 dependency reveals a common mechanism for diverse internal ribosome entry sites and ribosome shunting.", "anno": [[123, 124, true]]}, {"id": 23276135, "text": "Glyconanoparticles-an update.", "anno": [[28, 29, true]]}, {"id": 23276161, "text": "Thermodynamically consistent force fields for the assembly of inorganic, organic, and biological nanostructures: the INTERFACE force field.", "anno": [[138, 139, true]]}, {"id": 23276627, "text": "Methylation damage to RNA induced in vivo in Escherichia coli is repaired by endogenous AlkB as part of the adaptive response.", "anno": [[125, 126, true]]}, {"id": 23276633, "text": "Testosterone metabolites mediate its effects on myocardial damage induced by ischemia/reperfusion in male Wistar rats.", "anno": [[117, 118, true]]}, {"id": 23277104, "text": "Identification and expression of multiple CYP1-like and CYP3-like genes in the bivalve mollusk Mytilus edulis.", "anno": [[109, 110, true]]}, {"id": 23277230, "text": "Fisetin averts oxidative stress in pancreatic tissues of streptozotocin-induced diabetic rats.", "anno": [[93, 94, true]]}, {"id": 23278398, "text": "X-ray crystallography and computational docking for the detection and development of protein-ligand interactions.", "anno": [[112, 113, true]]}, {"id": 23278633, "text": "Self-Assembly of N(3)-Substituted Xanthines in the Solid State and at the Solid-Liquid Interface.", "anno": [[96, 97, true]]}, {"id": 23279802, "text": "Synthesis and quantum chemical studies of new 4-aminoquinazoline derivatives as Aurora A/B kinase inhibitors.", "anno": [[108, 109, true]]}, {"id": 23279841, "text": "Protective action of ethanolic extract of Rosmarinus officinalis L. in gastric ulcer prevention induced by ethanol in rats.", "anno": [[122, 123, true]]}, {"id": 23279844, "text": "Protection of the flavonoid fraction from Rosa laevigata Michx fruit against carbon tetrachloride-induced acute liver injury in mice.", "anno": [[132, 133, true]]}, {"id": 23279886, "text": "The significance of low substrate concentration measurements for mechanistic interpretation in cholinesterases.", "anno": [[110, 111, true]]}, {"id": 23279943, "text": "Potential prevention and treatment of maifanite for Alzheimer's disease based on behavior test, oxidative stress assay, and trace element analysis in hippocampus of Aβ(₂₅₋₃₅)-induced AD rats.", "anno": [[190, 191, true]]}, {"id": 23280101, "text": "Initiation of autophagy and apoptosis by sonodynamic therapy in murine leukemia L1210 cells.", "anno": [[91, 92, true]]}, {"id": 23280620, "text": "Evidence of impaired health in yellow perch (Perca flavescens) from a biological mercury hotspot in northeastern North America.", "anno": [[126, 127, true]]}, {"id": 23280766, "text": "Comparing the effectiveness of chronic water column tests with the crustaceans Hyalella azteca (order: Amphipoda) and Ceriodaphnia dubia (order: Cladocera) in detecting toxicity of current-use insecticides.", "anno": [[205, 206, true]]}, {"id": 23280951, "text": "The impact of structure on oxidatively generated DNA damage products resulting from the C3'-thymidinyl radical.", "anno": [[110, 111, true]]}, {"id": 23280958, "text": "Spectroscopic fingerprints of toroidal nuclear quantum delocalization via ab initio path integral simulations.", "anno": [[109, 110, true]]}, {"id": 23280997, "text": "Electrophoretic deposition of CdSe/ZnS quantum dots for light-emitting devices.", "anno": [[78, 79, true]]}, {"id": 23281069, "text": "Synthesis and biological evaluation of diaryl-substituted carboranes as inhibitors of hypoxia inducible factor (HIF)-1 transcriptional activity.", "anno": [[143, 144, true]]}, {"id": 23281101, "text": "Butyltin(IV) benzoates: inhibition of thioredoxin reductase, tumor cell growth inhibition, and interactions with proteins.", "anno": [[121, 122, true]]}, {"id": 23281179, "text": "Correct Spectral Conversion between Surface-Enhanced Raman and Plasmon Resonance Scattering from Nanoparticle Dimers for Single-Molecule Detection.", "anno": [[146, 147, true]]}, {"id": 23281242, "text": "Mesoporous metallic cells: design of uniformly sized hollow mesoporous pt-ru particles with tunable shell thicknesses.", "anno": [[117, 118, true]]}, {"id": 23281330, "text": "Production of hybrid diesel fuel precursors from carbohydrates and petrochemicals using formic acid as a reactive solvent.", "anno": [[121, 122, true]]}, {"id": 23281340, "text": "Chemerin and vaspin: possible targets to treat obesity?", "anno": [[54, 55, true]]}, {"id": 23281578, "text": "Glycofullerenes inhibit viral infection.", "anno": [[39, 40, true]]}, {"id": 23281613, "text": "Two new ent-3,4-seco-labdane diterpenoids from Callicarpa nudiflora.", "anno": [[67, 68, true]]}, {"id": 23281636, "text": "Paeoniflorin acts as a liver X receptor agonist.", "anno": [[47, 48, true]]}, {"id": 23281847, "text": "Spreading and structuring of water on superhydrophilic polyelectrolyte brush surfaces.", "anno": [[85, 86, true]]}, {"id": 23281917, "text": "Design and development of multiple emulsion for enhancement of oral bioavailability of acyclovir.", "anno": [[96, 97, true]]}, {"id": 23281937, "text": "Structural studies of mixed glass former 0.35Na2O + 0.65[xB2O3 + (1 - x)P2O5] glasses by Raman and 11B and 31P magic angle spinning nuclear magnetic resonance spectroscopies.", "anno": [[173, 174, true]]}, {"id": 23282017, "text": "X-ray absorption near edge structure spectroscopy to resolve the in vivo chemistry of the redox-active indazolium trans-[Tetrachlorobis(1H-indazole)ruthenate(III)] (KP1019).", "anno": [[172, 173, true]]}, {"id": 23282066, "text": "Evaluation of animal models for intestinal first-pass metabolism of drug candidates to be metabolized by CYP3A enzymes via in vivo and in vitro oxidation of midazolam and triazolam.", "anno": [[180, 181, true]]}, {"id": 23282101, "text": "Catalytic enantioselective cyclization and C3-fluorination of polyenes.", "anno": [[70, 71, true]]}, {"id": 23282576, "text": "A micro-cantilever sensor chip based on contact angle analysis for a label-free troponin I immunoassay.", "anno": [[102, 103, true]]}, {"id": 23282999, "text": "Zinc sulphate and vitamin E alleviate reproductive toxicity caused by aluminium sulphate in male albino rats.", "anno": [[108, 109, true]]}, {"id": 23284002, "text": "Trichostatin A inhibits transforming growth factor-β-induced reactive oxygen species accumulation and myofibroblast differentiation via enhanced NF-E2-related factor 2-antioxidant response element signaling.", "anno": [[206, 207, true]]}, {"id": 23284082, "text": "Amide hydrolysis of a novel chemical series of microsomal prostaglandin E synthase-1 inhibitors induces kidney toxicity in the rat.", "anno": [[130, 131, true]]}, {"id": 23286198, "text": "Using binary surfactant mixtures to simultaneously improve the dimensional tunability and monodispersity in the seeded growth of gold nanorods.", "anno": [[142, 143, true]]}, {"id": 23286240, "text": "Antiproliferative and antiplasmodial dimeric phloroglucinols from Mallotus oppositifolius from the Madagascar Dry Forest (1).", "anno": [[124, 125, true]]}, {"id": 23286736, "text": "Delayed frost growth on jumping-drop superhydrophobic surfaces.", "anno": [[62, 63, true]]}, {"id": 23287045, "text": "Toxicity of copper salts is dependent on solubility profile and cell type tested.", "anno": [[80, 81, true]]}]}