{"head": 99, "frames": [{"id": 23287056, "text": "Synthesis and biological evaluation of new N-alkylcarbazole derivatives as STAT3 inhibitors: preliminary study.", "anno": [[110, 111, true]]}, {"id": 23287389, "text": "Adult dose-dependent behavioral and cognitive disturbances after a single neonatal PFHxS dose.", "anno": [[93, 94, true]]}, {"id": 23287538, "text": "Alcohol intoxications during adolescence increase motivation for alcohol in adult rats and induce neuroadaptations in the nucleus accumbens.", "anno": [[139, 140, true]]}, {"id": 23287700, "text": "Cannabinoid discrimination and antagonism by CB(1) neutral and inverse agonist antagonists.", "anno": [[90, 91, true]]}, {"id": 23287710, "text": "Dose dependent molecular effects of acrylamide and glycidamide in human cancer cell lines and human primary hepatocytes.", "anno": [[119, 120, true]]}, {"id": 23287728, "text": "Cloning and characterization of an antibacterial L-amino acid oxidase from Crotalus durissus cumanensis venom.", "anno": [[109, 110, true]]}, {"id": 23288049, "text": "Toxicity of the flame-retardant BDE-49 on brain mitochondria and neuronal progenitor striatal cells enhanced by a PTEN-deficient background.", "anno": [[139, 140, true]]}, {"id": 23288052, "text": "Molecular mechanisms of fibrosis-associated promotion of liver carcinogenesis.", "anno": [[77, 78, true]]}, {"id": 23288091, "text": "Therapeutic drug monitoring of antiepileptic drugs by use of saliva.", "anno": [[67, 68, true]]}, {"id": 23288103, "text": "A new hematite photoanode doping strategy for solar water splitting: oxygen vacancy generation.", "anno": [[94, 95, true]]}, {"id": 23288360, "text": "A popular engagement at the ends.", "anno": [[32, 33, true]]}, {"id": 23288589, "text": "Electrolyte-gated organic field-effect transistor sensors based on supported biotinylated phospholipid bilayer.", "anno": [[110, 111, true]]}, {"id": 23288866, "text": "P-glycoprotein increases portal bioavailability of loperamide in mouse by reducing first-pass intestinal metabolism.", "anno": [[115, 116, true]]}, {"id": 23289403, "text": "Influence of polyelectrolyte film stiffness on bacterial growth.", "anno": [[63, 64, true]]}, {"id": 23289412, "text": "Novel 1H-1,2,3-, 2H-1,2,3-, 1H-1,2,4- and 4H-1,2,4-triazole derivatives: a patent review (2008 - 2011).", "anno": [[102, 103, true]]}, {"id": 23289585, "text": "Infrared multiple photon dissociation action spectroscopy of deprotonated DNA mononucleotides: gas-phase conformations and energetics.", "anno": [[133, 134, true]]}, {"id": 23289615, "text": "Freezing continuous-flow self-assembly in a microfluidic device: toward imaging of liposome formation.", "anno": [[101, 102, true]]}, {"id": 23289624, "text": "Distribution and seasonal variation in hypothalamic RF-amide peptides in a semi-desert rodent, the jerboa.", "anno": [[105, 106, true]]}, {"id": 23289646, "text": "Living unimodal growth of polyion complex vesicles via two-dimensional supramolecular polymerization.", "anno": [[100, 101, true]]}, {"id": 23289710, "text": "Mammalian Trit1 is a tRNA([Ser]Sec)-isopentenyl transferase required for full selenoprotein expression.", "anno": [[102, 103, true]]}, {"id": 23289872, "text": "Engagement of CF3 group in N-H···F-C hydrogen bond in the solution state: NMR spectroscopy and MD simulation studies.", "anno": [[116, 117, true]]}, {"id": 23290050, "text": "On the preparation of indoxyl red from indican and some new characteristics.", "anno": [[75, 76, true]]}, {"id": 23290262, "text": "Alkyladenine DNA glycosylase (AAG) localizes to mitochondria and interacts with mitochondrial single-stranded binding protein (mtSSB).", "anno": [[133, 134, true]]}, {"id": 23290724, "text": "Zinc drives a tertiary fold in the prion protein with familial disease mutation sites at the interface.", "anno": [[102, 103, true]]}, {"id": 23291118, "text": "Syntheses and evaluation of the antioxidant activity of novel methoxypsoralen derivatives.", "anno": [[89, 90, true]]}, {"id": 23291264, "text": "Urinary chemokine (C-C motif) ligand 2 (monocyte chemotactic protein-1) as a tubular injury marker for early detection of cisplatin-induced nephrotoxicity.", "anno": [[154, 155, true]]}, {"id": 23291435, "text": "Thyroid disturbance related to chronic hepatitis C infection: role of CXCL10.", "anno": [[76, 77, true]]}, {"id": 23291503, "text": "Embryonic stem cell-derived trophoblast differentiation: a comparative review of the biology, function, and signaling mechanisms.", "anno": [[128, 129, true]]}, {"id": 23291927, "text": "Small-scale heat detection using catalytic microengines irradiated by laser.", "anno": [[75, 76, true]]}, {"id": 23292343, "text": "The evolution of RuBisCO stability at the thermal limit of photoautotrophy.", "anno": [[74, 75, true]]}, {"id": 23292752, "text": "New oral anticoagulants: comparative pharmacology with vitamin K antagonists.", "anno": [[76, 77, true]]}, {"id": 23292753, "text": "Fluorescent live-cell imaging of metabolically incorporated unnatural cyclopropene-mannosamine derivatives.", "anno": [[106, 107, true]]}, {"id": 23292768, "text": "Microwave spectroscopic and atoms in molecules theoretical investigations on the Ar···propargyl alcohol complex: Ar···H-O, Ar···π, and Ar···C interactions.", "anno": [[154, 155, true]]}, {"id": 23292797, "text": "Smoothened is a fully competent activator of the heterotrimeric G protein G(i).", "anno": [[78, 79, true]]}, {"id": 23292881, "text": "3D nanoscale chemical imaging of the distribution of aluminum coordination environments in zeolites with soft X-ray microscopy.", "anno": [[126, 127, true]]}, {"id": 23292985, "text": "Structural aspects of gut peptides with therapeutic potential for type 2 diabetes.", "anno": [[81, 82, true]]}, {"id": 23292988, "text": "Electron doping by charge transfer at LaFeO3/Sm2CuO4 epitaxial interfaces.", "anno": [[73, 74, true]]}, {"id": 23293000, "text": "Conformational dynamics of the human propeller telomeric DNA quadruplex on a microsecond time scale.", "anno": [[99, 100, true]]}, {"id": 23293001, "text": "ParseCNV integrative copy number variation association software with quality tracking.", "anno": [[85, 86, true]]}, {"id": 23293094, "text": "Dietary exposure of mink (Mustela vison) to fish from the upper Hudson River, New York, USA: effects on reproduction and offspring growth and mortality.", "anno": [[151, 152, true]]}, {"id": 23293875, "text": "Clinal variation in colony breeding structure and level of inbreeding in the subterranean termites Reticulitermes flavipes and R. grassei.", "anno": [[137, 138, true]]}, {"id": 23293921, "text": "Analytical model for the deformation of a fluid-fluid interface beneath an AFM probe.", "anno": [[84, 85, true]]}, {"id": 23293950, "text": "Luminescence enhancement of pyrene/dispersant nanoarrays driven by the nanoscale spatial effect on mixing.", "anno": [[105, 106, true]]}, {"id": 23293962, "text": "Hepatocyte growth factor activator inhibitor type 2 (HAI-2) modulates hepcidin expression by inhibiting the cell surface protease matriptase-2.", "anno": [[142, 143, true]]}, {"id": 23293964, "text": "Single-molecule force spectroscopy identifies a small cold shock protein as being mechanically robust.", "anno": [[101, 102, true]]}, {"id": 23293966, "text": "Synthesis and characterization of quarteranthene: elucidating the characteristics of the edge state of graphene nanoribbons at the molecular level.", "anno": [[146, 147, true]]}, {"id": 23293970, "text": "Tobacco smoke modulates ozone-induced toxicity in rat lungs and central nervous system.", "anno": [[86, 87, true]]}, {"id": 23293971, "text": "Comparison of dose-response relations between 4-week inhalation and intratracheal instillation of NiO nanoparticles using polimorphonuclear neutrophils in bronchoalveolar lavage fluid as a biomarker of pulmonary inflammation.", "anno": [[224, 225, true]]}, {"id": 23294277, "text": "Hedgehog pathway inhibitors: a patent review (2009--present).", "anno": [[60, 61, true]]}, {"id": 23294326, "text": "Density of GM1 in nanoclusters is a critical factor in the formation of a spherical assembly of amyloid β-protein on synaptic plasma membranes.", "anno": [[142, 143, true]]}, {"id": 23294566, "text": "Anterior gradient 2 and 3--two prototype androgen-responsive genes transcriptionally upregulated by androgens and by oestrogens in prostate cancer cells.", "anno": [[152, 153, true]]}, {"id": 23294699, "text": "Pentacyclic hemiacetal sterol with antifouling and cytotoxic activities from the soft coral Nephthea sp.", "anno": [[103, 104, true]]}, {"id": 23294895, "text": "Aspirin and aspirin resistance in coronary artery disease.", "anno": [[57, 58, true]]}, {"id": 23295156, "text": "L-Carnitine protects against arterial hypertension-related cardiac fibrosis through modulation of PPAR-γ expression.", "anno": [[115, 116, true]]}, {"id": 23295157, "text": "Anti-human VWF monoclonal antibody SZ-123 prevents arterial thrombus formation by inhibiting VWF-collagen and VWF-platelet interactions in Rhesus monkeys.", "anno": [[153, 154, true]]}, {"id": 23295223, "text": "A novel transcriptional repressor PhaR for the steroid-inducible expression of the 3,17β-hydroxysteroid dehydrogenase gene in Comamonas testosteroni ATCC11996.", "anno": [[158, 159, true]]}, {"id": 23295224, "text": "Biocatalytic production of alpha-hydroxy ketones and vicinal diols by yeast and human aldo-keto reductases.", "anno": [[106, 107, true]]}, {"id": 23295229, "text": "Fluorescence lifetime analysis and effect of magnesium ions on binding of NADH to human aldehyde dehydrogenase 1.", "anno": [[112, 113, true]]}, {"id": 23295582, "text": "Novel topical formulations of Terbinafine-HCl for treatment of onychomycosis.", "anno": [[76, 77, true]]}, {"id": 23295711, "text": "The interplay between environmental and genetic factors in Parkinson's disease susceptibility: The evidence for pesticides.", "anno": [[122, 123, true]]}, {"id": 23295739, "text": "Adaptive changes in basal and stress-induced HPA activity in lactating and post-lactating female rats.", "anno": [[101, 102, true]]}, {"id": 23295740, "text": "Tamoxifen represses miR-200 microRNAs and promotes epithelial-to-mesenchymal transition by up-regulating c-Myc in endometrial carcinoma cell lines.", "anno": [[146, 147, true]]}, {"id": 23295943, "text": "Apoptotic transcriptional profile remains activated in late remodeled left ventricle after myocardial infarction in swine infarcted hearts with preserved ejection fraction.", "anno": [[171, 172, true]]}, {"id": 23295999, "text": "Poor definitions threaten drug trial safety in India.", "anno": [[52, 53, true]]}, {"id": 23296019, "text": "Combined analytical ultracentrifugation, light scattering and fluorescence spectroscopy studies on the functional associations of the bacterial division FtsZ protein.", "anno": [[165, 166, true]]}, {"id": 23296100, "text": "Manganese-induced oxidative DNA damage in neuronal SH-SY5Y cells: attenuation of thymine base lesions by glutathione and N-acetylcysteine.", "anno": [[137, 138, true]]}, {"id": 23296102, "text": "Acrolein induces Alzheimer's disease-like pathologies in vitro and in vivo.", "anno": [[74, 75, true]]}, {"id": 23296105, "text": "Inhalation of uranium nanoparticles: respiratory tract deposition and translocation to secondary target organs in rats.", "anno": [[118, 119, true]]}, {"id": 23296122, "text": "A RASSCF study of free base, magnesium and zinc porphyrins: accuracy versus efficiency.", "anno": [[86, 87, true]]}, {"id": 23296156, "text": "Role of immunoglobulin G fragment C receptor polymorphism-mediated antibody-dependant cellular cytotoxicity in colorectal cancer treated with cetuximab therapy.", "anno": [[159, 160, true]]}, {"id": 23296368, "text": "Inborn errors of metabolism with 3-methylglutaconic aciduria as discriminative feature: proper classification and nomenclature.", "anno": [[126, 127, true]]}, {"id": 23296837, "text": "Neuroprotective and anti-inflammatory properties of a coffee component in the MPTP model of Parkinson's disease.", "anno": [[111, 112, true]]}, {"id": 23296902, "text": "Urinary chromium excretion in response to an insulin challenge is not a biomarker for chromium status.", "anno": [[101, 102, true]]}, {"id": 23296950, "text": "Chrysin and Luteolin Attenuate Diabetes-Induced Impairment in Endothelial-Dependent Relaxation: Effect on Lipid Profile, AGEs and NO Generation.", "anno": [[143, 144, true]]}, {"id": 23296979, "text": "Anti-platelet Activity of Erythro-(7S,8R)-7-acetoxy-3,4,3`,5`-tetramethoxy-8-O-4`-neolignan from Myristica fragrans.", "anno": [[115, 116, true]]}, {"id": 23297023, "text": "Materiomics: an -omics approach to biomaterials research.", "anno": [[56, 57, true]]}, {"id": 23297346, "text": "Hydrogen sulfide, the next potent preventive and therapeutic agent in aging and age-associated diseases.", "anno": [[103, 104, true]]}, {"id": 23297689, "text": "Chemical composition and antibacterial activities of the essential oils isolated from Juniperus thurifera L. var. Africana.", "anno": [[122, 123, true]]}, {"id": 23297712, "text": "Composition and evaluation of the anti-inflammatory and anticancer activities of the essential oil from Annona sylvatica A. St.-Hil.", "anno": [[131, 132, true]]}, {"id": 23297713, "text": "Topical wound-healing effects and phytochemical composition of heartwood essential oils of Juniperus virginiana L., Juniperus occidentalis Hook., and Juniperus ashei J. Buchholz.", "anno": [[177, 178, true]]}, {"id": 23297755, "text": "Isolation and anti-HIV-1 activity of a new sesquiterpene lactone from Calocephalus brownii F. Muell.", "anno": [[99, 100, true]]}, {"id": 23297762, "text": "Risk of completed suicide after bariatric surgery: a systematic review.", "anno": [[70, 71, true]]}, {"id": 23297817, "text": "CO oxidation on colloidal Au(0.80)Pd(0.20)-Fe(x)O(y) dumbbell nanocrystals.", "anno": [[74, 75, true]]}, {"id": 23298140, "text": "Honey as a source of dietary antioxidants: structures, bioavailability and evidence of protective effects against human chronic diseases.", "anno": [[136, 137, true]]}, {"id": 23298158, "text": "Enhanced Electrical Conductivity in Poly(3-hexylthiophene)/Fluorinated Tetracyanoquinodimethane Nanowires Grown with a Porous Alumina Template.", "anno": [[142, 143, true]]}, {"id": 23298322, "text": "Timed-release polymer nanoparticles.", "anno": [[35, 36, true]]}, {"id": 23298612, "text": "Advancements in the field of intravaginal siRNA delivery.", "anno": [[56, 57, true]]}, {"id": 23298810, "text": "Synthesis and biological evaluation of substituted benzoxazoles as inhibitors of mPGES-1: use of a conformation-based hypothesis to facilitate compound design.", "anno": [[158, 159, true]]}, {"id": 23299191, "text": "Effects of asymmetric dimethylarginine on inflammatory cytokines (TNF-α, IL-6 and IL-10) in rats.", "anno": [[96, 97, true]]}, {"id": 23299194, "text": "Protective effect of Lygodium flexuosum (family: Lygodiaceae) against excision, incision and dead space wounds models in experimental rats.", "anno": [[138, 139, true]]}, {"id": 23299647, "text": "Gender differences in drug bioequivalence: time to rethink practices.", "anno": [[68, 69, true]]}, {"id": 23299834, "text": "Spatial modeling for refining and predicting surface potential mapping with enhanced resolution.", "anno": [[95, 96, true]]}, {"id": 23299909, "text": "Interruption or deferral of antiretroviral therapy reduces markers of bone turnover compared with continuous therapy: The SMART Body Composition substudy.", "anno": [[153, 154, true]]}, {"id": 23300000, "text": "Influence of rare earth elements on metabolism and related enzyme activity and isozyme expression in Tetrastigma hemsleyanum cell suspension cultures.", "anno": [[149, 150, true]]}, {"id": 23300056, "text": "Determination of key receptor-ligand interactions of dopaminergic arylpiperazines and the dopamine D2 receptor homology model.", "anno": [[125, 126, true]]}, {"id": 23300227, "text": "A G protein-biased ligand at the μ-opioid receptor is potently analgesic with reduced gastrointestinal and respiratory dysfunction compared with morphine.", "anno": [[153, 154, true]]}, {"id": 23300338, "text": "The Akt DUBbed InAktive.", "anno": [[23, 24, true]]}, {"id": 23301246, "text": "Dye sensitised solar cells with nickel oxide photocathodes prepared via scalable microwave sintering.", "anno": [[100, 101, true]]}, {"id": 23301495, "text": "Cyanide antidotes for mass casualties: water-soluble salts of the dithiane (sulfanegen) from 3-mercaptopyruvate for intramuscular administration.", "anno": [[144, 145, true]]}, {"id": 23301701, "text": "Effects of water concentration on the structural and diffusion properties of imidazolium-based ionic liquid-water mixtures.", "anno": [[122, 123, true]]}]}