{"head": 99, "frames": [{"id": 23301853, "text": "Benzoquinones and terphenyl compounds as phosphodiesterase-4B inhibitors from a fungus of the order Chaetothyriales (MSX 47445).", "anno": [[127, 128, true]]}, {"id": 23301948, "text": "Spectral marker for Cα damage in beta peptides.", "anno": [[46, 47, true]]}, {"id": 23302583, "text": "Design, synthesis and biological evaluation of novel 7-mercaptocoumarin derivatives as α(1)-adrenoceptor antagonists.", "anno": [[116, 117, true]]}, {"id": 23302594, "text": "Himeic acids E-G, new 4-pyridone derivatives from a culture of Aspergillus sp.", "anno": [[77, 78, true]]}, {"id": 23303191, "text": "Hyaluronan synthase 1 (HAS1) requires higher cellular UDP-GlcNAc concentration than HAS2 and HAS3.", "anno": [[97, 98, true]]}, {"id": 23303198, "text": "Antihypertensive and metabolic effects of high-dose olmesartan and telmisartan in type 2 diabetes patients with hypertension.", "anno": [[124, 125, true]]}, {"id": 23303281, "text": "Global CNS gene delivery and evasion of anti-AAV-neutralizing antibodies by intrathecal AAV administration in non-human primates.", "anno": [[128, 129, true]]}, {"id": 23303441, "text": "Evaluation of hepatic disposition of paroxetine using sandwich-cultured rat and human hepatocytes.", "anno": [[97, 98, true]]}, {"id": 23303486, "text": "Synthetic strategies for the biotinylation of bioactive small molecules.", "anno": [[71, 72, true]]}, {"id": 23303710, "text": "The marine polyketide myriaporone 3/4 stalls translation by targeting the elongation phase.", "anno": [[90, 91, true]]}, {"id": 23303785, "text": "A Myc-microRNA network promotes exit from quiescence by suppressing the interferon response and cell-cycle arrest genes.", "anno": [[119, 120, true]]}, {"id": 23303786, "text": "Space exploration by the promoter of a long human gene during one transcription cycle.", "anno": [[85, 86, true]]}, {"id": 23305110, "text": "Anomalous high mobility in LaAlO3/SrTiO3 nanowires.", "anno": [[50, 51, true]]}, {"id": 23305127, "text": "Enhanced redifferentiation of chondrocytes on microperiodic silk/gelatin scaffolds: toward tailor-made tissue engineering.", "anno": [[121, 122, true]]}, {"id": 23305294, "text": "Anomalous high ionic conductivity of nanoporous β-Li3PS4.", "anno": [[56, 57, true]]}, {"id": 23305444, "text": "Discovery and evaluation of novel inhibitors of mycobacterium protein tyrosine phosphatase B from the 6-Hydroxy-benzofuran-5-carboxylic acid scaffold.", "anno": [[149, 150, true]]}, {"id": 23305465, "text": "Meroterpenoid pigments from the basidiomycete Albatrellus ovinus.", "anno": [[64, 65, true]]}, {"id": 23305777, "text": "Neolignans from leaves of Miliusa mollis.", "anno": [[40, 41, true]]}, {"id": 23305807, "text": "Prophylactic effect of resveratrol against ethinylestradiol-induced liver cholestasis.", "anno": [[85, 86, true]]}, {"id": 23305918, "text": "The first total synthesis and biological evaluation of marine natural products ma'edamines A and B.", "anno": [[98, 99, true]]}, {"id": 23305993, "text": "Chemical synthesis, docking studies and biological effects of a pan peroxisome proliferator-activated receptor agonist and cyclooxygenase inhibitor.", "anno": [[147, 148, true]]}, {"id": 23306171, "text": "A new spatane diterpenoid from the cultured soft coral Sinularia leptoclados.", "anno": [[76, 77, true]]}, {"id": 23306172, "text": "Antibacterial polyketides from the marine alga-derived endophitic Streptomyces sundarbansensis: a study on hydroxypyrone tautomerism.", "anno": [[132, 133, true]]}, {"id": 23306790, "text": "Verrucarin A enhances TRAIL-induced apoptosis via NF-κB-mediated Fas overexpression.", "anno": [[83, 84, true]]}, {"id": 23306791, "text": "Polyethylene glycol-g-polyvinyl alcohol grafted copolymer: Reproductive toxicity study in Wistar rats.", "anno": [[101, 102, true]]}, {"id": 23307185, "text": "Protease-activated receptor (PAR) 1 and PAR4 differentially regulate factor V expression from human platelets.", "anno": [[109, 110, true]]}, {"id": 23307290, "text": "Natalizumab therapy for multiple sclerosis.", "anno": [[42, 43, true]]}, {"id": 23307548, "text": "Ambulatory blood pressure monitoring: recent evidence and clinical pharmacy applications.", "anno": [[88, 89, true]]}, {"id": 23307587, "text": "Improper Selection of a Pre-specified Primary Dose-Response Analysis Delays Regulatory Drug Approval.", "anno": [[100, 101, true]]}, {"id": 23307663, "text": "Fueling open-source drug discovery: 177 small-molecule leads against tuberculosis.", "anno": [[81, 82, true]]}, {"id": 23307790, "text": "Calorie-restricted weight loss reverses high-fat diet-induced ghrelin resistance, which contributes to rebound weight gain in a ghrelin-dependent manner.", "anno": [[152, 153, true]]}, {"id": 23307927, "text": "Loss and gain of Drosophila TDP-43 impair synaptic efficacy and motor control leading to age-related neurodegeneration by loss-of-function phenotypes.", "anno": [[149, 150, true]]}, {"id": 23311296, "text": "Characterization of bundled and individual triple-walled carbon nanotubes by resonant Raman spectroscopy.", "anno": [[104, 105, true]]}, {"id": 23311695, "text": "Time-resolved single molecule fluorescence spectroscopy of an α-chymotrypsin catalyzed reaction.", "anno": [[95, 96, true]]}, {"id": 23311700, "text": "Poorly differentiated thyroid carcinoma presenting with gross extrathyroidal extension: 1986-2009 Memorial Sloan-Kettering Cancer Center experience.", "anno": [[147, 148, true]]}, {"id": 23311718, "text": "Phase boundaries, structural characteristics, and NMR spectra of ionic liquid-in-oil microemulsions containing double chain surface active ionic liquid: a comparative study.", "anno": [[172, 173, true]]}, {"id": 23311754, "text": "Cucumber-like V2O5/poly(3,4-ethylenedioxythiophene)&MnO2 nanowires with enhanced electrochemical cyclability.", "anno": [[108, 109, true]]}, {"id": 23312279, "text": "Damned if you do, damned if you don't: the conundrum of adipose tissue vascularization.", "anno": [[86, 87, true]]}, {"id": 23312281, "text": "Vascular complications of diabetes: mechanisms of injury and protective factors.", "anno": [[79, 80, true]]}, {"id": 23312946, "text": "Specific chlorination of isoquinolines by a fungal flavin-dependent halogenase.", "anno": [[78, 79, true]]}, {"id": 23313176, "text": "Injectable nanomaterials for drug delivery: Carriers, targeting moieties, and therapeutics.", "anno": [[90, 91, true]]}, {"id": 23313245, "text": "Novel diaryl ureas with efficacy in a mouse model of malaria.", "anno": [[60, 61, true]]}, {"id": 23313376, "text": "Pterostilbene exerts antitumor activity against human osteosarcoma cells by inhibiting the JAK2/STAT3 signaling pathway.", "anno": [[119, 120, true]]}, {"id": 23313379, "text": "The effects of natural disturbances, reef state, and herbivorous fish densities on ciguatera poisoning in Rarotonga, southern Cook Islands.", "anno": [[138, 139, true]]}, {"id": 23313380, "text": "Preclinical assessment of a polyspecific antivenom against the venoms of Cerrophidion sasai, Porthidium nasutum and Porthidium ophryomegas: Insights from combined antivenomics and neutralization assays.", "anno": [[201, 202, true]]}, {"id": 23313448, "text": "cDNA cloning of a snake venom metalloproteinase from the eastern diamondback rattlesnake (Crotalus adamanteus), and the expression of its disintegrin domain with anti-platelet effects.", "anno": [[183, 184, true]]}, {"id": 23313621, "text": "Vasorelaxant effects of 1-nitro-2-phenylethane, the main constituent of the essential oil of Aniba canelilla, in superior mesenteric arteries from spontaneously hypertensive rats.", "anno": [[178, 179, true]]}, {"id": 23313638, "text": "Total synthesis of bicyclic depsipeptides spiruchostatins C and D and investigation of their histone deacetylase inhibitory and antiproliferative activities.", "anno": [[156, 157, true]]}, {"id": 23313639, "text": "Design and synthesis of biaryl aryl stilbenes/ethylenes as antimicrotubule agents.", "anno": [[81, 82, true]]}, {"id": 23313712, "text": "Interaction of polyhexamethylene biguanide hydrochloride (PHMB) with phosphatidylcholine containing o/w emulsion and consequences for microbicidal efficacy and cytotoxicity.", "anno": [[172, 173, true]]}, {"id": 23313797, "text": "Neuroprotective effects of resveratrol on embryonic dorsal root ganglion neurons with neurotoxicity induced by ethanol.", "anno": [[118, 119, true]]}, {"id": 23313961, "text": "Specific uptake of folate-decorated triamcinolone-encapsulating nanoparticles by retinal pigment epithelium cells enhances and prolongs antiangiogenic activity.", "anno": [[159, 160, true]]}, {"id": 23313962, "text": "Pharmacokinetics of temoporfin-loaded liposome formulations: correlation of liposome and temoporfin blood concentration.", "anno": [[119, 120, true]]}, {"id": 23314045, "text": "Inhibition of protein glycation by urea and thiourea derivatives of glycine/proline conjugated benzisoxazole analogue - synthesis and structure-activity studies.", "anno": [[160, 161, true]]}, {"id": 23314276, "text": "Effects of 17β-trenbolone on Eastern and Western mosquitofish (Gambusia holbrooki and G. affinis) anal fin growth and gene expression patterns.", "anno": [[142, 143, true]]}, {"id": 23314277, "text": "Biochemical and metabolic effects of a short-term exposure to nanoparticles of titanium silicate in tadpoles of Pelophylax perezi (Seoane).", "anno": [[138, 139, true]]}, {"id": 23314331, "text": "Copper induced upregulation of apoptosis related genes in zebrafish (Danio rerio) gill.", "anno": [[86, 87, true]]}, {"id": 23314757, "text": "Forming double layer-encapsulated quantum dots for bio-imaging and cell targeting.", "anno": [[81, 82, true]]}, {"id": 23315005, "text": "Epigenetic and small RNA regulation of senescence.", "anno": [[49, 50, true]]}, {"id": 23315090, "text": "Hypolipidemic effect of fruit fibers in rats fed with high dietary fat.", "anno": [[70, 71, true]]}, {"id": 23315216, "text": "Transaldolase deficiency: report of 12 new cases and further delineation of the phenotype.", "anno": [[89, 90, true]]}, {"id": 23315496, "text": "Effect of the purinergic inhibitor oxidized ATP in a model of islet allograft rejection.", "anno": [[87, 88, true]]}, {"id": 23315585, "text": "Low-level domoic acid protects mouse cerebellar granule neurons from acute neurotoxicity: role of glutathione.", "anno": [[109, 110, true]]}, {"id": 23315601, "text": "One-Hour Glucose During an Oral Glucose Challenge Prospectively Predicts β-Cell Deterioration and Prediabetes in Obese Hispanic Youth.", "anno": [[133, 134, true]]}, {"id": 23315683, "text": "Exciton Dissociation and Charge-Transport Enhancement in Organic Solar Cells with Quantum-Dot/N-doped CNT Hybrid Nanomaterials.", "anno": [[126, 127, true]]}, {"id": 23315791, "text": "N-Boc-protected 1,2-diphenylethylenediamine-based dendritic organogels with multiple-stimulus-responsive properties.", "anno": [[115, 116, true]]}, {"id": 23315938, "text": "Research resource: tissue- and pathway-specific metabolomic profiles of the steroid receptor coactivator (SRC) family.", "anno": [[117, 118, true]]}, {"id": 23315996, "text": "The pH Taxis of an Intelligent Catalytic Microbot.", "anno": [[49, 50, true]]}, {"id": 23316021, "text": "Gadolinium- and manganite-based contrast agents with fluorescent probes for both magnetic resonance and fluorescence imaging of pancreatic islets: a comparative study.", "anno": [[166, 167, true]]}, {"id": 23316913, "text": "Improved quantum efficiency of highly efficient perovskite BaSnO₃-based dye-sensitized solar cells.", "anno": [[98, 99, true]]}, {"id": 23316964, "text": "Matrix metalloproteinases as drug targets in preeclampsia.", "anno": [[57, 58, true]]}, {"id": 23316965, "text": "Inhibition of matrix metalloproteinases (MMPs) as a potential strategy to ameliorate hypertension-induced cardiovascular alterations.", "anno": [[132, 133, true]]}, {"id": 23316966, "text": "Matrix metalloproteinases as drug targets in acute pulmonary embolism.", "anno": [[69, 70, true]]}, {"id": 23317100, "text": "A Novel Marine Drug, SZ-685C, Induces Apoptosis of MMQ Pituitary Tumor Cells by Downregulating miR-200c.", "anno": [[103, 104, true]]}, {"id": 23317159, "text": "JAK inhibitors: pharmacology and clinical activity in chronic myeloprolipherative neoplasms.", "anno": [[91, 92, true]]}, {"id": 23317163, "text": "Cellular signaling crosstalk between multiple receptors for investigation of pathophysiology in multifactorial diseases--what is clinically-relevant crosstalk?", "anno": [[158, 159, true]]}, {"id": 23317450, "text": "Mechanism of copper(I)/TEMPO-catalyzed aerobic alcohol oxidation.", "anno": [[64, 65, true]]}, {"id": 23317497, "text": "Recent progress in biological activities and synthetic methodologies of pyrroloquinoxalines.", "anno": [[91, 92, true]]}, {"id": 23317498, "text": "Small-molecule inhibitors for the treatment of hepatitis B virus documented in patents.", "anno": [[86, 87, true]]}, {"id": 23317572, "text": "Radiolytic transformation of rotenone with potential anti-adipogenic activity.", "anno": [[77, 78, true]]}, {"id": 23318226, "text": "ATP stimulates PGE(2)/cyclin D1-dependent VSMCs proliferation via STAT3 activation: role of PKCs-dependent NADPH oxidase/ROS generation.", "anno": [[135, 136, true]]}, {"id": 23318425, "text": "DMAP1 is an essential regulator of ATM activity and function.", "anno": [[60, 61, true]]}, {"id": 23318445, "text": "Evidence of mitochondrial dysfunction and impaired ROS detoxifying machinery in Fanconi Anemia cells.", "anno": [[100, 101, true]]}, {"id": 23318455, "text": "Axl/Gas6/NFκB signalling in schwannoma pathological proliferation, adhesion and survival.", "anno": [[88, 89, true]]}, {"id": 23318460, "text": "The costimulatory molecule B7-H4 promote tumor progression and cell proliferation through translocating into nucleus.", "anno": [[116, 117, true]]}, {"id": 23318645, "text": "Papillary thyroid carcinoma arising from a thyroglossal duct cyst: a single institution experience.", "anno": [[98, 99, true]]}, {"id": 23318729, "text": "The in vitro and in vivo genotoxicity of isotretinoin assessed by cytokinesis blocked micronucleus assay and comet assay.", "anno": [[120, 121, true]]}, {"id": 23318730, "text": "Platinum folate nanoparticles toxicity: cancer vs. normal cells.", "anno": [[63, 64, true]]}, {"id": 23318905, "text": "Identification of benzofuran-3-yl(phenyl)methanones as novel SIRT1 inhibitors: binding mode, inhibitory mechanism and biological action.", "anno": [[135, 136, true]]}, {"id": 23319584, "text": "Comparison of orientation and rotational motion of skeletal muscle cross-bridges containing phosphorylated and dephosphorylated myosin regulatory light chain.", "anno": [[157, 158, true]]}, {"id": 23319591, "text": "Methylation of histone H3 on lysine 4 by the lysine methyltransferase SET1 protein is needed for normal clock gene expression.", "anno": [[125, 126, true]]}, {"id": 23320385, "text": "Inhibitory effect of anthocyanidins on hepatic glutathione S-transferase, UDP-glucuronosyltransferase and carbonyl reductase activities in rat and human.", "anno": [[152, 153, true]]}, {"id": 23320412, "text": "An adhesive bone marrow scaffold and bone morphogenetic-2 protein carrier for cartilage tissue engineering.", "anno": [[106, 107, true]]}, {"id": 23320521, "text": "Novel antiviral activity of l-dideoxy bicyclic nucleoside analogues versus vaccinia and measles viruses in vitro.", "anno": [[112, 113, true]]}, {"id": 23320931, "text": "Reversible recruitment and emission of DO3A-derived lanthanide complexes at ligating molecular films on gold.", "anno": [[108, 109, true]]}, {"id": 23320940, "text": "Determination of very rapid molecular rotation by using the central electron paramagnetic resonance line.", "anno": [[104, 105, true]]}, {"id": 23321054, "text": "Further evidence for the sleep-promoting effects of 5-HT2A receptor antagonists and demonstration of synergistic effects with the hypnotic, zolpidem in rats.", "anno": [[156, 157, true]]}, {"id": 23321916, "text": "Assessment of permethylated transition-metal sandwich complexes as internal reference redox systems in ionic liquids.", "anno": [[116, 117, true]]}, {"id": 23322164, "text": "Carnitine palmitoyltransferase 2 and carnitine/acylcarnitine translocase are involved in the mitochondrial synthesis and export of acylcarnitines.", "anno": [[145, 146, true]]}, {"id": 23322347, "text": "Emerging mechanistic targets in lung injury induced by combustion-generated particles.", "anno": [[85, 86, true]]}]}