{"head": 99, "frames": [{"id": 23322508, "text": "Copper tolerance and genetic diversity of Porcellionides sexfasciatus (ISOPODA) in a highly contaminated mine habitat.", "anno": [[117, 118, true]]}, {"id": 23322559, "text": "New monoterpene lactones from Actaea cimicifuga.", "anno": [[47, 48, true]]}, {"id": 23322648, "text": "Structure-activity relationships of glucosamine-derived glycerolipids: the role of the anomeric linkage, the cationic charge and the glycero moiety on the antitumor activity.", "anno": [[173, 174, true]]}, {"id": 23322709, "text": "A unique palladium catalyst for efficient and selective alkoxycarbonylation of olefins with formates.", "anno": [[100, 101, true]]}, {"id": 23323677, "text": "Synthesis, characterization, and cure chemistry of renewable bis(cyanate) esters derived from 2-methoxy-4-methylphenol.", "anno": [[118, 119, true]]}, {"id": 23323680, "text": "In situ TEM of two-phase lithiation of amorphous silicon nanospheres.", "anno": [[68, 69, true]]}, {"id": 23323691, "text": "Bioactive carboxylic acids from Lysimachia clethroides.", "anno": [[54, 55, true]]}, {"id": 23323746, "text": "Chemistry, chemoecology, and bioactivity of the South China Sea opisthobranch molluscs and their dietary organisms.", "anno": [[114, 115, true]]}, {"id": 23323763, "text": "Two new stemona alkaloids from Stemona tuberosa Lour.", "anno": [[52, 53, true]]}, {"id": 23323829, "text": "Design and application of anthracene derivative with aggregation-induced emission charateristics for visualization and monitoring of erythropoietin unfolding.", "anno": [[157, 158, true]]}, {"id": 23323854, "text": "Heterogeneous cationic liposomes modified with 3β-{N-[(N',N'-dimethylamino)ethyl]carbamoyl}cholesterol can induce partial conformational changes in messenger RNA and regulate translation in an Escherichia coli cell-free translation system.", "anno": [[238, 239, true]]}, {"id": 23323987, "text": "Two new diterpenoids from Excoecaria acerifolia.", "anno": [[47, 48, true]]}, {"id": 23324400, "text": "HOW GOOD IS THE LEVOTHYROXINE REPLACEMENT IN PRIMARY HYPOTHYROIDISM PATIENTS IN BRAZIL?- DATA OF A MULTICENTRE STUDY.", "anno": [[86, 87, true], [116, 117, true]]}, {"id": 23324437, "text": "Improved Postprandial Ghrelin Response by Nateglinide or Acarbose Therapy Contributes to Glucose Stability in Type 2 Diabetic Patients.", "anno": [[134, 135, true]]}, {"id": 23325046, "text": "Stable Isolation of Phycocyanin from Spirulina platensis Associated with High-Pressure Extraction Process.", "anno": [[105, 106, true]]}, {"id": 23325050, "text": "Synthesis of bisindolylmethanes and their cytotoxicity properties.", "anno": [[65, 66, true]]}, {"id": 23325373, "text": "Can you enhance executive control without glucose? The effects of fructose on problem solving.", "anno": [[49, 50, true], [93, 94, true]]}, {"id": 23325486, "text": "Binding site exploration of CCR5 using in silico methodologies: a 3D-QSAR approach.", "anno": [[82, 83, true]]}, {"id": 23325489, "text": "Identification and quantification of the sedative and anticonvulsant flavone glycoside from Chrysanthemum boreale.", "anno": [[113, 114, true]]}, {"id": 23325492, "text": "Stability of citrate-capped silver nanoparticles in exposure media and their effects on the development of embryonic zebrafish (Danio rerio).", "anno": [[140, 141, true]]}, {"id": 23325530, "text": "Diclofenac: New data on chronic toxicity and bioconcentration in fish.", "anno": [[69, 70, true]]}, {"id": 23325631, "text": "Caged CO(2) for the direct observation of CO(2)-consuming reactions.", "anno": [[67, 68, true]]}, {"id": 23325846, "text": "Isolation and identification of cell-specific microRNAs targeting a messenger RNA using a biotinylated anti-sense oligonucleotide capture affinity technique.", "anno": [[156, 157, true]]}, {"id": 23327112, "text": "Coumarins from roots of Clausena excavata.", "anno": [[41, 42, true]]}, {"id": 23327360, "text": "Physicochemical characterization of phosphopeptide/titanium dioxide interactions employing the quartz crystal microbalance technique.", "anno": [[132, 133, true]]}, {"id": 23327491, "text": "Surfactant-mediated control of colloid pattern assembly and attachment strength in evaporating droplets.", "anno": [[103, 104, true]]}, {"id": 23327494, "text": "Anxiogenic-like effects of Uncaria tomentosa (Willd.) DC. aqueous extract in an elevated plus maze test in mice: a preliminary study.", "anno": [[132, 133, true]]}, {"id": 23327532, "text": "Cooperative effects for CYP2E1 differ between styrene and its metabolites.", "anno": [[73, 74, true]]}, {"id": 23327534, "text": "Characterisation of the essential oil from different aerial parts of Lindera chunii Merr. (Lauraceae).", "anno": [[101, 102, true]]}, {"id": 23327557, "text": "Interactions between pectic compounds and procyanidins are influenced by methylation degree and chain length.", "anno": [[108, 109, true]]}, {"id": 23327580, "text": "Pharmacogenomics as a risk mitigation strategy for chemotherapeutic cardiotoxicity.", "anno": [[82, 83, true]]}, {"id": 23327668, "text": "Bioactive abietane and ent-kaurane diterpenoids from Isodon tenuifolius.", "anno": [[71, 72, true]]}, {"id": 23327686, "text": "Long-loop G-quadruplexes are misfolded population minorities with fast transition kinetics in human telomeric sequences.", "anno": [[119, 120, true]]}, {"id": 23327794, "text": "Alkaloids from Microcos paniculata with cytotoxic and nicotinic receptor antagonistic activities.", "anno": [[96, 97, true]]}, {"id": 23327993, "text": "Thioredoxin-mimetic peptides (TXM) reverse auranofin induced apoptosis and restore insulin secretion in insulinoma cells.", "anno": [[120, 121, true]]}, {"id": 23328072, "text": "Dose-dependent effects of vitamin D on transdifferentiation of skeletal muscle cells to adipose cells.", "anno": [[101, 102, true]]}, {"id": 23328126, "text": "Omega-3 Fatty acids reduce adipose tissue macrophages in human subjects with insulin resistance.", "anno": [[95, 96, true]]}, {"id": 23328127, "text": "Allele-Specific Transcriptional Activity at Type 2 Diabetes-Associated Single Nucleotide Polymorphisms in Regions of Pancreatic Islet Open Chromatin at the JAZF1 Locus.", "anno": [[167, 168, true]]}, {"id": 23328252, "text": "Benzophenone-1 stimulated the growth of BG-1 ovarian cancer cells by cell cycle regulation via an estrogen receptor alpha-mediated signaling pathway in cellular and xenograft mouse models.", "anno": [[187, 188, true]]}, {"id": 23329065, "text": "Effects of dopamine D2 agonist quinpirole on neuronal activity of anterior cingulate cortex and striatum in rats.", "anno": [[112, 113, true]]}, {"id": 23329125, "text": "Differential sensitivity to pro-oxidant exposure in two populations of killifish (Fundulus heteroclitus).", "anno": [[104, 105, true]]}, {"id": 23329180, "text": "Targeting RET to induce medullary thyroid cancer cell apoptosis: an antagonistic interplay between PI3K/Akt and p38MAPK/caspase-8 pathways.", "anno": [[138, 139, true]]}, {"id": 23329588, "text": "Operationalizing value-based pricing of medicines : a taxonomy of approaches.", "anno": [[76, 77, true]]}, {"id": 23330542, "text": "PXR antagonists and implication in drug metabolism.", "anno": [[50, 51, true]]}, {"id": 23330549, "text": "A molecular platinum cluster junction: a single-molecule switch.", "anno": [[63, 64, true]]}, {"id": 23330564, "text": "Recent developments in emerging microimmunoassays.", "anno": [[49, 50, true]]}, {"id": 23330613, "text": "Polyamine production is downstream and upstream of oncogenic PI3K signalling and contributes to tumour cell growth.", "anno": [[114, 115, true]]}, {"id": 23330789, "text": "Facile fabrication of \"dual click\" one- and two-dimensional orthogonal Peptide concentration gradients.", "anno": [[102, 103, true]]}, {"id": 23330847, "text": "Hydroxy-terminated conjugated polymer nanoparticles have near-unity bright fraction and reveal cholesterol-dependence of IGF1R nanodomains.", "anno": [[138, 139, true]]}, {"id": 23330848, "text": "Acetylcholinesterase immobilized capillary reactors-tandem mass spectrometry: an on-flow tool for ligand screening.", "anno": [[114, 115, true]]}, {"id": 23330908, "text": "Structure-based design and synthesis of C-1- and C-4-modified analogs of zanamivir as neuraminidase inhibitors.", "anno": [[110, 111, true]]}, {"id": 23330971, "text": "Highly transparent low resistance ZnO/Ag nanowire/ZnO composite electrode for thin film solar cells.", "anno": [[99, 100, true]]}, {"id": 23330984, "text": "Development of a natural products database from the biodiversity of Brazil.", "anno": [[74, 75, true]]}, {"id": 23331178, "text": "Effect of headgroup on the physicochemical properties of phospholipid bilayers in electric fields: size matters.", "anno": [[111, 112, true]]}, {"id": 23331263, "text": "On the origin of thermal untwisting of DNA.", "anno": [[42, 43, true]]}, {"id": 23331539, "text": "Fragment-based design of novel quinazolinon derivatives as human acrosin inhibitors.", "anno": [[83, 84, true]]}, {"id": 23331618, "text": "4-Aminoquinoline-Triazine-Based Hybrids with Improved In Vitro Antimalarial Activity Against CQ-Sensitive and CQ-Resistant Strains of Plasmodium falciparum.", "anno": [[155, 156, true]]}, {"id": 23331669, "text": "Morphological, ecological and genetic aspects associated with endemism in the Fly Orchid group.", "anno": [[94, 95, true]]}, {"id": 23331770, "text": "Food-related impulsivity in obesity and Binge Eating Disorder - a systematic review.", "anno": [[83, 84, true]]}, {"id": 23332347, "text": "Therapy of obese patients with cardiovascular disease.", "anno": [[53, 54, true]]}, {"id": 23332762, "text": "Inactivation of BAD by IKK inhibits TNFα-induced apoptosis independently of NF-κB activation.", "anno": [[92, 93, true]]}, {"id": 23333093, "text": "Green tea catechin leads to global improvement among Alzheimer's disease-related phenotypes in NSE/hAPP-C105 Tg mice.", "anno": [[116, 117, true]]}, {"id": 23333261, "text": "Contribution of single-minded 2 to hyperglycaemia-induced neurotoxicity.", "anno": [[71, 72, true]]}, {"id": 23333575, "text": "Genistein protection against acetaminophen-induced liver injury via its potential impact on the activation of UDP-glucuronosyltransferase and antioxidant enzymes.", "anno": [[161, 162, true]]}, {"id": 23333639, "text": "Exposure to 1800 MHz radiofrequency electromagnetic radiation induces oxidative DNA base damage in a mouse spermatocyte-derived cell line.", "anno": [[137, 138, true]]}, {"id": 23333641, "text": "Effects of methoxychlor and its metabolite 2,2-bis(p-hydroxyphenyl)-1,1,1-trichloroethane on 11β-hydroxysteroid dehydrogenase activities in vitro.", "anno": [[145, 146, true]]}, {"id": 23333647, "text": "Viper venom induced inflammation with Montivipera xanthina (Gray, 1849) and the anti-snake venom activities of Artemisia absinthium L. in rat.", "anno": [[141, 142, true]]}, {"id": 23333650, "text": "A success in Toxinology translational research in Brazil: Bridging the gap.", "anno": [[74, 75, true]]}, {"id": 23333716, "text": "Antibacterial activity of Veronica montana L. extract and of protocatechuic acid incorporated in a food system.", "anno": [[110, 111, true]]}, {"id": 23333834, "text": "RANKL targeted peptides inhibit osteoclastogenesis and attenuate adjuvant induced arthritis by inhibiting NF-κB activation and down regulating inflammatory cytokines.", "anno": [[165, 166, true]]}, {"id": 23333899, "text": "Surface functionalization of doxorubicin-loaded liposomes with octa-arginine for enhanced anticancer activity.", "anno": [[109, 110, true]]}, {"id": 23333900, "text": "Preparation of carbamazepine-Soluplus® solid dispersions by hot-melt extrusion, and prediction of drug-polymer miscibility by thermodynamic model fitting.", "anno": [[153, 154, true]]}, {"id": 23333908, "text": "Hibiscus sabdariffa L. in the treatment of hypertension and hyperlipidemia: a comprehensive review of animal and human studies.", "anno": [[126, 127, true]]}, {"id": 23334176, "text": "Antidepressant use and glycemic control.", "anno": [[39, 40, true]]}, {"id": 23334322, "text": "Effects of vitamin B6 metabolism on oncogenesis, tumor progression and therapeutic responses.", "anno": [[92, 93, true]]}, {"id": 23334583, "text": "Effects of aging on apoptosis gene expression in oral mucosal tissues.", "anno": [[69, 70, true]]}, {"id": 23334979, "text": "Characterization of osteoblastic and osteolytic proteins in prostate cancer bone metastases.", "anno": [[91, 92, true]]}, {"id": 23335034, "text": "Mineralization of phenanthrene sorbed on multiwalled carbon nanotubes.", "anno": [[69, 70, true]]}, {"id": 23335220, "text": "Biotinylated phosphoproteins from kinase-catalyzed biotinylation are stable to phosphatases: implications for phosphoproteomics.", "anno": [[127, 128, true]]}, {"id": 23335243, "text": "Genetic dissection of sesquiterpene biosynthesis by Fusarium fujikuroi.", "anno": [[70, 71, true]]}, {"id": 23335320, "text": "Synthesis and characterization of conformationally rigid chiral pyridine-N-heterocyclic carbene-based palladacycles with an unexpected Pd-N bond cleavage.", "anno": [[153, 154, true]]}, {"id": 23335450, "text": "TGF-β1 Conjugated to Gold Nanoparticles Results in Protein Conformational Changes and Attenuates the Biological Function.", "anno": [[120, 121, true]]}, {"id": 23335515, "text": "Scaffold effects on osteogenic differentiation of equine mesenchymal stem cells: an in vitro comparative study.", "anno": [[110, 111, true]]}, {"id": 23335561, "text": "Shrinking hydrogel-DNA spots generates 3D microdots arrays.", "anno": [[58, 59, true]]}, {"id": 23335565, "text": "Mimicking native extracellular matrix with phytic Acid-crosslinked protein nanofibers for cardiac tissue engineering.", "anno": [[116, 117, true]]}, {"id": 23335833, "text": "Comparison of contact angle hysteresis of different probe liquids on the same solid surface.", "anno": [[91, 92, true]]}, {"id": 23336337, "text": "Enhancing macrocyclic diterpenes as multidrug-resistance reversers: structure-activity studies on jolkinol D derivatives.", "anno": [[120, 121, true]]}, {"id": 23336368, "text": "Separation and structure elucidation of a new homoflavanol derivative from Pteridium aquilinum (L.) Kuhn.", "anno": [[104, 105, true]]}, {"id": 23336729, "text": "Biomimetic polymer brushes containing tethered acetylcholine analogs for protein and hippocampal neuronal cell patterning.", "anno": [[121, 122, true]]}, {"id": 23337202, "text": "Self-Assembly of Discrete Metal Complexes in Aqueous Solution via Block Copolypeptide Amphiphiles.", "anno": [[97, 98, true]]}, {"id": 23337388, "text": "Crowd computing: using competitive dynamics to develop and refine highly predictive models.", "anno": [[90, 91, true]]}, {"id": 23337397, "text": "Inhibition of leukemic U937 cell growth by induction of apoptosis, cell cycle arrest and suppression of VEGF, MMP-2 and MMP-9 activities by cytotoxin protein NN-32 purified from Indian spectacled cobra (Naja naja) venom.", "anno": [[219, 220, true]]}, {"id": 23337523, "text": "Pharmacy benefit managers and their obligations during serious prescription drug shortages.", "anno": [[90, 91, true]]}, {"id": 23337599, "text": "N-1, C-3 substituted indoles as 5-LOX inhibitors--in vitro enzyme immunoaasay, mass spectral and molecular docking investigations.", "anno": [[129, 130, true]]}, {"id": 23337600, "text": "⁹⁹mTc-(Me)FGCDEVD, a potential tracer for apoptosis detection.", "anno": [[61, 62, true]]}, {"id": 23337925, "text": "σ, π aromaticity and anti-aromaticity as retrieved by the linear response kernel.", "anno": [[80, 81, true]]}, {"id": 23337941, "text": "Exciton diffusion in near-infrared absorbing solution-processed organic thin films.", "anno": [[82, 83, true]]}, {"id": 23338525, "text": "Highly effective Ir(x)Sn(1-x)O2 electrocatalysts for oxygen evolution reaction in the solid polymer electrolyte water electrolyser.", "anno": [[130, 131, true]]}, {"id": 23338537, "text": "Intracameral cefuroxime: prophylaxis of postoperative endophthalmitis after cataract surgery.", "anno": [[92, 93, true]]}, {"id": 23339036, "text": "The Inhibitory Effects of the Standardized Extracts of Ginkgo biloba on Aromatase Activity in JEG-3 Human Choriocarcinoma Cells.", "anno": [[127, 128, true]]}]}