{"head": 99, "frames": [{"id": 23339480, "text": "Dendrimer and cancer: a patent review (2006-present).", "anno": [[52, 53, true]]}, {"id": 23339547, "text": "Comparative single-dose pharmacokinetics of rasagiline in minipigs after oral dosing or transdermal administration via a newly developed patch.", "anno": [[142, 143, true]]}, {"id": 23339572, "text": "Chemical reactivity and biological activity of chalcones and other α,β-unsaturated carbonyl compounds.", "anno": [[101, 102, true]]}, {"id": 23339577, "text": "Redox-active π-conjugated organometallic monolayers: pronounced Coulomb blockade characteristic at room temperature.", "anno": [[115, 116, true]]}, {"id": 23339604, "text": "Supramolecular organization and magnetic properties of mesogen-hybridized mixed-valent manganese single molecule magnets [Mn(III)8Mn(IV)4O12(L(x,y,z-CB))16(H2O)4].", "anno": [[162, 163, true]]}, {"id": 23339654, "text": "Type I collagen self-assembly: the roles of substrate and concentration.", "anno": [[71, 72, true]]}, {"id": 23339678, "text": "Impact of ketorolac administration around ovarian stimulation on in vivo and in vitro fertilization and subsequent embryo development.", "anno": [[133, 134, true]]}, {"id": 23339974, "text": "Ubiquitin - omics reveals novel networks and associations with human disease.", "anno": [[76, 77, true]]}, {"id": 23340331, "text": "Implications of pH manipulation methods for metal toxicity: not all acidic environments are created equal.", "anno": [[105, 106, true]]}, {"id": 23340332, "text": "Individual and combined effects of copper and parasitism on osmoregulation in the European eel Anguilla anguilla.", "anno": [[112, 113, true]]}, {"id": 23340333, "text": "Hepatic transcriptome profiling indicates differential mRNA expression of apoptosis and immune related genes in eelpout (Zoarces viviparus) caught at Göteborg harbor, Sweden.", "anno": [[173, 174, true]]}, {"id": 23340334, "text": "A new bioassay for the ecotoxicological testing of VOCs on groundwater invertebrates and the effects of toluene on Niphargus inopinatus.", "anno": [[135, 136, true]]}, {"id": 23340646, "text": "A rationally designed dual role anode material for lithium-ion and sodium-ion batteries: case study of eco-friendly Fe3O4.", "anno": [[121, 122, true]]}, {"id": 23340858, "text": "Bandgap broadly tunable GaZnSeAs alloy nanowires.", "anno": [[48, 49, true]]}, {"id": 23340977, "text": "Two-dimensional supramolecular electron spin arrays.", "anno": [[51, 52, true]]}, {"id": 23340981, "text": "Effects of acute and sub-chronic nicotine on impulsive choice in rats in a probabilistic delay-discounting task.", "anno": [[111, 112, true]]}, {"id": 23341143, "text": "Regional inhibition of cholinesterase in free-ranging western pond turtles (Emys marmorata) occupying California mountain streams.", "anno": [[129, 130, true]]}, {"id": 23341175, "text": "A refined aquatic ecological risk assessment for a pyrethroid insecticide used for adult mosquito management.", "anno": [[108, 109, true]]}, {"id": 23341208, "text": "Simulations in evolution. III. Randomness as a generator of opportunities.", "anno": [[24, 25, true], [73, 74, true]]}, {"id": 23341248, "text": "Silver nanoparticle toxicity effect on growth and cellular viability of the aquatic plant Lemna gibba.", "anno": [[101, 102, true]]}, {"id": 23341258, "text": "Toxic effects of environment-friendly antifoulant nonivamide on Phaeodactylum tricornutum.", "anno": [[89, 90, true]]}, {"id": 23343117, "text": "Mechanism for different fluorescence response of a coumarin-amide-dipicolylamine linkage to Zn(II) and Cd(II) in water.", "anno": [[118, 119, true]]}, {"id": 23343172, "text": "Size-matching effect on inorganic nanosheets: control of distance, alignment, and orientation of molecular adsorption as a bottom-up methodology for nanomaterials.", "anno": [[162, 163, true]]}, {"id": 23343193, "text": "The dynamic nature of the kinome.", "anno": [[32, 33, true]]}, {"id": 23343200, "text": "Physically-motivated force fields from symmetry-adapted perturbation theory.", "anno": [[75, 76, true]]}, {"id": 23343324, "text": "Ordered nanoscale Archimedean tilings of a templated 3-miktoarm star terpolymer.", "anno": [[79, 80, true]]}, {"id": 23343325, "text": "Effective optical Faraday rotations of semiconductor EuS nanocrystals with paramagnetic transition-metal ions.", "anno": [[109, 110, true]]}, {"id": 23343474, "text": "Chemisorbed monolayers of corannulene penta-thioethers on gold.", "anno": [[62, 63, true]]}, {"id": 23343595, "text": "Weight change by baseline BMI from three-year observational data: findings from the Worldwide Schizophrenia Outpatient Health Outcomes Database.", "anno": [[143, 144, true]]}, {"id": 23344429, "text": "Synthetic cascades are enabled by combining biocatalysts with artificial metalloenzymes.", "anno": [[87, 88, true]]}, {"id": 23344820, "text": "Biochemical modulation of cell energy by 2-deoxyglucose and malonate in 7,12-dimethylbenz(a)anthracene-induced carcinogenesis in rats.", "anno": [[133, 134, true]]}, {"id": 23344824, "text": "Phytotoxicity evaluation and phytochemical analysis of three medicinally important plants from Pakistan.", "anno": [[103, 104, true]]}, {"id": 23344825, "text": "Heavy metals accumulation in crab and shrimps from Pulicat lake, north Chennai coastal region, southeast coast of India.", "anno": [[119, 120, true]]}, {"id": 23344975, "text": "Differential gene expression and bioinformatics analysis of copper resistance gene afe_1073 in Acidithiobacillus ferrooxidans.", "anno": [[125, 126, true]]}, {"id": 23345125, "text": "Conjugated oligoelectrolytes increase power generation in E. coli microbial fuel cells.", "anno": [[86, 87, true]]}, {"id": 23345132, "text": "Androgen synthesis in patients with congenital adrenal hyperplasia due to 21-hydroxylase deficiency.", "anno": [[99, 100, true]]}, {"id": 23345171, "text": "Adjustment of Born-Oppenheimer electronic wave functions to simplify close coupling calculations.", "anno": [[96, 97, true]]}, {"id": 23346898, "text": "Giant Ising-type magnetic anisotropy in trigonal bipyramidal Ni(II) complexes: experiment and theory.", "anno": [[100, 101, true]]}, {"id": 23347052, "text": "Self-healing mussel-inspired multi-pH-responsive hydrogels.", "anno": [[58, 59, true]]}, {"id": 23347151, "text": "Effects of hydrogen bonding on internal conversion of GFP-like chromophores. I. The para-amino systems.", "anno": [[75, 76, true], [102, 103, true]]}, {"id": 23347422, "text": "Surface functionalization of a polymeric lipid bilayer for coupling a model biological membrane with molecules, cells, and microstructures.", "anno": [[138, 139, true]]}, {"id": 23347547, "text": "Quercetin-loaded microcapsules ameliorate experimental colitis in mice by anti-inflammatory and antioxidant mechanisms.", "anno": [[118, 119, true]]}, {"id": 23347616, "text": "5' C-rich telomeric overhangs are an outcome of rapid telomere truncation events.", "anno": [[80, 81, true]]}, {"id": 23347683, "text": "A novel class of 3-(phenoxy-phenyl-methyl)-pyrrolidines as potent and balanced norepinephrine and serotonin reuptake inhibitors: synthesis and structure-activity relationships.", "anno": [[175, 176, true]]}, {"id": 23347684, "text": "Synthesis of 2-aminomethyl-4-phenyl-1-azabicyclo[2.2.1]heptanes via LiAlH₄-induced reductive cyclization of 2-(4-chloro-2-cyano-2-phenylbutyl)aziridines and evaluation of their antimalarial activity.", "anno": [[198, 199, true]]}, {"id": 23347875, "text": "Acute effects of hexabromocyclododecane on Leydig cell cyclic nucleotide signaling and steroidogenesis in vitro.", "anno": [[111, 112, true]]}, {"id": 23347937, "text": "Olfactory evolution: mice rethink stink.", "anno": [[39, 40, true]]}, {"id": 23348152, "text": "Disubstituted diaryl diselenides as potential atheroprotective compounds: Involvement of TrxR and GPx-like systems.", "anno": [[114, 115, true]]}, {"id": 23348409, "text": "Genotoxicity of dried Hoodia parviflora aerial parts.", "anno": [[52, 53, true]]}, {"id": 23348499, "text": "Differential activation and modulation of the glucagon-like peptide-1 receptor by small molecule ligands.", "anno": [[104, 105, true]]}, {"id": 23348501, "text": "Formation, reactivity, and antiplatelet activity of mixed disulfide conjugates of clopidogrel.", "anno": [[93, 94, true]]}, {"id": 23348514, "text": "Effects of metformin on burn-induced hepatic endoplasmic reticulum stress in male rats.", "anno": [[86, 87, true]]}, {"id": 23348754, "text": "A brief history of oxytocin and its role in modulating psychostimulant effects.", "anno": [[78, 79, true]]}, {"id": 23349486, "text": "Reduced Adipose Tissue Macrophage Content Is Associated With Improved Insulin Sensitivity in Thiazolidinedione-Treated Diabetic Humans.", "anno": [[134, 135, true]]}, {"id": 23349494, "text": "Disruption of the cerebral white matter network is related to slowing of information processing speed in patients with type 2 diabetes.", "anno": [[134, 135, true]]}, {"id": 23349498, "text": "A link between GIP and osteopontin in adipose tissue and insulin resistance.", "anno": [[75, 76, true]]}, {"id": 23349500, "text": "β-Cell-Specific Protein Kinase A Activation Enhances the Efficiency of Glucose Control by Increasing Acute-Phase Insulin Secretion.", "anno": [[130, 131, true]]}, {"id": 23349501, "text": "Impaired local production of pro-resolving lipid mediators in obesity and 17-HDHA as a potential treatment for obesity-associated inflammation.", "anno": [[142, 143, true]]}, {"id": 23350621, "text": "Leptin levels and adipose tissue percentage in adolescents with polycystic ovary syndrome.", "anno": [[89, 90, true]]}, {"id": 23350730, "text": "Parathyroid and calcium metabolism disorders during pregnancy.", "anno": [[61, 62, true]]}, {"id": 23350797, "text": "7-Chloro-4-quinolinyl Hydrazones: A Promising and Potent Class of Antileishmanial Compounds.", "anno": [[91, 92, true]]}, {"id": 23350945, "text": "Investigation of the interaction of γ-Al2O3 with aqueous solutions of dimethyl methylphosphonate using infrared multiple internal reflection spectroscopy.", "anno": [[153, 154, true]]}, {"id": 23350972, "text": "Laboratory adapted Escherichia coli K-12 becomes a pathogen of Caenorhabditis elegans upon restoration of O antigen biosynthesis.", "anno": [[128, 129, true]]}, {"id": 23351040, "text": "How do metabolites differ from their parent molecules and how are they excreted?", "anno": [[79, 80, true]]}, {"id": 23351082, "text": "Contribution of lipids in honeybee (Apis mellifera) royal jelly to health.", "anno": [[73, 74, true]]}, {"id": 23351096, "text": "Stimuli-Responsive Magnetic Nanomicelles as Multifunctional Heat and Cargo Delivery Vehicles.", "anno": [[92, 93, true]]}, {"id": 23351139, "text": "Drug-induced nanocarrier assembly as a strategy for the cellular delivery of nucleotides and nucleotide analogues.", "anno": [[113, 114, true]]}, {"id": 23351961, "text": "Inhibitory effects of curcumin on gastric cancer cells: A proteomic study of molecular targets.", "anno": [[94, 95, true]]}, {"id": 23352141, "text": "A bacterial source for mollusk pyrone polyketides.", "anno": [[49, 50, true]]}, {"id": 23352430, "text": "Identification of early replicating fragile sites that contribute to genome instability.", "anno": [[87, 88, true]]}, {"id": 23352650, "text": "Point-to-point ligand-receptor interactions across the subunit interface modulate the induction and stabilization of conformational states of alpha7 nAChR by benzylidene anabaseines.", "anno": [[181, 182, true]]}, {"id": 23352748, "text": "Rhododendron tomentosum (Ledum palustre). A review of traditional use based on current research.", "anno": [[40, 41, true], [95, 96, true]]}, {"id": 23352910, "text": "Cell penetrating peptide tethered bi-ligand liposomes for delivery to brain in vivo: Biodistribution and transfection.", "anno": [[117, 118, true]]}, {"id": 23352929, "text": "Suppressive effects of Indigofera suffruticosa Mill extracts on lipopolysaccharide-induced inflammatory responses in murine RAW 264.7 macrophages.", "anno": [[145, 146, true]]}, {"id": 23353026, "text": "Oxidative stress involvement in manganese-induced alpha-synuclein oligomerization in organotypic brain slice cultures.", "anno": [[117, 118, true]]}, {"id": 23353027, "text": "In vitro toxicological characterisation of the S-containing arsenic metabolites thio-dimethylarsinic acid and dimethylarsinic glutathione.", "anno": [[137, 138, true]]}, {"id": 23353058, "text": "Occurrence of copper acclimation in the least killifish Heterandria formosa, and associated biochemical and physiological mechanisms.", "anno": [[132, 133, true]]}, {"id": 23353626, "text": "MRI-detectable pH nanosensors incorporated into hydrogels for in vivo sensing of transplanted-cell viability.", "anno": [[108, 109, true]]}, {"id": 23353658, "text": "In vitro permeability analysis, pharmacokinetic and brain distribution study in mice of imperatorin, isoimperatorin and cnidilin in Radix Angelicae Dahuricae.", "anno": [[157, 158, true]]}, {"id": 23353659, "text": "Phenolic glycosides from Curculigo orchioides Gaertn.", "anno": [[52, 53, true]]}, {"id": 23353698, "text": "ABT-737 resistance in B-cells isolated from chronic lymphocytic leukemia patients and leukemia cell lines is overcome by the pleiotropic kinase inhibitor quercetin through Mcl-1 down-regulation.", "anno": [[193, 194, true]]}, {"id": 23353699, "text": "c-Src-dependent MAPKs/AP-1 activation is involved in TNF-α-induced matrix metalloproteinase-9 expression in rat heart-derived H9c2 cells.", "anno": [[136, 137, true]]}, {"id": 23353733, "text": "A flexible approach to 1,4-di-substituted 2-aminoimidazoles that inhibit and disperse biofilms and potentiate the effects of β-lactams against multi-drug resistant bacteria.", "anno": [[172, 173, true]]}, {"id": 23353741, "text": "Synthesis and biological evaluation of some novel resveratrol amide derivatives as potential anti-tumor agents.", "anno": [[110, 111, true]]}, {"id": 23353743, "text": "Design and synthesis of novel 1,2,3-triazole-dithiocarbamate hybrids as potential anticancer agents.", "anno": [[99, 100, true]]}, {"id": 23353815, "text": "Involvement of the essential metal transporter Zip14 in hepatic Cd accumulation during inflammation.", "anno": [[99, 100, true]]}, {"id": 23353816, "text": "Differential toxicity and gene expression in Caco-2 cells exposed to arsenic species.", "anno": [[84, 85, true]]}, {"id": 23354070, "text": "Evidence for a new binding mode to GSK-3: allosteric regulation by the marine compound palinurin.", "anno": [[96, 97, true]]}, {"id": 23354072, "text": "Isolation and identification of β-hematin inhibitors from Flacourtia indica as promising antiplasmodial agents.", "anno": [[110, 111, true]]}, {"id": 23354391, "text": "Safety evaluation of daidzein in laying hens: part II. Effects on calcium-related metabolism.", "anno": [[53, 54, true], [92, 93, true]]}, {"id": 23354727, "text": "Osteoporosis in men: recent progress.", "anno": [[36, 37, true]]}, {"id": 23354755, "text": "Impact assessment of dredging to remove coal fly ash at the Tennessee Valley Authority Kingston Fossil plant using fathead minnow elutriate exposures.", "anno": [[149, 150, true]]}, {"id": 23355287, "text": "Electrospun TiO2 nanorods with carbon nanotubes for efficient electron collection in dye-sensitized solar cells.", "anno": [[111, 112, true]]}, {"id": 23355467, "text": "Role of fat body lipogenesis in protection against the effects of caloric overload in Drosophila.", "anno": [[96, 97, true]]}, {"id": 23355488, "text": "Polycyclic peptide therapeutics.", "anno": [[31, 32, true]]}, {"id": 23355489, "text": "Ataxia telangiectasia mutated (ATM) is dispensable for endonuclease I-SceI-induced homologous recombination in mouse embryonic stem cells.", "anno": [[137, 138, true]]}, {"id": 23355493, "text": "Occupational exposure to anaesthetic gases and high-frequency audiometry.", "anno": [[72, 73, true]]}, {"id": 23355616, "text": "Effects of DNA methylation on nucleosome stability.", "anno": [[50, 51, true]]}, {"id": 23356207, "text": "Quantitative purity-activity relationships of natural products: the case of anti-tuberculosis active triterpenes from Oplopanax horridus.", "anno": [[136, 137, true]]}, {"id": 23356740, "text": "A comparison of the signalling properties of two tyramine receptors from Drosophila.", "anno": [[83, 84, true]]}]}