{"head": 99, "frames": [{"id": 23356791, "text": "Formaldehyde metabolism and formaldehyde-induced stimulation of lactate production and glutathione export in cultured neurons.", "anno": [[125, 126, true]]}, {"id": 23356859, "text": "Formulation and characterization of Brucea javanica oil microemulsion for improving safety.", "anno": [[90, 91, true]]}, {"id": 23356867, "text": "Solution structure, dynamics and binding studies of a family 11 carbohydrate-binding module from Clostridium thermocellum (CtCBM11).", "anno": [[131, 132, true]]}, {"id": 23356907, "text": "Phthalocyanine-Peptide Conjugates: Receptor-Targeting Bifunctional Agents for Imaging and Photodynamic Therapy.", "anno": [[110, 111, true]]}, {"id": 23356946, "text": "Chemical synthesis and characterization of epicatechin glucuronides and sulfates: bioanalytical standards for epicatechin metabolite identification.", "anno": [[147, 148, true]]}, {"id": 23356964, "text": "Flavone tetraglycosides and benzyl alcohol glycosides from the Mongolian medicinal plant Dracocephalum ruyschiana.", "anno": [[113, 114, true]]}, {"id": 23356985, "text": "Inactivation of Lrp5 in osteocytes reduces young's modulus and responsiveness to the mechanical loading.", "anno": [[103, 104, true]]}, {"id": 23356987, "text": "Male mice housed in groups engage in frequent fighting and show a lower response to additional bone loading than females or individually housed males that do not fight.", "anno": [[167, 168, true]]}, {"id": 23357308, "text": "Synthesis of some new 2-(3-pyridyl)-4,5-disubstituted thiazoles as potent antimicrobial agents.", "anno": [[94, 95, true]]}, {"id": 23357311, "text": "Introducing new dimensions in MIA-QSAR: A case for chemokine receptor inhibitors.", "anno": [[80, 81, true]]}, {"id": 23357312, "text": "Paeonol suppresses oxidized low-density lipoprotein induced endothelial cell apoptosis via activation of LOX-1/p38MAPK/NF-κB pathway.", "anno": [[132, 133, true]]}, {"id": 23357362, "text": "Testing of Perilla frutescens extract and Vicenin 2 for their antispasmodic effect.", "anno": [[82, 83, true]]}, {"id": 23357434, "text": "Genetic risk factors for glucocorticoid-induced osteonecrosis: a meta-analysis.", "anno": [[78, 79, true]]}, {"id": 23357565, "text": "Protective effect of silymarin against ethanol-induced gastritis in rats: role of sulfhydryls, nitric oxide and gastric sensory afferents.", "anno": [[137, 138, true]]}, {"id": 23357626, "text": "Apoptosis-inducing activity of the actin-depolymerizing agent aplyronine A and its side-chain derivatives.", "anno": [[105, 106, true]]}, {"id": 23357627, "text": "Phosphonic analogues of glutamic acid as irreversible inhibitors of Staphylococcus aureus endoproteinase GluC: an efficient synthesis and inhibition of the human IgG degradation.", "anno": [[177, 178, true]]}, {"id": 23357628, "text": "Design and synthesis of dimethylaminomethyl-substituted curcumin derivatives/analogues: potent antitumor and antioxidant activity, improved stability and aqueous solubility compared with curcumin.", "anno": [[195, 196, true]]}, {"id": 23357629, "text": "Design, synthesis, characterization and anti-inflammatory evaluation of novel pyrazole amalgamated flavones.", "anno": [[107, 108, true]]}, {"id": 23357633, "text": "Antimycobacterial activity evaluation, time-kill kinetic and 3D-QSAR study of C-(3-aminomethyl-cyclohexyl)-methylamine derivatives.", "anno": [[130, 131, true]]}, {"id": 23357976, "text": "Longer HSD11B2 CA-repeat in impaired glucose tolerance and type 2 diabetes.", "anno": [[74, 75, true]]}, {"id": 23359435, "text": "Crosslinking using rapid thermal processing for the fabrication of efficient solution-processed phosphorescent organic light-emitting diodes.", "anno": [[140, 141, true]]}, {"id": 23359520, "text": "Pycnogenol® Supplementation Improves Health Risk Factors in Subjects with Metabolic Syndrome.", "anno": [[92, 93, true]]}, {"id": 23359538, "text": "Tailor-Made Micro-Object Optical Sensor Based on Mesoporous Pellets for Visual Monitoring and Removal of Toxic Metal Ions from Aqueous Media.", "anno": [[140, 141, true]]}, {"id": 23359555, "text": "Electrochemical Synthesis of Transparent, Amorphous, C(60) -Rich, Photoactive, and Low-Doped Film with an Interconnected Structure.", "anno": [[130, 131, true]]}, {"id": 23359587, "text": "In vivo biological responses to silk proteins functionalized with bone sialoprotein.", "anno": [[83, 84, true]]}, {"id": 23360142, "text": "CO and CO-releasing molecules in medicinal chemistry.", "anno": [[52, 53, true]]}, {"id": 23360180, "text": "Combined effects of Ag nanoparticles and oxygen plasma treatment on PLGA morphological, chemical, and antibacterial properties.", "anno": [[126, 127, true]]}, {"id": 23360230, "text": "Surface-enhanced Raman scattering dye-labeled Au nanoparticles for triplexed detection of leukemia and lymphoma cells and SERS flow cytometry.", "anno": [[141, 142, true]]}, {"id": 23360232, "text": "Surface-modified HK:siRNA nanoplexes with enhanced pharmacokinetics and tumor growth inhibition.", "anno": [[95, 96, true]]}, {"id": 23360361, "text": "Vesicles composed of fatty acid and N-[3-(dimethylamino)propyl]-octadecanamide: effect of fatty acid chain length on physicochemical properties of vesicles.", "anno": [[155, 156, true]]}, {"id": 23360392, "text": "Elucidation of the Molecular Interaction between Cisplatin and Flavonol(s) and their Effect on DNA Binding.", "anno": [[106, 107, true]]}, {"id": 23360412, "text": "Bioactivation of the nasal toxicant 2,6-dichlorobenzonitrile: an assessment of metabolic activity in human nasal mucosa and identification of indicators of exposure and potential toxicity.", "anno": [[187, 188, true]]}, {"id": 23360548, "text": "Toward large-scale energy harvesting by a nanoparticle-enhanced triboelectric nanogenerator.", "anno": [[91, 92, true]]}, {"id": 23360619, "text": "The relative protein abundance of UGT1A alternative splice variants as a key determinant of glucuronidation activity in vitro.", "anno": [[125, 126, true]]}, {"id": 23361062, "text": "Understanding photosynthetic light-harvesting: a bottom up theoretical approach.", "anno": [[79, 80, true]]}, {"id": 23361101, "text": "Multiple dosing of ephedra-free dietary supplements: hemodynamic, electrocardiographic, and bacterial contamination effects.", "anno": [[123, 124, true]]}, {"id": 23361383, "text": "Role of diuretics and lipid formulations in the prevention of amphotericin B-induced nephrotoxicity.", "anno": [[99, 100, true]]}, {"id": 23361517, "text": "Structural and up-conversion properties of Er3+ and Yb3+ co-doped Y2Ti2O7 phosphors.", "anno": [[83, 84, true]]}, {"id": 23361587, "text": "Anti-aging molecule, Sirt1: a novel therapeutic target for diabetic nephropathy.", "anno": [[79, 80, true]]}, {"id": 23361914, "text": "[(3)H]UR-PLN196: a selective nonpeptide radioligand and insurmountable antagonist for the neuropeptide Y Y(2) receptor.", "anno": [[118, 119, true]]}, {"id": 23362105, "text": "Glycan sequence-dependent Nod2 activation investigated by using a chemically synthesized bacterial peptidoglycan fragment library.", "anno": [[129, 130, true]]}, {"id": 23362239, "text": "Ca²⁺-dependent phosphorylation of Ca²⁺ cycling proteins generates robust rhythmic local Ca²⁺ releases in cardiac pacemaker cells.", "anno": [[128, 129, true]]}, {"id": 23362253, "text": "Physical interaction between MYCN oncogene and polycomb repressive complex 2 (PRC2) in neuroblastoma: functional and therapeutic implications.", "anno": [[141, 142, true]]}, {"id": 23362923, "text": "Biselectivity of isoDGR Peptides for Fibronectin Binding Integrin Subtypes α5β1 and αvβ6: Conformational Control through Flanking Amino Acids.", "anno": [[141, 142, true]]}, {"id": 23362942, "text": "Chiral selective transmembrane transport of amino acids through artificial channels.", "anno": [[83, 84, true]]}, {"id": 23362960, "text": "DNA origami nanopillars as standards for three-dimensional superresolution microscopy.", "anno": [[85, 86, true]]}, {"id": 23363072, "text": "Homopolar dihydrogen bonding in alkali metal amidoboranes: crystal engineering of low-dimensional molecular materials.", "anno": [[117, 118, true]]}, {"id": 23363335, "text": "Base-flipping propensities of unmethylated, hemimethylated, and fully methylated CpG sites.", "anno": [[90, 91, true]]}, {"id": 23363407, "text": "Highly luminescent and photostable quantum dot-silica monolith and its application to light-emitting diodes.", "anno": [[107, 108, true]]}, {"id": 23363425, "text": "Silica precipitation by synthetic minicollagens.", "anno": [[47, 48, true]]}, {"id": 23363574, "text": "Purification and characterization of glucose 6-phosphate dehydrogenase enzyme from rainbow trout (Oncorhynchus mykiss) liver and investigation of the effects of some metal ions on enzyme activity.", "anno": [[195, 196, true]]}, {"id": 23363576, "text": "Hepatoprotective effect of carob against acute ethanol-induced oxidative stress in rat.", "anno": [[86, 87, true]]}, {"id": 23363577, "text": "Responses of Portulaca oleracea Linn. to selenium exposure.", "anno": [[58, 59, true]]}, {"id": 23364612, "text": "Green approach&#8212;multicomponent production of boron&#8212;containing hantzsch and biginelli esters.", "anno": [[102, 103, true]]}, {"id": 23364615, "text": "Adsorption and Self-Assembly of Large Polycyclic Molecules on the Surfaces of TiO2 Single Crystals.", "anno": [[98, 99, true]]}, {"id": 23364884, "text": "Anti-inflammatory activity of Bromelia hieronymi: comparison with bromelain.", "anno": [[75, 76, true]]}, {"id": 23368091, "text": "Primary hepatocyte cultures as prominent in vitro tools to study hepatic drug transporters.", "anno": [[90, 91, true]]}, {"id": 23368510, "text": "Pharmacodynamic characteristics of lixisenatide once daily versus liraglutide once daily in patients with type 2 diabetes insufficiently controlled on metformin.", "anno": [[160, 161, true]]}, {"id": 23368705, "text": "Anti-Müllerian hormone trend after laparoscopic surgery in women with ovarian endometrioma.", "anno": [[90, 91, true]]}, {"id": 23368777, "text": "Eukaryotic initiation factor 5A dephosphorylation is required for translational arrest in stationary phase cells.", "anno": [[112, 113, true]]}, {"id": 23368884, "text": "Potent and Selective Inhibition of Histone Deacetylase 6 (HDAC6) Does Not Require a Surface-Binding Motif.", "anno": [[105, 106, true]]}, {"id": 23369033, "text": "Left, right, or both? On the configuration of the phenanthroindolizidine alkaloid tylophorine from Tylophora indica.", "anno": [[20, 21, true], [115, 116, true]]}, {"id": 23369343, "text": "Evaluation of in vivo anti-hyperglycemic and antioxidant potentials of α-santalol and sandalwood oil.", "anno": [[100, 101, true]]}, {"id": 23369344, "text": "Endothelium-dependent vasodilatation effects of the essential oil from Fructus alpiniae zerumbet (EOFAZ) on rat thoracic aortic rings in vitro.", "anno": [[142, 143, true]]}, {"id": 23369537, "text": "Syntheses of lipophilic chalcones and their conformationally restricted analogues as antitubercular agents.", "anno": [[106, 107, true]]}, {"id": 23369833, "text": "Transformation of paralytic shellfish poisoning toxins in UK surf clams (Spisula solida) for targeted production of reference materials.", "anno": [[135, 136, true]]}, {"id": 23369933, "text": "Mercuric chloride-induced testicular toxicity in rats and the protective role of sodium selenite and vitamin E.", "anno": [[110, 111, true]]}, {"id": 23370006, "text": "Biomonitoring a human population inhabiting nearby a deactivated uranium mine.", "anno": [[77, 78, true]]}, {"id": 23370180, "text": "Nonhuman primate models of polycystic ovary syndrome.", "anno": [[52, 53, true]]}, {"id": 23370306, "text": "Eight New Diterpenoids and Two New Nor-Diterpenoids from the Stems of Croton cascarilloides.", "anno": [[91, 92, true]]}, {"id": 23370776, "text": "Silencing of RB1 but not of RB2/P130 induces cellular senescence and impairs the differentiation potential of human mesenchymal stem cells.", "anno": [[138, 139, true]]}, {"id": 23370795, "text": "Parallel buprenorphine phMRI responses in conscious rodents and healthy human subjects.", "anno": [[86, 87, true]]}, {"id": 23371032, "text": "Resistance to conventional insecticides in Pakistani populations of Musca domestica L. (Diptera: Muscidae): a potential ectoparasite of dairy animals.", "anno": [[149, 150, true]]}, {"id": 23371055, "text": "In obese postmenopausal women, bone microarchitecture and strength are not commensurate to greater body weight. The OFELY study.", "anno": [[110, 111, true], [127, 128, true]]}, {"id": 23371303, "text": "Ceftazidime-avibactam: a novel cephalosporin/β-lactamase inhibitor combination.", "anno": [[78, 79, true]]}, {"id": 23371451, "text": "Increased human dermal microvascular endothelial cell survival induced by cysteamine.", "anno": [[84, 85, true]]}, {"id": 23371488, "text": "Effect of wheel-running during abstinence on subsequent nicotine-seeking in rats.", "anno": [[80, 81, true]]}, {"id": 23371489, "text": "Mephedrone and methylenedioxypyrovalerone (MDPV), major constituents of \"bath salts,\" produce opposite effects at the human dopamine transporter.", "anno": [[144, 145, true]]}, {"id": 23371760, "text": "Resin acid conversion with CYP105A1: an enzyme with potential for the production of pharmaceutically relevant diterpenoids.", "anno": [[122, 123, true]]}, {"id": 23371763, "text": "Anisotropically Luminescent Hydrogels Containing Magnetically-Aligned MWCNTs-Eu(III) Hybrids.", "anno": [[92, 93, true]]}, {"id": 23371965, "text": "The inactivation of human CYP2E1 by phenethyl isothiocyanate, a naturally occurring chemopreventive agent, and its oxidative bioactivation.", "anno": [[138, 139, true]]}, {"id": 23373444, "text": "Metal-enzyme frameworks: role of metal ions in promoting enzyme self-assembly on α-zirconium(IV) phosphate nanoplates.", "anno": [[117, 118, true]]}, {"id": 23373463, "text": "Reaction-diffusion framework: the mechanism of the polymorphic transition of α- to β-cobalt hydroxide.", "anno": [[101, 102, true]]}, {"id": 23373530, "text": "Investigation of the conformational changes of a conducting polymer in gas sensor active layers by means of polarization-modulation infrared reflection absorption spectroscopy (PM-IRRAS).", "anno": [[186, 187, true]]}, {"id": 23373544, "text": "Schisandra lignans-loaded enteric nanoparticles: preparation, characterization, and in vitro-in vivo evaluation.", "anno": [[111, 112, true]]}, {"id": 23373590, "text": "Stabilization of iron oxide nanoparticles in high sodium and calcium brine at high temperatures with adsorbed sulfonated copolymers.", "anno": [[131, 132, true]]}, {"id": 23373613, "text": "Pulsed magnetic field improves the transport of iron oxide nanoparticles through cell barriers.", "anno": [[94, 95, true]]}, {"id": 23373648, "text": "Recent advancements in small molecule inhibitors of insulin-like growth factor-1 receptor (IGF-1R) tyrosine kinase as anticancer agents.", "anno": [[135, 136, true]]}, {"id": 23373724, "text": "Enhancing the efficacy of Ara-C through conjugation with PAMAM dendrimer and linear PEG: a comparative study.", "anno": [[108, 109, true]]}, {"id": 23373772, "text": "Catalytic hydrotrifluoromethylation of unactivated alkenes.", "anno": [[58, 59, true]]}, {"id": 23373965, "text": "Discovery of a potential anti-inflammatory agent: 3-oxo-29-noroleana-1,9(11),12-trien-2,20-dicarbonitrile.", "anno": [[105, 106, true]]}, {"id": 23374865, "text": "Synthesis and micellar mimic properties of bile acid trimers.", "anno": [[60, 61, true]]}, {"id": 23374868, "text": "1-(4-Phenylpiperazin-1-yl)-2-(1H-pyrazol-1-yl)ethanones as novel CCR1 antagonists.", "anno": [[81, 82, true]]}, {"id": 23374869, "text": "Inhibition of monoamine oxidase by phthalide analogues.", "anno": [[54, 55, true]]}, {"id": 23374871, "text": "Synthesis, crystal structure and antibacterial activity of new highly functionalized ionic compounds based on the imidazole nucleus.", "anno": [[131, 132, true]]}, {"id": 23374872, "text": "Potent and selective tariquidar bioisosters as potential PET radiotracers for imaging P-gp.", "anno": [[90, 91, true]]}, {"id": 23375004, "text": "Chemometrics-Based Approach to Feature Selection of Chromatographic Profiles and its Application to Search Active Fraction of Herbal Medicine.", "anno": [[141, 142, true]]}, {"id": 23375049, "text": "Activity cliffs: facts or artifacts?", "anno": [[35, 36, true]]}, {"id": 23375260, "text": "Structural basis for autoinhibition of the guanine nucleotide exchange factor FARP2.", "anno": [[83, 84, true]]}, {"id": 23375851, "text": "Chronic, low concentration exposure to pharmaceuticals impacts multiple organ systems in zebrafish.", "anno": [[98, 99, true]]}]}