{"head": 99, "frames": [{"id": 23376090, "text": "Exposure to an organochlorine pesticide (chlordecone) and development of 18-month-old infants.", "anno": [[93, 94, true]]}, {"id": 23376110, "text": "Synthesis of novel 16-spiro steroids: Spiro-7'-(aryl)tetrahydro-1H-pyrrolo[1,2-c][1,3]thiazolo-trans-androsterone hybrid heterocycles.", "anno": [[133, 134, true]]}, {"id": 23376119, "text": "p63 involvement in poly(ADP-ribose) polymerase 1 signaling of topoisomerase I-dependent DNA damage in carcinoma cells.", "anno": [[117, 118, true]]}, {"id": 23376162, "text": "Sesquiterpenes from the rhizomes of Alpinia japonica and their inhibitory effects on nitric oxide production.", "anno": [[108, 109, true]]}, {"id": 23376242, "text": "Liposomes modified with P-aminophenyl-α-d-mannopyranoside: A carrier for targeting cerebral functional regions in mice.", "anno": [[118, 119, true]]}, {"id": 23376245, "text": "Inhibition of protein tyrosine phosphatases in spinal dorsal horn attenuated inflammatory pain by repressing Src signaling.", "anno": [[122, 123, true]]}, {"id": 23376249, "text": "Synthesis and biological evaluation of 1,3,4-thiadiazole analogues as novel AChE and BuChE inhibitors.", "anno": [[101, 102, true]]}, {"id": 23376353, "text": "cRGD-functionalized polymeric magnetic nanoparticles as a dual-drug delivery system for safe targeted cancer therapy.", "anno": [[116, 117, true]]}, {"id": 23376354, "text": "Ion channel remodeling in vascular smooth muscle during hypertension: Implications for novel therapeutic approaches.", "anno": [[115, 116, true]]}, {"id": 23376408, "text": "Developing advanced X-ray scattering methods combined with crystallography and computation.", "anno": [[90, 91, true]]}, {"id": 23376412, "text": "A review on indole alkaloids isolated from Uncaria rhynchophylla and their pharmacological studies.", "anno": [[98, 99, true]]}, {"id": 23376437, "text": "In vitro biokinetics of chlorpromazine and the influence of different dose metrics on effect concentrations for cytotoxicity in Balb/c 3T3, Caco-2 and HepaRG cell cultures.", "anno": [[171, 172, true]]}, {"id": 23376439, "text": "Aspiration toxicology of hydrocarbons and lamp oils studied by in vitro technology.", "anno": [[82, 83, true]]}, {"id": 23376477, "text": "Nonylphenol, an environmental estrogen, affects voltage-gated K⁺ currents and L-type Ca²⁺ currents in a non-monotonic manner in GH₃ pituitary cells.", "anno": [[147, 148, true]]}, {"id": 23376608, "text": "Apigenin induces c-Myc-mediated apoptosis in FRO anaplastic thyroid carcinoma cells.", "anno": [[83, 84, true]]}, {"id": 23376696, "text": "Tissue distributions of fluoride and its toxicity in the gills of a freshwater teleost, Cyprinus carpio.", "anno": [[103, 104, true]]}, {"id": 23376697, "text": "Developmental abnormalities and changes in cholinesterase activity in sea urchin embryos and larvae from sperm exposed to engineered nanoparticles.", "anno": [[146, 147, true]]}, {"id": 23376712, "text": "Comparison of the effects of the GABAB receptor positive modulator BHF177 and the GABAB receptor agonist baclofen on anxiety-like behavior, learning, and memory in mice.", "anno": [[168, 169, true]]}, {"id": 23376780, "text": "Consumer and farmer safety evaluation of application of botanical pesticides in black pepper crop protection.", "anno": [[108, 109, true]]}, {"id": 23376817, "text": "Effect of dietary treatment with dimethylarsinous acid (DMA(III)) on the urinary bladder epithelium of arsenic (+3 oxidation state) methyltransferase (As3mt) knockout and C57BL/6 wild type female mice.", "anno": [[200, 201, true]]}, {"id": 23376997, "text": "Arylsulfonamide inhibitors of aggrecanases as potential therapeutic agents for osteoarthritis: Synthesis and biological evaluation.", "anno": [[130, 131, true]]}, {"id": 23377100, "text": "Chemically differentiating ascorbate-mediated dissolution of quantum dots in cell culture media.", "anno": [[95, 96, true]]}, {"id": 23377115, "text": "Evaluation of genotoxic effects of five flavour enhancers (glutamates) on the root meristem cells of Allium cepa.", "anno": [[112, 113, true]]}, {"id": 23377609, "text": "Preparation of novel monoclonal antibodies against chelated cadmium ions.", "anno": [[72, 73, true]]}, {"id": 23377617, "text": "Decreased zinc availability affects glutathione metabolism in neuronal cells and in the developing brain.", "anno": [[104, 105, true]]}, {"id": 23378200, "text": "Effects of baicalin on airway remodeling in asthmatic mice.", "anno": [[58, 59, true]]}, {"id": 23378608, "text": "Apelin inhibits diet-induced obesity by enhancing lymphatic and blood vessel integrity.", "anno": [[86, 87, true]]}, {"id": 23378626, "text": "Absorption, elimination, and metabolism of CS-1036, a novel α-amylase inhibitor in rats and monkeys, and the relationship between gastrointestinal distribution and suppression of glucose absorption.", "anno": [[197, 198, true]]}, {"id": 23378627, "text": "Identification and characterization of novel alternative splice variants of human constitutive androstane receptor in liver samples of Koreans and Caucasians.", "anno": [[157, 158, true]]}, {"id": 23378820, "text": "Electrochemical Removal Of Selenate From Aqueous Solutions.", "anno": [[58, 59, true]]}, {"id": 23379346, "text": "Introduction of Target Cliffs as a Concept To Identify and Describe Complex Molecular Selectivity Patterns.", "anno": [[106, 107, true]]}, {"id": 23379353, "text": "Impairment of regulatory T cell function in autoimmune thyroid disease.", "anno": [[70, 71, true]]}, {"id": 23379362, "text": "Petroacetylene, a new polyacetylene from the marine sponge Petrosia solida that inhibits blastulation of starfish embryos.", "anno": [[121, 122, true]]}, {"id": 23379369, "text": "Synthesis, microwave spectrum, and conformational properties of 2-fluoroethyl azide (FCH2CH2N3).", "anno": [[95, 96, true]]}, {"id": 23379686, "text": "Self-aggregation properties of ionic liquid 1,3-didecyl-2-methylimidazolium chloride in aqueous solution: from spheres to cylinders to bilayers.", "anno": [[143, 144, true]]}, {"id": 23379723, "text": "Spiropyran polymeric microcapillary coatings for photodetection of solvent polarity.", "anno": [[83, 84, true]]}, {"id": 23379784, "text": "(Quasi-) 2D aggregation of polystyrene-b-dextran at the air-water interface.", "anno": [[75, 76, true]]}, {"id": 23379962, "text": "High-yield dispersions of large-diameter semiconducting single-walled carbon nanotubes with tunable narrow chirality distributions.", "anno": [[130, 131, true]]}, {"id": 23380082, "text": "Use of the Combination Index to determine interactions between plant-derived phenolic acids on hepatotoxicity endpoints in human and rat hepatoma cells.", "anno": [[151, 152, true]]}, {"id": 23380243, "text": "Epigenetics and pesticides.", "anno": [[26, 27, true]]}, {"id": 23380305, "text": "Selective brain region activation by histamine H3 receptor antagonist/inverse agonist ABT-239 enhances acetylcholine and histamine release and increases c-Fos expression.", "anno": [[169, 170, true]]}, {"id": 23380438, "text": "Recombinant human serum amyloid P in healthy volunteers and patients with pulmonary fibrosis.", "anno": [[92, 93, true]]}, {"id": 23380477, "text": "Autophagy takes place in mutated p53 neuroblastoma cells in response to hypoxia mimetic CoCl(2).", "anno": [[95, 96, true]]}, {"id": 23380520, "text": "Early steps of double-strand break repair in Bacillus subtilis.", "anno": [[62, 63, true]]}, {"id": 23380917, "text": "Perinatal phencyclidine administration decreases the density of cortical interneurons and increases the expression of neuregulin-1.", "anno": [[130, 131, true]]}, {"id": 23381681, "text": "Effects of supplementary selenium source on the blood parameters in beef cows and their nursing calves.", "anno": [[102, 103, true]]}, {"id": 23381882, "text": "Mechanisms of Pharmacokinetic Enhancement Between Ritonavir and Saquinavir; Micro/Small Dosing Tests Using Midazolam (CYP3A4), Fexofenadine (p-Glycoprotein), and Pravastatin (OATP1B1) as Probe Drugs.", "anno": [[198, 199, true]]}, {"id": 23381951, "text": "Pharmacogenetics of Allopurinol-Making an Old Drug Safer.", "anno": [[56, 57, true]]}, {"id": 23381974, "text": "Graded doping for enhanced colloidal quantum dot photovoltaics.", "anno": [[62, 63, true]]}, {"id": 23382013, "text": "Using conditional inference trees and random forests to predict the bioaccumulation potential of organic chemicals.", "anno": [[114, 115, true]]}, {"id": 23382105, "text": "Population pharmacokinetics and dose optimization of mycophenolic acid in HCT recipients receiving oral mycophenolate mofetil.", "anno": [[125, 126, true]]}, {"id": 23382380, "text": "Reconstitution of homomeric GluA2(flop) receptors in supported lipid membranes: functional and structural properties.", "anno": [[116, 117, true]]}, {"id": 23382448, "text": "Dicer1 is required to repress neuronal fate during endocrine cell maturation.", "anno": [[76, 77, true]]}, {"id": 23383423, "text": "International Union of Pharmacology. LXXXVII. Complement peptide C5a, C4a, and C3a receptors.", "anno": [[35, 36, true], [92, 93, true]]}, {"id": 23383594, "text": "An adsorbent performance indicator as a first step evaluation of novel sorbents for gas separations: application to metal-organic frameworks.", "anno": [[140, 141, true]]}, {"id": 23383710, "text": "Conjugation with betaine: a facile and effective approach to significant improvement of gene delivery properties of PEI.", "anno": [[119, 120, true]]}, {"id": 23383723, "text": "Interactions between Pluronics (F127 and F68) and bile salts (NaTDC) in the aqueous phase and the interface of oil-in-water emulsions.", "anno": [[133, 134, true]]}, {"id": 23383746, "text": "Fluorescence (fluidity/hydration) and calorimetric studies of interactions of bile acid-drug conjugates with model membranes.", "anno": [[124, 125, true]]}, {"id": 23383750, "text": "Understanding and Controlling Morphology Formation in Langmuir-Blodgett Block Copolymer Films Using PS-P4VP and PS-P4VP/PDP.", "anno": [[123, 124, true]]}, {"id": 23383871, "text": "Robust array-based coregulator binding assay predicting ERα-agonist potency and generating binding profiles reflecting ligand structure.", "anno": [[135, 136, true]]}, {"id": 23384042, "text": "Two-photon circular-linear dichroism of perylene in solution: a theoretical-experimental study.", "anno": [[94, 95, true]]}, {"id": 23384363, "text": "Molecular imaging by optically detected electron spin resonance of nitrogen-vacancies in nanodiamonds.", "anno": [[101, 102, true]]}, {"id": 23384387, "text": "Novel acylethanolamide derivatives that modulate body weight through enhancement of hypothalamic pro-opiomelanocortin (POMC) and/or decreased neuropeptide Y (NPY).", "anno": [[162, 163, true]]}, {"id": 23384446, "text": "The effect of inorganic arsenic on endothelium-dependent relaxation: Role of NADPH oxidase and hydrogen peroxide.", "anno": [[112, 113, true]]}, {"id": 23384967, "text": "Comparative analysis of human CYP3A4 and rat CYP3A1 induction and relevant gene expression by bisphenol A and diethylstilbestrol: implications for toxicity testing paradigms.", "anno": [[173, 174, true]]}, {"id": 23384996, "text": "Regulation of amino acid metabolism as a defensive strategy in the brain of three freshwater teleosts in response to high environmental ammonia exposure.", "anno": [[152, 153, true]]}, {"id": 23385211, "text": "Basic N-interlinked imipramines show apoptotic activity against malignant cells including Burkitt's lymphoma.", "anno": [[108, 109, true]]}, {"id": 23385214, "text": "Water ice nanoparticles: size and temperature effects on the mid-infrared spectrum.", "anno": [[82, 83, true]]}, {"id": 23385875, "text": "Mitochondrial DNA depletion syndromes: review and updates of genetic basis, manifestations, and therapeutic options.", "anno": [[115, 116, true]]}, {"id": 23386058, "text": "Vascular endothelial growth factor induces growth of uterine cervix and immune cell recruitment in mice.", "anno": [[103, 104, true]]}, {"id": 23386250, "text": "Upregulation of nuclear factor of activated T-cells by nerve injury contributes to development of neuropathic pain.", "anno": [[114, 115, true]]}, {"id": 23386468, "text": "Synthesis and biological evaluation of purine 2'-fluoro-2'-deoxyriboside ProTides as anti-influenza virus agents.", "anno": [[112, 113, true]]}, {"id": 23386597, "text": "Ezogabine: a novel antiepileptic for adjunctive treatment of partial-onset seizures.", "anno": [[83, 84, true]]}, {"id": 23386599, "text": "The role of human carboxylesterases in drug metabolism: have we overlooked their importance?", "anno": [[91, 92, true]]}, {"id": 23386600, "text": "Recommendations for meeting the pediatric patient's need for a clinical pharmacist: a joint opinion of the Pediatrics Practice and Research Network of the American College of Clinical Pharmacy and the Pediatric Pharmacy Advocacy Group.", "anno": [[234, 235, true]]}, {"id": 23386616, "text": "Toll-like receptor 2 mediates peripheral nerve injury-induced NADPH oxidase 2 expression in spinal cord microglia.", "anno": [[113, 114, true]]}, {"id": 23386704, "text": "Serum levels of 25-hydroxyvitamin D and the CYP3A biomarker 4β-hydroxycholesterol in a high-dose vitamin D supplementation study.", "anno": [[128, 129, true]]}, {"id": 23386780, "text": "Apoptotic cell death in rat epididymis following epichlorohydrin treatment.", "anno": [[74, 75, true]]}, {"id": 23387796, "text": "Isolation and characterization of unusual hydrazides from Streptomyces sp. impact of the cultivation support and extraction procedure.", "anno": [[133, 134, true]]}, {"id": 23387851, "text": "Sigma receptor modulators: a patent review.", "anno": [[42, 43, true]]}, {"id": 23387865, "text": "NMR solution structure study of the representative component hydroxysafflor yellow A and other quinochalcone C-glycosides from Carthamus tinctorius.", "anno": [[147, 148, true]]}, {"id": 23387901, "text": "Tubulin inhibitors from an endophytic fungus isolated from Cedrus deodara.", "anno": [[73, 74, true]]}, {"id": 23389039, "text": "Differential mRNA expression levels of human histone-modifying enzymes in normal karyotype B cell pediatric acute lymphoblastic leukemia.", "anno": [[136, 137, true]]}, {"id": 23389045, "text": "Self-assembly of pyridine-modified lipoic Acid derivatives on gold and their interaction with thyroxine (t4).", "anno": [[108, 109, true]]}, {"id": 23389625, "text": "Carbon-coated LiFePO4-porous carbon composites as cathode materials for lithium ion batteries.", "anno": [[93, 94, true]]}, {"id": 23389738, "text": "Hepatotumorigenicity of ethyl tertiary-butyl ether with 2-year inhalation exposure in F344 rats.", "anno": [[95, 96, true]]}, {"id": 23389956, "text": "Glucocorticoid programming of the fetal male hippocampal epigenome.", "anno": [[66, 67, true]]}, {"id": 23389991, "text": "Impaired Postural Balance in Turner Syndrome.", "anno": [[44, 45, true]]}, {"id": 23391096, "text": "Paclitaxel-conjugated PAMAM dendrimers adversely affect microtubule structure through two independent modes of action.", "anno": [[117, 118, true]]}, {"id": 23391133, "text": "Hydrolytic activities of crystalline cellulose nanofibers.", "anno": [[57, 58, true]]}, {"id": 23391162, "text": "Structure-Relaxivity Relationships of Serum Albumin Targeted MRI Probes Based on a Single Amino Acid Gd Complex.", "anno": [[111, 112, true]]}, {"id": 23391207, "text": "Controllable adhesive superhydrophobic surfaces based on PDMS microwell arrays.", "anno": [[78, 79, true]]}, {"id": 23391254, "text": "A continuous network of lipid nanotubes fabricated from the gliding motility of kinesin powered microtubule filaments.", "anno": [[117, 118, true]]}, {"id": 23391387, "text": "Horizontal gene transfer: linking sex and cell fate.", "anno": [[51, 52, true]]}, {"id": 23391441, "text": "Ultrasound-aided microbubbles facilitate the delivery of drugs to the inner ear via the round window membrane.", "anno": [[109, 110, true]]}, {"id": 23391442, "text": "Protective effects of protein transduction domain-metallothionein fusion proteins against hypoxia- and oxidative stress-induced apoptosis in an ischemia/reperfusion rat model.", "anno": [[174, 175, true]]}, {"id": 23391443, "text": "An intra-articular salmon calcitonin-based nanocomplex reduces experimental inflammatory arthritis.", "anno": [[98, 99, true]]}, {"id": 23391484, "text": "In vitro toxicological characterization of perfluorinated carboxylic acids with different carbon chain lengths.", "anno": [[110, 111, true]]}, {"id": 23391485, "text": "Effect of low dose Bisphenol A on the early differentiation of human embryonic stem cells into mammary epithelial cells.", "anno": [[119, 120, true]]}, {"id": 23391598, "text": "Essential trace and toxic element concentrations in organic and conventional milk in NW Spain.", "anno": [[93, 94, true]]}]}