{"head": 99, "frames": [{"id": 23391631, "text": "The role of aryl hydrocarbon receptor signaling pathway in cardiotoxicity of acute lead intoxication in vivo and in vitro rat model.", "anno": [[131, 132, true]]}, {"id": 23391632, "text": "The increased number of Leydig cells by di(2-ethylhexyl) phthalate comes from the differentiation of stem cells into Leydig cell lineage in the adult rat testis.", "anno": [[160, 161, true]]}, {"id": 23391637, "text": "The venom of the fishing spider Dolomedes sulfurous contains various neurotoxins acting on voltage-activated ion channels in rat dorsal root ganglion neurons.", "anno": [[157, 158, true]]}, {"id": 23392568, "text": "Maternal exposure to mercury chloride during pregnancy and lactation affects the immunity and social behavior of offspring.", "anno": [[122, 123, true]]}, {"id": 23392606, "text": "Large-scale and highly efficient synthesis of micro- and nano-fibers with controlled fiber morphology by centrifugal jet spinning for tissue regeneration.", "anno": [[153, 154, true]]}, {"id": 23393163, "text": "Vesnarinone Suppresses TNFα mRNA Expression by Inhibiting Valosin-Containing Protein.", "anno": [[84, 85, true]]}, {"id": 23393209, "text": "Determinants of Maternal Triglycerides in Women With Gestational Diabetes Mellitus in the Metformin in Gestational Diabetes (MiG) Study.", "anno": [[135, 136, true]]}, {"id": 23393216, "text": "Decreased serum concentrations of 25-hydroxycholecalciferol are associated with increased risk of progression to impaired fasting glucose and diabetes.", "anno": [[150, 151, true]]}, {"id": 23393217, "text": "Nurse-Community Health Worker Team Improves Diabetes Care in American Samoa: Results of a randomized controlled trial.", "anno": [[117, 118, true]]}, {"id": 23393219, "text": "Quantitative Prediction of Repaglinide-Rifampicin Complex Drug Interactions Using Dynamic and Static Mechanistic Models: Delineating Differential CYP3A4 Induction and OATP1B1 Inhibition Potential of Rifampicin.", "anno": [[209, 210, true]]}, {"id": 23394218, "text": "Discovery of 4-amino-N-[(1S)-1-(4-chlorophenyl)-3-hydroxypropyl]-1-(7H-pyrrolo[2,3-d]pyrimidin-4-yl)piperidine-4-carboxamide (AZD5363), an orally bioavailable, potent inhibitor of Akt kinases.", "anno": [[191, 192, true]]}, {"id": 23394286, "text": "Resolving stable axial trapping points of nanowires in an optical tweezers using photoluminescence mapping.", "anno": [[106, 107, true]]}, {"id": 23394309, "text": "Parameterization of Reactive Force Field: Dynamics of the [Nb6O19Hx]((8-x)-) Lindqvist Polyoxoanion in Bulk Water.", "anno": [[113, 114, true]]}, {"id": 23394318, "text": "Antidepressant abietane diterpenoids from Chinese eaglewood.", "anno": [[59, 60, true]]}, {"id": 23394386, "text": "Institutional profile: Institute of Pharmacogenetics at the University Hospital Essen.", "anno": [[85, 86, true]]}, {"id": 23394393, "text": "Pharmacogenetics and pharmacogenomics: a bridge to individualized cancer therapy.", "anno": [[80, 81, true]]}, {"id": 23394394, "text": "Uncertain prognosis for high-quality diagnostics: clinical challenges, economic barriers and needed reforms.", "anno": [[107, 108, true]]}, {"id": 23394432, "text": "Tailoring the lasing modes in semiconductor nanowire cavities using intrinsic self-absorption.", "anno": [[93, 94, true]]}, {"id": 23394469, "text": "Free energy of adsorption for a peptide at a liquid/solid interface via nonequilibrium molecular dynamics.", "anno": [[105, 106, true]]}, {"id": 23394480, "text": "Gate-modulated thermoelectric power factor of hole gas in Ge-Si core-shell nanowires.", "anno": [[84, 85, true]]}, {"id": 23394542, "text": "Interfacing quantum dots and graphitic surfaces with chlorine atomic ligands.", "anno": [[76, 77, true]]}, {"id": 23395001, "text": "Sustained PU.1 levels balance cell-cycle regulators to prevent exhaustion of adult hematopoietic stem cells.", "anno": [[107, 108, true]]}, {"id": 23395165, "text": "The Hunger Games: p53 regulates metabolism upon serine starvation.", "anno": [[65, 66, true]]}, {"id": 23395652, "text": "Structural analogs of huperzine A improve survival in guinea pigs exposed to soman.", "anno": [[82, 83, true]]}, {"id": 23395656, "text": "Synthesis and biological evaluation of new cytotoxic indazolo[4,3-gh]isoquinolinone derivatives.", "anno": [[95, 96, true]]}, {"id": 23395663, "text": "Lactose substituted zinc phthalocyanine: a near infrared fluorescence imaging probe for liver cancer targeting.", "anno": [[110, 111, true]]}, {"id": 23395665, "text": "Facile one-pot synthesis of novel dispirooxindole-pyrrolidine derivatives and their antimicrobial and anticancer activity against A549 human lung adenocarcinoma cancer cell line.", "anno": [[177, 178, true]]}, {"id": 23395689, "text": "Manganese-loaded lipid-micellar theranostics for simultaneous drug and gene delivery to lungs.", "anno": [[93, 94, true]]}, {"id": 23395717, "text": "Xestospongin C induces monocytic differentiation of HL60 cells through activation of the ERK pathway.", "anno": [[100, 101, true]]}, {"id": 23395719, "text": "Identification of polyphenols and their metabolites in human urine after cranberry-syrup consumption.", "anno": [[100, 101, true]]}, {"id": 23395783, "text": "γ-Oryzanol protects against acute cadmium-induced oxidative damage in mice testes.", "anno": [[81, 82, true]]}, {"id": 23395826, "text": "Support vector machine: Classifying and predicting mutagenicity of complex mixtures based on pollution profiles.", "anno": [[111, 112, true]]}, {"id": 23395914, "text": "Site dependent intestinal absorption of darunavir and its interaction with ketoconazole.", "anno": [[87, 88, true]]}, {"id": 23395957, "text": "Cellular Mechanisms of Nociceptin/Orphanin FQ (N/OFQ) Peptide (NOP) Receptor Regulation and Heterologous Regulation by N/OFQ.", "anno": [[124, 125, true]]}, {"id": 23396041, "text": "Dissolved azaspiracids are absorbed and metabolized by blue mussels (Mytilus edulis).", "anno": [[84, 85, true]]}, {"id": 23396094, "text": "Polycationic nanoparticles synthesized using ARGET ATRP for drug delivery.", "anno": [[73, 74, true]]}, {"id": 23396116, "text": "Change in the transfer profile of orally administered tetrodotoxin to non-toxic cultured pufferfish Takifugu rubripes depending of its development stage.", "anno": [[152, 153, true]]}, {"id": 23396223, "text": "Protein carbonylation in human endothelial cells exposed to cigarette smoke extract.", "anno": [[83, 84, true]]}, {"id": 23396441, "text": "Control of human adenovirus type 5 gene expression by cellular Daxx/ATRX chromatin-associated complexes.", "anno": [[103, 104, true]]}, {"id": 23396442, "text": "Structural and mechanical properties of individual human telomeric G-quadruplexes in molecularly crowded solutions.", "anno": [[114, 115, true]]}, {"id": 23397032, "text": "Parathyroid hormone (1-34) counteracts the suppression of interleukin-11 expression by glucocorticoid in murine osteoblasts: a possible mechanism for stimulating osteoblast differentiation against glucocorticoid excess.", "anno": [[218, 219, true]]}, {"id": 23397049, "text": "A prospective open-label trial of paliperidone monotherapy for the treatment of bipolar spectrum disorders in children and adolescents.", "anno": [[134, 135, true]]}, {"id": 23398145, "text": "White light from a single-emitter light-emitting electrochemical cell.", "anno": [[69, 70, true]]}, {"id": 23398290, "text": "Retinoids and glucocorticoids target common genes in hippocampal HT22 cells.", "anno": [[75, 76, true]]}, {"id": 23399323, "text": "Inhibition of ghrelin O-acyltransferase attenuates food deprivation-induced increases in ingestive behavior.", "anno": [[107, 108, true]]}, {"id": 23399639, "text": "Chemically diverse microtubule stabilizing agents initiate distinct mitotic defects and dysregulated expression of key mitotic kinases.", "anno": [[134, 135, true]]}, {"id": 23399641, "text": "Creation and screening of a multi-family bacterial oxidoreductase library to discover novel nitroreductases that efficiently activate the bioreductive prodrugs CB1954 and PR-104A.", "anno": [[178, 179, true]]}, {"id": 23399931, "text": "The fundamental chemical equation of aromaticity.", "anno": [[48, 49, true]]}, {"id": 23400262, "text": "The importance of the TiO2/quantum dots interface in the recombination processes of quantum dot sensitized solar cells.", "anno": [[118, 119, true]]}, {"id": 23400270, "text": "Self-templating synthesis of hollow mesoporous silica and their applications in catalysis and drug delivery.", "anno": [[107, 108, true]]}, {"id": 23400748, "text": "An algorithm to detect adverse drug reactions in the neonatal intensive care unit.", "anno": [[81, 82, true]]}, {"id": 23400782, "text": "F1-ATPase of Escherichia coli: the ε- inhibited state forms after ATP hydrolysis, is distinct from the ADP-inhibited state, and responds dynamically to catalytic site ligands.", "anno": [[174, 175, true]]}, {"id": 23400795, "text": "Imposex effects on the veined rapa whelk (Rapana venosa) in Bohai Bay, China.", "anno": [[76, 77, true]]}, {"id": 23400796, "text": "The accumulation of metal (Co, Cr, Cu, Mn and Zn) in freshwater Ulva (Chlorophyta) and its habitat.", "anno": [[98, 99, true]]}, {"id": 23400888, "text": "Abo-, inco-, ona-, and rima-botulinum toxins in clinical therapy: a primer.", "anno": [[74, 75, true]]}, {"id": 23400925, "text": "Bioaccumulation and biomagnification of mercury and selenium in the sarasota bay ecosystem.", "anno": [[90, 91, true]]}, {"id": 23400943, "text": "Neurogenetic disorders and treatment of associated seizures.", "anno": [[59, 60, true]]}, {"id": 23401039, "text": "Guidelines for Resident Teaching Experiences.", "anno": [[44, 45, true]]}, {"id": 23401066, "text": "Genetic loci that control the loss and regain of trabecular bone during unloading and reambulation.", "anno": [[98, 99, true]]}, {"id": 23401084, "text": "Desired professional development pathways for clinical pharmacists.", "anno": [[66, 67, true]]}, {"id": 23401106, "text": "Modeling environmental and human health risks of veterinary medicinal products applied in pond aquaculture.", "anno": [[106, 107, true]]}, {"id": 23401139, "text": "Toxicity and toxicokinetics of binary combinations of petroleum hydrocarbon distillates with the earthworm Eisenia andrei.", "anno": [[121, 122, true]]}, {"id": 23401211, "text": "Inter- and intraspecific variation in mercury bioaccumulation by snakes inhabiting a contaminated river floodplain.", "anno": [[114, 115, true]]}, {"id": 23401217, "text": "Mild oxidation of thiofunctional polymers to cytocompatible and stimuli-sensitive hydrogels and nanogels.", "anno": [[104, 105, true]]}, {"id": 23401244, "text": "EFFECT OF C60 FULLERENES ON THE ACCUMULATION OF WEATHERED p,p'-DDE BY PLANT AND EARTHWORM SPECIES UNDER SINGLE AND MULTISPECIES CONDITIONS.", "anno": [[138, 139, true]]}, {"id": 23401262, "text": "Effects of Lepidium sativum, Nigella sativa and Trigonella foenum-graceum on Phenytoin Pharmacokinetics in Beagle Dogs.", "anno": [[118, 119, true]]}, {"id": 23401281, "text": "Soluble metal pool as affected by soil addition with organic inputs.", "anno": [[67, 68, true]]}, {"id": 23401291, "text": "Novel Schiff-base-derived FabH inhibitors with dioxygenated rings as antibiotic agents.", "anno": [[86, 87, true]]}, {"id": 23401303, "text": "Comparing sorption behavior of pyrethroids between formulated and natural sediments.", "anno": [[83, 84, true]]}, {"id": 23401305, "text": "Bifunctional Star-Burst Amorphous Molecular Materials for OLEDs: Achieving Highly Efficient Solid-State Luminescence and Carrier Transport Induced by Spontaneous Molecular Orientation.", "anno": [[183, 184, true]]}, {"id": 23401323, "text": "Hemifluorinated maltose-neopentyl glycol (HF-MNG) amphiphiles for membrane protein stabilisation.", "anno": [[96, 97, true]]}, {"id": 23401324, "text": "Plant consumption by grizzly bears reduces biomagnification of salmon-derived polychlorinated biphenyls, polybrominated diphenyl ethers, and organochlorine pesticides.", "anno": [[166, 167, true]]}, {"id": 23401355, "text": "Formation of nanostructured MnO/Co/solid-electrolyte interphase ternary composites as a durable anode material for lithium-ion batteries.", "anno": [[136, 137, true]]}, {"id": 23401470, "text": "From spots to beads-PTM-peptide bead arrays for the characterization of anti-histone antibodies.", "anno": [[95, 96, true]]}, {"id": 23401472, "text": "Epigenetic Regulation Is a Crucial Factor in the Repression of UGT1A1 Expression in the Human Kidney.", "anno": [[100, 101, true]]}, {"id": 23401602, "text": "Conjugated linoleic acid reduces adiposity and increases markers of browning and inflammation in white adipose tissue of mice.", "anno": [[125, 126, true]]}, {"id": 23402211, "text": "Measuring in situ primary and competitive DNA hybridization activity on microspheres.", "anno": [[84, 85, true]]}, {"id": 23402270, "text": "Binding between proteins and cationic spherical polyelectrolyte brushes: effect of pH, ionic strength, and stoichiometry.", "anno": [[120, 121, true]]}, {"id": 23402341, "text": "Characterization of the acyl-adenylate linked metabolite of mefenamic Acid.", "anno": [[74, 75, true]]}, {"id": 23402364, "text": "Role of nitric oxide in the chemistry and anticancer activity of etoposide (VP-16,213).", "anno": [[86, 87, true]]}, {"id": 23402423, "text": "Conducting the temperature-dependent conformational change of macrocyclic compounds to the lattice dilation of quantum dots for achieving an ultrasensitive nanothermometer.", "anno": [[171, 172, true]]}, {"id": 23402549, "text": "Polymerase chain reaction-free variable-number tandem repeat typing using gold nanoparticle-DNA monoconjugates.", "anno": [[110, 111, true]]}, {"id": 23402636, "text": "Health benefits of blue-green algae: prevention of cardiovascular disease and nonalcoholic fatty liver disease.", "anno": [[110, 111, true]]}, {"id": 23402638, "text": "Iron(II)-catalyzed intramolecular aminohydroxylation of olefins with functionalized hydroxylamines.", "anno": [[98, 99, true]]}, {"id": 23402647, "text": "Ionic liquid mediated synthesis and surface modification of multifunctional mesoporous Eu:GdF3 nanoparticles for biomedical applications.", "anno": [[136, 137, true]]}, {"id": 23402846, "text": "Interactive design of generic chemical patterns.", "anno": [[47, 48, true]]}, {"id": 23402847, "text": "Nano bioresearch approach by microtechnology.", "anno": [[44, 45, true]]}, {"id": 23402855, "text": "Anti-inflammatory activity of edible brown alga Saccharina japonica and its constituents pheophorbide a and pheophytin a in LPS-stimulated RAW 264.7 macrophage cells.", "anno": [[165, 166, true]]}, {"id": 23402859, "text": "Chlorpyrifos induced hepatotoxic and hematologic changes in rats: the role of quercetin and catechin.", "anno": [[100, 101, true]]}, {"id": 23402860, "text": "A comparative study of the modulatory effects of (-)-cubebin on the mutagenicity/recombinogenicity induced by different chemical agents.", "anno": [[135, 136, true]]}, {"id": 23402938, "text": "Biotransformation and toxicokinetics of the insect repellent IR3535® in male and female human subjects after dermal exposure.", "anno": [[124, 125, true]]}, {"id": 23402971, "text": "RP TLC data in correlation studies with in silico pharmacokinetic properties of benzimidazole and benztriazole derivatives.", "anno": [[122, 123, true]]}, {"id": 23402972, "text": "Exploring food effects on indinavir absorption with human intestinal fluids in the mouse intestine.", "anno": [[98, 99, true]]}, {"id": 23403080, "text": "Synthesis and anti-Candida activity of novel 2-hydrazino-1,3-thiazole derivatives.", "anno": [[81, 82, true]]}, {"id": 23403184, "text": "The PprA protein is required for accurate cell division of γ-irradiated Deinococcus radiodurans bacteria.", "anno": [[104, 105, true]]}, {"id": 23403395, "text": "Targeted co-delivery of docetaxel, cisplatin and herceptin by vitamin E TPGS-cisplatin prodrug nanoparticles for multimodality treatment of cancer.", "anno": [[146, 147, true]]}, {"id": 23403537, "text": "Accurate quantum chemical energies for tetrapeptide conformations: why MP2 data with an insufficient basis set should be handled with caution.", "anno": [[141, 142, true]]}, {"id": 23403904, "text": "Comparative study of artificial chromosome centromeres in human and murine cells.", "anno": [[80, 81, true]]}, {"id": 23404062, "text": "Synergistic effects between CA1 mu opioid and dopamine D1-like receptors in impaired passive avoidance performance induced by hepatic encephalopathy in mice.", "anno": [[156, 157, true]]}, {"id": 23404198, "text": "TRIM16 overexpression induces apoptosis through activation of caspase-2 in cancer cells.", "anno": [[87, 88, true]]}]}