{"head": 99, "frames": [{"id": 22698957, "text": "An optogenetic approach in epilepsy.", "anno": [[35, 36, true]]}, {"id": 22705340, "text": "Potentiation of mGlu5 receptors with the novel enhancer, VU0360172, reduces spontaneous absence seizures in WAG/Rij rats.", "anno": [[120, 121, true]]}, {"id": 22709945, "text": "Neonatal exposure to low dose corticosterone persistently modulates hippocampal mineralocorticoid receptor expression and improves locomotor/exploratory behaviour in a mouse model of Rett syndrome.", "anno": [[196, 197, true]]}, {"id": 22712581, "text": "Isolation, characterisation and biological evaluation of a phenoxazine, a natural dyestuff isolated from leaves of Peristrophe bivalvis.", "anno": [[135, 136, true]]}, {"id": 22712621, "text": "Bearberry identification by a multidisciplinary study on commercial raw materials.", "anno": [[81, 82, true]]}, {"id": 22718275, "text": "Lipid biomarkers of oxidative stress in a genetic mouse model of Smith-Lemli-Opitz syndrome.", "anno": [[91, 92, true]]}, {"id": 22724545, "text": "Cytotoxic constituents from the fungus Daldinia concentrica (Xylariaceae).", "anno": [[73, 74, true]]}, {"id": 22728231, "text": "Transfer of a two-tiered keratinocyte assay: IL-18 production by NCTC2544 to determine the skin sensitizing capacity and epidermal equivalent assay to determine sensitizer potency.", "anno": [[179, 180, true]]}, {"id": 22728761, "text": "D-Serine facilitates the effectiveness of extinction to reduce drug-primed reinstatement of cocaine-induced conditioned place preference.", "anno": [[136, 137, true]]}, {"id": 22732441, "text": "What should we do about student use of cognitive enhancers? An analysis of current evidence.", "anno": [[58, 59, true], [91, 92, true]]}, {"id": 22732443, "text": "Hippocampal long-term depression mediates spatial reversal learning in the Morris water maze.", "anno": [[92, 93, true]]}, {"id": 22733133, "text": "The p53 isoform, Δ133p53α, stimulates angiogenesis and tumour progression.", "anno": [[73, 74, true]]}, {"id": 22733134, "text": "The Hedgehog processing pathway is required for NSCLC growth and survival.", "anno": [[73, 74, true]]}, {"id": 22736593, "text": "The Inhibitory Effect of 20(S)-Protopanaxatriol (ppt) Towards UGT1A1 and UGT2B7.", "anno": [[79, 80, true]]}, {"id": 22740094, "text": "A pathogenetic link between non-alcoholic fatty liver disease and celiac disease.", "anno": [[80, 81, true]]}, {"id": 22743159, "text": "Role of metabotropic glutamate receptors in persistent forms of hippocampal plasticity and learning.", "anno": [[99, 100, true]]}, {"id": 22745189, "text": "The response to sulpiride in social anxiety disorder: D2 receptor function.", "anno": [[74, 75, true]]}, {"id": 22750050, "text": "AMPK signalling and the control of substrate use in the heart.", "anno": [[61, 62, true]]}, {"id": 22750079, "text": "Predictors and mediators of add-on mirtazapine-induced cognitive enhancement in schizophrenia--a path model investigation.", "anno": [[121, 122, true]]}, {"id": 22751286, "text": "Dietary flaxseed oil supplementation ameliorates the effect of cisplatin on brush border membrane enzymes and antioxidant system in rat intestine.", "anno": [[145, 146, true]]}, {"id": 22760156, "text": "Anion binding in water at lanthanide centres: from structure and selectivity to signalling and sensing.", "anno": [[102, 103, true]]}, {"id": 22765022, "text": "Flavonoid constituents and biological screening of Astragalus bombycinus Boiss.", "anno": [[78, 79, true]]}, {"id": 22765159, "text": "Bioactive alkaloids produced by Pseudomonas brassicacearum subsp. Neoaurantiaca, an endophytic bacterium from Salvia miltiorrhiza.", "anno": [[129, 130, true]]}, {"id": 22766173, "text": "Correlation between iodide dosimetry and terephthalic acid dosimetry to evaluate the reactive radical production due to the acoustic cavitation activity.", "anno": [[152, 153, true]]}, {"id": 22766394, "text": "Association of a deficit of arousal with fatigue in multiple sclerosis: effect of modafinil.", "anno": [[91, 92, true]]}, {"id": 22771462, "text": "Postsynaptic mGluR mediated excitation of neurons in midbrain periaqueductal grey.", "anno": [[81, 82, true]]}, {"id": 22776039, "text": "GLP-1 receptor activated insulin secretion from pancreatic β-cells: mechanism and glucose dependence.", "anno": [[100, 101, true]]}, {"id": 22780426, "text": "New long-chain aliphatic compounds from Peperomia dindygulensis.", "anno": [[63, 64, true]]}, {"id": 22780563, "text": "Hydrothermally mixed hydroxyapatite-multiwall carbon nanotubes composite coatings on biomedical alloys by electrophoretic deposition.", "anno": [[132, 133, true]]}, {"id": 22788542, "text": "Quality assessment and scavenging activity of Siamese neem flower extract.", "anno": [[73, 74, true]]}, {"id": 22788700, "text": "Polyphenol distribution in plant organs of tomato introgression lines.", "anno": [[69, 70, true]]}, {"id": 22788743, "text": "The potential impact of strawberry on human health.", "anno": [[50, 51, true]]}, {"id": 22789395, "text": "Urinary excretion of parabens in pregnant Japanese women.", "anno": [[56, 57, true]]}, {"id": 22798246, "text": "The influence of the genetic and non-genetic factors on bone mineral density and osteoporotic fractures in Chinese women.", "anno": [[120, 121, true]]}, {"id": 22799569, "text": "Flavonoids and antioxidant activity of flowers of Mexican Crataegus spp.", "anno": [[71, 72, true]]}, {"id": 22804459, "text": "Antioxidant activity of Buglossoides purpureocaerulea (L.) I.M. Johnst. extracts.", "anno": [[80, 81, true]]}, {"id": 22809021, "text": "Live-birth rates after HP-hMG stimulation in the long GnRH agonist protocol: association with mid-follicular hCG and progesterone concentrations, but not with LH concentrations.", "anno": [[176, 177, true]]}, {"id": 22809387, "text": "Development and characterization of composite YSZ-PEI electrophoretically deposited membrane for Li-ion battery.", "anno": [[111, 112, true]]}, {"id": 22813628, "text": "Dose response analysis of monophthalates in the murine embryonic stem cell test assessed by cardiomyocyte differentiation and gene expression.", "anno": [[141, 142, true]]}, {"id": 22815230, "text": "The antioxidant and anticancer effects of wild carrot oil extract.", "anno": [[65, 66, true]]}, {"id": 22815248, "text": "Protective Effects of a Purified Saponin Mixture from Astragalus corniculatus Bieb., in vivo Hepatotoxicity Models.", "anno": [[114, 115, true]]}, {"id": 22818587, "text": "Influence of low ultrasound intensity on the degradation of dextran catalyzed by dextranase.", "anno": [[91, 92, true]]}, {"id": 22820275, "text": "Atomoxetine modulates spontaneous and sensory-evoked discharge of locus coeruleus noradrenergic neurons.", "anno": [[103, 104, true]]}, {"id": 22824787, "text": "Could maternal exposure to the antidepressants fluoxetine and St. John's Wort induce long-term reproductive effects on male rats?", "anno": [[128, 129, true]]}, {"id": 22824788, "text": "Telomere shortening and DNA damage of embryonic stem cells induced by cigarette smoke.", "anno": [[85, 86, true]]}, {"id": 22827445, "text": "Electrophoretic deposition of the thiophene-based copolymer and its composites with C60.", "anno": [[87, 88, true]]}, {"id": 22827894, "text": "Structural requirements for effective oximes - Evaluation of kinetic in vitro data with phosphylated human AChE and structurally different oximes.", "anno": [[145, 146, true]]}, {"id": 22830982, "text": "Evaluation of seven drug metabolisms and clearances by cryopreserved human primary hepatocytes cultivated in microfluidic biochips.", "anno": [[130, 131, true]]}, {"id": 22832075, "text": "Vitamin A deficiency disturbs collagen IV and laminin composition and decreases matrix metalloproteinase concentrations in rat lung. Partial reversibility by retinoic acid.", "anno": [[131, 132, true], [171, 172, true]]}, {"id": 22834411, "text": "The alignment of barium ferrite nanoparticles from their suspensions in electric and magnetic fields.", "anno": [[100, 101, true]]}, {"id": 22836659, "text": "Sclerostin antibody improves skeletal parameters in a Brtl/+ mouse model of osteogenesis imperfecta.", "anno": [[99, 100, true]]}, {"id": 22836881, "text": "Hospitalized osteoporotic vertebral fracture increases the risk of stroke: a population-based cohort study.", "anno": [[106, 107, true]]}, {"id": 22838394, "text": "Three new diarylbutane lignans from the resin of Bursera fagaroides.", "anno": [[67, 68, true]]}, {"id": 22840199, "text": "Pelargonium graveolens L'Her. and Artemisia arborescens L. essential oils: Chemical composition, antifungal activity against Rhizoctonia solani and insecticidal activity against Rhysopertha dominica.", "anno": [[198, 199, true]]}, {"id": 22840229, "text": "A new cyclonerol derivative from a marine-derived fungus Ascotricha sp. ZJ-M-5.", "anno": [[78, 79, true]]}, {"id": 22841391, "text": "Methylselenol, a selenium metabolite, modulates p53 pathway and inhibits the growth of colon cancer xenografts in Balb/c mice.", "anno": [[125, 126, true]]}, {"id": 22841397, "text": "Effects of biotin supplementation in the diet on insulin secretion, islet gene expression, glucose homeostasis and beta-cell proportion.", "anno": [[135, 136, true]]}, {"id": 22841916, "text": "Chronic caffeine prevents changes in inhibitory avoidance memory and hippocampal BDNF immunocontent in middle-aged rats.", "anno": [[119, 120, true]]}, {"id": 22841917, "text": "Cognitive enhancement by omega-3 fatty acids from child-hood to old age: findings from animal and clinical studies.", "anno": [[114, 115, true]]}, {"id": 22842550, "text": "Interaction of tumor cells with the immune system: implications for dendritic cell therapy and cancer progression.", "anno": [[113, 114, true]]}, {"id": 22846225, "text": "Matching biochemical and functional efficacies confirm ZIP as a potent competitive inhibitor of PKMζ in neurons.", "anno": [[111, 112, true]]}, {"id": 22849656, "text": "NT, NPY and PGP 9.5 presence in myomeytrium and in fibroid pseudocapsule and their possible impact on muscular physiology.", "anno": [[121, 122, true]]}, {"id": 22849972, "text": "Increased expression of transthyretin in leptin-deficient ob/ob mice is not causative for their major phenotypic abnormalities.", "anno": [[126, 127, true]]}, {"id": 22859660, "text": "Effects of fenofibrate, a PPAR-α ligand, on the haemodynamics of glycerol-induced renal failure in rats.", "anno": [[103, 104, true]]}, {"id": 22862926, "text": "Incretin and pancreatic hormone secretion in Caucasian non-diabetic carriers of the TCF7L2 rs7903146 risk T allele.", "anno": [[114, 115, true]]}, {"id": 22864622, "text": "Aurora A kinase (AURKA) in normal and pathological cell division.", "anno": [[64, 65, true]]}, {"id": 22865292, "text": "The R740S mutation in the V-ATPase a3 subunit increases lysosomal pH, impairs NFATc1 translocation, and decreases in vitro osteoclastogenesis.", "anno": [[141, 142, true]]}, {"id": 22867274, "text": "Metabolic profiling of TRPV1 antagonists of the benzothiazole amide series: implications for in vitro genotoxicity assessment.", "anno": [[125, 126, true]]}, {"id": 22872100, "text": "The CDKL5 disorder is an independent clinical entity associated with early-onset encephalopathy.", "anno": [[95, 96, true]]}, {"id": 22872141, "text": "The impact of FANCD2 deficiency on formaldehyde-induced toxicity in human lymphoblastoid cell lines.", "anno": [[99, 100, true]]}, {"id": 22872607, "text": "AKRs expression in peripheral blood lymphocytes from smokers: The role of body mass index.", "anno": [[89, 90, true]]}, {"id": 22874922, "text": "Novel non-canonical TGF-β signaling networks: emerging roles in airway smooth muscle phenotype and function.", "anno": [[107, 108, true]]}, {"id": 22876956, "text": "Nitrogen, oxygen or sulfur containing heterocyclic compounds as analgesic drugs used as modulators of the nitroxidative stress.", "anno": [[126, 127, true]]}, {"id": 22885793, "text": "Heat shock proteins and heat shock factor 1 in carcinogenesis and tumor development: an update.", "anno": [[94, 95, true]]}, {"id": 22887768, "text": "Microfabricated nanotopological surfaces for study of adhesion-dependent cell mechanosensitivity.", "anno": [[96, 97, true]]}, {"id": 22889561, "text": "The human Aurora kinase inhibitor danusertib is a lead compound for anti-trypanosomal drug discovery via target repurposing.", "anno": [[123, 124, true]]}, {"id": 22889612, "text": "Chemoprevention of benzo(a)pyrene-induced colon polyps in ApcMin mice by resveratrol.", "anno": [[84, 85, true]]}, {"id": 22889721, "text": "Microcrack density and nanomechanical properties in the subchondral region of the immature piglet femoral head following ischemic osteonecrosis.", "anno": [[143, 144, true]]}, {"id": 22891663, "text": "The major indole alkaloid N,β-D-glucopyranosyl vincosamide from leaves of Psychotria leiocarpa Cham. & Schltdl. is not an antifeedant but shows broad antioxidant activity.", "anno": [[170, 171, true]]}, {"id": 22898132, "text": "Assessment of developmental delay in the zebrafish embryo teratogenicity assay.", "anno": [[78, 79, true]]}, {"id": 22903169, "text": "Human and cattle ergotism since 1900: Symptoms, outbreaks, and regulations.", "anno": [[74, 75, true]]}, {"id": 22903180, "text": "RETRACTED: Effects of nanometer-sized silver materials on survival response of Caspian roach (Rutilus rutilus caspicus).", "anno": [[9, 10, true], [119, 120, true]]}, {"id": 22906569, "text": "Extracellular and intracellular anti-mutagenic effects of bile pigments in the Salmonella typhimurium reverse mutation assay.", "anno": [[124, 125, true]]}, {"id": 22906572, "text": "Chemicals inducing acute irritant contact dermatitis mobilize intracellular calcium in human keratinocytes.", "anno": [[106, 107, true]]}, {"id": 22906573, "text": "Comparison of two in vitro systems to assess cellular effects of nanoparticles-containing aerosols.", "anno": [[98, 99, true]]}, {"id": 22906800, "text": "The AChE membrane-binding tail PRiMA is down-regulated in muscle and nerve of mice with muscular dystrophy by merosin deficiency.", "anno": [[128, 129, true]]}, {"id": 22911509, "text": "Superhydrophobic graphene foams.", "anno": [[31, 32, true]]}, {"id": 22914985, "text": "Effects of mycophenolic acid alone and in combination with its metabolite mycophenolic acid glucuronide on rat embryos in vitro.", "anno": [[127, 128, true]]}, {"id": 22917637, "text": "Catalytic activities of a cocaine hydrolase engineered from human butyrylcholinesterase against (+)- and (-)-cocaine.", "anno": [[116, 117, true]]}, {"id": 22918066, "text": "An unusual cause of factitious arthritis.", "anno": [[40, 41, true]]}, {"id": 22921987, "text": "Repair efficiency and PUVA therapeutic response variation in patients with vitiligo.", "anno": [[83, 84, true]]}, {"id": 22923473, "text": "Liver glycogen loading dampens glycogen synthesis seen in response to either hyperinsulinemia or intraportal glucose infusion.", "anno": [[125, 126, true]]}, {"id": 22926048, "text": "A bioactive probe of the oxidative pentose phosphate cycle: novel strategy to reverse radioresistance in glucose deprived human colon cancer cells.", "anno": [[146, 147, true]]}, {"id": 22929022, "text": "Genetic perspectives on the origin of clicks in Bantu languages from southwestern Zambia.", "anno": [[88, 89, true]]}, {"id": 22931186, "text": "Clinical pharmacology of etoposide in children undergoing autologous stem cell transplantation for various solid tumours.", "anno": [[120, 121, true]]}, {"id": 22931212, "text": "Elucidation of the mechanism of ribose conjugation in a pyrazole-containing compound in rodent liver.", "anno": [[100, 101, true]]}, {"id": 22935104, "text": "In silico drug repositioning: what we need to know.", "anno": [[50, 51, true]]}, {"id": 22936177, "text": "Human β-cell killing by autoreactive preproinsulin-specific CD8 T cells is predominantly granule-mediated with the potency dependent upon T-cell receptor avidity.", "anno": [[161, 162, true]]}, {"id": 22939943, "text": "Osteocyte control of osteoclastogenesis.", "anno": [[39, 40, true]]}, {"id": 22940283, "text": "Relation between dynamics, activity and thermal stability within the cholinesterase family.", "anno": [[90, 91, true]]}]}