{"head": 99, "frames": [{"id": 23404443, "text": "Effects of induced hyperinsulinaemia with and without hyperglycaemia on measures of cardiac vagal control.", "anno": [[105, 106, true]]}, {"id": 23404458, "text": "Composition and distribution of elements and ultrastructural topography of a human cardiac calculus.", "anno": [[99, 100, true]]}, {"id": 23404509, "text": "α1A-Adrenergic Receptors Regulate Cardiac Hypertrophy In Vivo Through Interleukin-6 Secretion.", "anno": [[93, 94, true]]}, {"id": 23404739, "text": "Optimization of marine triterpene sipholenols as inhibitors of breast cancer migration and invasion.", "anno": [[99, 100, true]]}, {"id": 23404750, "text": "Computational studies identifying entry inhibitor scaffolds targeting the Phe43 cavity of HIV-1 gp120.", "anno": [[101, 102, true]]}, {"id": 23405943, "text": "Design and evaluation of 4-aminophenol and salicylate derivatives as free-radical scavenger.", "anno": [[91, 92, true]]}, {"id": 23406166, "text": "A new O-prenylated flavonol from the roots of Sophora interrupta.", "anno": [[64, 65, true]]}, {"id": 23406277, "text": "Interactions of binuclear ruthenium(II) complexes with oligonucleotides in hydrogel matrix: enantioselective threading intercalation into GC context.", "anno": [[148, 149, true]]}, {"id": 23406348, "text": "Computational study of chain transfer to monomer reactions in high-temperature polymerization of alkyl acrylates.", "anno": [[112, 113, true]]}, {"id": 23406429, "text": "Novel triaryl sulfonamide derivatives as selective cannabinoid receptor 2 inverse agonists and osteoclast inhibitors: discovery, optimization, and biological evaluation.", "anno": [[168, 169, true]]}, {"id": 23406469, "text": "Cell type determines the light-induced endosomal escape kinetics of multifunctional mesoporous silica nanoparticles.", "anno": [[115, 116, true]]}, {"id": 23407410, "text": "Visualizing RNA base-pairing probabilities with RNAbow diagrams.", "anno": [[63, 64, true]]}, {"id": 23407893, "text": "Imogolite-like nanotubes: structure, stability, electronic and mechanical properties of the phosphorous and arsenic derivatives.", "anno": [[127, 128, true]]}, {"id": 23408116, "text": "The UDP-Glucuronosyltransferase (UGT) 1A Polymorphism c.2042C>G (rs8330) Is Associated with Increased Human Liver Acetaminophen Glucuronidation, Increased UGT1A Exon 5a/5b Splice Variant mRNA Ratio, and Decreased Risk of Unintentional Acetaminophen-Induced Acute Liver Failure.", "anno": [[276, 277, true]]}, {"id": 23408270, "text": "Anthelmintic activity of the natural compound (+)-limonene epoxide against Schistosoma mansoni.", "anno": [[94, 95, true]]}, {"id": 23408434, "text": "Neuronatin-mediated aberrant calcium signaling and endoplasmic reticulum stress underlie neuropathology in Lafora disease.", "anno": [[121, 122, true]]}, {"id": 23408851, "text": "Quantitative analysis of TALE-DNA interactions suggests polarity effects.", "anno": [[72, 73, true]]}, {"id": 23409716, "text": "Transient receptor potential channels - emerging novel drug targets for the treatment of pain.", "anno": [[93, 94, true]]}, {"id": 23409719, "text": "Photoactive analogs of farnesyl diphosphate and related isoprenoids: design and applications in studies of medicinally important isoprenoid- utilizing enzymes.", "anno": [[158, 159, true]]}, {"id": 23409765, "text": "Impact of quaternary structure dynamics on allosteric drug discovery.", "anno": [[68, 69, true]]}, {"id": 23409842, "text": "Mechanistic insights into water-protein interactions of filamentous bacteriophage.", "anno": [[81, 82, true]]}, {"id": 23409925, "text": "Multifunctional carboxymethyl cellulose-based magnetic nanovector as a theragnostic system for folate receptor targeted chemotherapy, imaging, and hyperthermia against cancer.", "anno": [[174, 175, true]]}, {"id": 23409952, "text": "Rotational dynamics of metal azide ion pairs in dimethylsulfoxide solutions.", "anno": [[75, 76, true]]}, {"id": 23410038, "text": "The metalloproteases meprin α and meprin β: unique enzymes in inflammation, neurodegeneration, cancer and fibrosis.", "anno": [[114, 115, true]]}, {"id": 23410078, "text": "Isolation and structures of axistatins 1-3 from the Republic of Palau marine sponge Agelas axifera Hentschel .", "anno": [[109, 110, true]]}, {"id": 23410105, "text": "Toward a physically based quantitative modeling of impact sensitivities.", "anno": [[71, 72, true]]}, {"id": 23410152, "text": "Insight into the medicinal chemistry of the endocannabinoid hydrolase inhibitors.", "anno": [[80, 81, true]]}, {"id": 23410163, "text": "The economics of polypharmacology: fixed dose combinations and drug cocktails.", "anno": [[77, 78, true]]}, {"id": 23410164, "text": "Polypharmacology in a single drug: multitarget drugs.", "anno": [[52, 53, true]]}, {"id": 23410166, "text": "Multi-target compounds acting in the central nervous system designed from natural products.", "anno": [[90, 91, true]]}, {"id": 23410168, "text": "Rationally designed multitarget anticancer agents.", "anno": [[49, 50, true]]}, {"id": 23410169, "text": "Recent developments in rationally designed multitarget antiprotozoan agents.", "anno": [[75, 76, true]]}, {"id": 23410170, "text": "Rationally Designed Multitarget Anti-HIV Agents.", "anno": [[47, 48, true]]}, {"id": 23410171, "text": "Design of multifunctional compounds for cardiovascular disease: from natural scaffolds to \"classical\" multitarget approach.", "anno": [[122, 123, true]]}, {"id": 23410172, "text": "Rationally designed multitarget agents against inflammation and pain.", "anno": [[68, 69, true]]}, {"id": 23410634, "text": "Time series analysis of oxidative stress response patterns in HepG2: A toxicogenomics approach.", "anno": [[94, 95, true]]}, {"id": 23410745, "text": "Association of nephrolithiasis with metabolic syndrome and its components.", "anno": [[73, 74, true]]}, {"id": 23411075, "text": "Arylglycine derivatives as potent transient receptor potential melastatin 8 (TRPM8) antagonists.", "anno": [[95, 96, true]]}, {"id": 23411076, "text": "Design, synthesis and structure-activity relationship of rhenium 2-arylbenzothiazoles as β-amyloid plaque binding agents.", "anno": [[120, 121, true]]}, {"id": 23411079, "text": "Steroidal constituents from the leaves of Hosta longipes and their inhibitory effects on nitric oxide production.", "anno": [[112, 113, true]]}, {"id": 23411082, "text": "Complexation of Hypocrellin A with Al3+ in water solution and the photodynamic therapy study.", "anno": [[92, 93, true]]}, {"id": 23411168, "text": "Development of the simple and sensitive method for lipoxygenase assay in AOT/isooctane reversed micelles.", "anno": [[104, 105, true]]}, {"id": 23411173, "text": "Nutritional and antinutritional evaluation of raw and processed Australian wattle (Acacia saligna) seeds.", "anno": [[104, 105, true]]}, {"id": 23411175, "text": "Interaction and digestibility of phaseolin/polyphenol in the common bean.", "anno": [[72, 73, true]]}, {"id": 23411177, "text": "Influence of seasonality on the chemical composition of oysters (Crassostrea rhizophorae).", "anno": [[89, 90, true]]}, {"id": 23411178, "text": "Simultaneous determination of 2-naphthol and 1-hydroxypyrene in fish and shellfish contaminated with crude oil by gas chromatography-mass spectrometry.", "anno": [[150, 151, true]]}, {"id": 23411181, "text": "In vitro biological activity of essential oils and isolated furanosesquiterpenes from the neglected vegetable Smyrnium olusatrum L. (Apiaceae).", "anno": [[142, 143, true]]}, {"id": 23411182, "text": "Quantification of organic acids using voltammetric tongues.", "anno": [[58, 59, true]]}, {"id": 23411183, "text": "Quality enhancement in refrigerated red drum (Sciaenops ocellatus) fillets using chitosan coatings containing natural preservatives.", "anno": [[131, 132, true]]}, {"id": 23411184, "text": "Multi-class method for determination of veterinary drug residues and other contaminants in infant formula by ultra performance liquid chromatography-tandem mass spectrometry.", "anno": [[173, 174, true]]}, {"id": 23411185, "text": "Comparative analysis of nutritional compositions of transgenic high iron rice with its non-transgenic counterpart.", "anno": [[113, 114, true]]}, {"id": 23411189, "text": "Determination of ethylenediaminetetraacetic acid in foods by reversed-phase high-performance liquid chromatography.", "anno": [[114, 115, true]]}, {"id": 23411191, "text": "Increase in antioxidant and anticancer effects of ginsenoside Re-lysine mixture by Maillard reaction.", "anno": [[100, 101, true]]}, {"id": 23411192, "text": "Effects of twin-screw extrusion on soluble dietary fibre and physicochemical properties of soybean residue.", "anno": [[106, 107, true]]}, {"id": 23411194, "text": "Adhesive microbeads for the targeting delivery of anticaries agents of vegetable origin.", "anno": [[87, 88, true]]}, {"id": 23411195, "text": "Odour quality of spray-dried hens' egg powders: the influence of composition, processing and storage conditions.", "anno": [[111, 112, true]]}, {"id": 23411199, "text": "Quantification by UHPLC of total individual polyphenols in fruit juices.", "anno": [[71, 72, true]]}, {"id": 23411202, "text": "Effects of amylosucrase treatment on molecular structure and digestion resistance of pre-gelatinised rice and barley starches.", "anno": [[125, 126, true]]}, {"id": 23411206, "text": "Simultaneous detection of multiple adulterants in dry milk using macro-scale Raman chemical imaging.", "anno": [[99, 100, true]]}, {"id": 23411208, "text": "Alteration of α-tocopherol-associated protein (TAP) expression in human breast epithelial cells during breast cancer development.", "anno": [[128, 129, true]]}, {"id": 23411210, "text": "Neuroprotective effects of oral gallic acid against oxidative stress induced by 6-hydroxydopamine in rats.", "anno": [[105, 106, true]]}, {"id": 23411211, "text": "Cannabisin B induces autophagic cell death by inhibiting the AKT/mTOR pathway and S phase cell cycle arrest in HepG2 cells.", "anno": [[122, 123, true]]}, {"id": 23411212, "text": "Vitamin D and 25-hydroxyvitamin D determination in meats by LC-IT-MS.", "anno": [[68, 69, true]]}, {"id": 23411213, "text": "Simultaneous determination of aflatoxin B(1) and ochratoxin A in licorice roots and fritillary bulbs by solid-phase extraction coupled with high-performance liquid chromatography-tandem mass spectrometry.", "anno": [[203, 204, true]]}, {"id": 23411217, "text": "Peyer's patch-mediated intestinal immune system modulating activity of pectic-type polysaccharide from peel of Citrus unshiu.", "anno": [[124, 125, true]]}, {"id": 23411219, "text": "An electrospray ionisation-mass spectrometry screening of triacylglycerols in developing cultivated and wild peanut kernels (Arachis hypogaea L.).", "anno": [[145, 146, true]]}, {"id": 23411220, "text": "Film forming ability of gelatins from splendid squid (Loligo formosana) skin bleached with hydrogen peroxide.", "anno": [[108, 109, true]]}, {"id": 23411223, "text": "Geographical origin identification of Romanian wines by ICP-MS elemental analysis.", "anno": [[81, 82, true]]}, {"id": 23411232, "text": "Quantification of vitamin D3 and its hydroxylated metabolites in waxy leaf nightshade (Solanum glaucophyllum Desf.), tomato (Solanum lycopersicum L.) and bell pepper (Capsicum annuum L.).", "anno": [[186, 187, true]]}, {"id": 23411236, "text": "Purification and characterisation of a novel chitinase from persimmon (Diospyros kaki) with antifungal activity.", "anno": [[111, 112, true]]}, {"id": 23411239, "text": "Development of apple certified reference material for quantification of organophosphorus and pyrethroid pesticides.", "anno": [[114, 115, true]]}, {"id": 23411248, "text": "Antioxidant and antimicrobial activity of xylan-chitooligomer-zinc complex.", "anno": [[74, 75, true]]}, {"id": 23411250, "text": "A critical study of use of the Fe(II)/3-hydroxy-4-nitroso-2,7-naphthalenedisulfonic acid complexes in the quantification of polyphenols in medicinal plants.", "anno": [[155, 156, true]]}, {"id": 23411252, "text": "A simple HPLC method for the comprehensive analysis of cis/trans (Z/E) geometrical isomers of carotenoids for nutritional studies.", "anno": [[129, 130, true]]}, {"id": 23411255, "text": "Understanding the degradation of ascorbic acid and glutathione in relation to the levels of oxidative stress biomarkers in broccoli (Brassica oleracea L. italica cv. Bellstar) during storage and mechanical processing.", "anno": [[216, 217, true]]}, {"id": 23411265, "text": "Phytosteryl sinapates and vanillates: chemoenzymatic synthesis and antioxidant capacity assessment.", "anno": [[98, 99, true]]}, {"id": 23411268, "text": "Characterization of oils and fats by 1H NMR and GC/MS fingerprinting: classification, prediction and detection of adulteration.", "anno": [[126, 127, true]]}, {"id": 23411271, "text": "Chemical evidence for the synergistic effect of a cysteinyl thiol on the antioxidant activity of caffeic and dihydrocaffeic esters.", "anno": [[130, 131, true]]}, {"id": 23411272, "text": "Oligomeric procyanidins of lotus seedpod inhibits the formation of advanced glycation end-products by scavenging reactive carbonyls.", "anno": [[131, 132, true]]}, {"id": 23411283, "text": "Biguanide related compounds in traditional antidiabetic functional foods.", "anno": [[72, 73, true]]}, {"id": 23411284, "text": "Thermal protection of β-carotene in re-assembled casein micelles during different processing technologies applied in food industry.", "anno": [[130, 131, true]]}, {"id": 23411306, "text": "Determination of seven synthetic dyes in animal feeds and meat by high performance liquid chromatography with diode array and tandem mass detectors.", "anno": [[147, 148, true]]}, {"id": 23411307, "text": "Fatty acid composition of cooked chicken meat and chicken meat products as influenced by price range at retail.", "anno": [[110, 111, true]]}, {"id": 23411311, "text": "Determination of the degree of oxidation in highly-oxidised lipids using profile changes of fatty acids.", "anno": [[103, 104, true]]}, {"id": 23411312, "text": "Thermal stability of anthocyanins and colourless phenolics in pomegranate (Punica granatum L.) juices and model solutions.", "anno": [[121, 122, true]]}, {"id": 23411314, "text": "Valuable compounds in macroalgae extracts.", "anno": [[41, 42, true]]}, {"id": 23411315, "text": "Near-infrared hyperspectral imaging and partial least squares regression for rapid and reagentless determination of Enterobacteriaceae on chicken fillets.", "anno": [[153, 154, true]]}, {"id": 23411334, "text": "Redox properties of catechins and enriched green tea extracts effectively preserve L-5-methyltetrahydrofolate: assessment using cyclic voltammetry analysis.", "anno": [[155, 156, true]]}, {"id": 23411335, "text": "Physicochemical responses and microbial characteristics of shiitake mushroom (Lentinus edodes) to gum arabic coating enriched with natamycin during storage.", "anno": [[155, 156, true]]}, {"id": 23411340, "text": "Redox spectrophotometric method involving electrolytically generated manganese(III) sulphate with diphenylamine for the determination of ascorbic acid present in the samples of various fruits, commercial juices and sprouted food grains.", "anno": [[235, 236, true]]}, {"id": 23411342, "text": "Synthesis and characterisation of nano structure lead (II) ion-imprinted polymer as a new sorbent for selective extraction and preconcentration of ultra trace amounts of lead ions from vegetables, rice, and fish samples.", "anno": [[219, 220, true]]}, {"id": 23411351, "text": "Interactive effects of a bacterial parasite and the insecticide carbaryl to life-history and physiology of two Daphnia magna clones differing in carbaryl sensitivity.", "anno": [[165, 166, true]]}, {"id": 23412078, "text": "Canagliflozin Lowers Postprandial Glucose and Insulin by Delaying Intestinal Glucose Absorption in Addition to Increasing Urinary Glucose Excretion: Results of a randomized, placebo-controlled study.", "anno": [[198, 199, true]]}, {"id": 23412396, "text": "Repeated Low Dose Administration of the Monoacylglycerol Lipase Inhibitor JZL184 Retains CB1 Receptor Mediated Antinociceptive and Gastroprotective Effects.", "anno": [[155, 156, true]]}, {"id": 23412841, "text": "Computational Investigation of Cancer-Associated Molecular Mechanism in Aurora A (S155R) Mutation.", "anno": [[97, 98, true]]}, {"id": 23412992, "text": "Cardiotonic steroids-mediated Na+/K+-ATPase targeting could circumvent various chemoresistance pathways.", "anno": [[103, 104, true]]}, {"id": 23413033, "text": "Fine-tuning of Voltage Sensitivity of the Kv1.2 Potassium Channel by Interhelix Loop Dynamics.", "anno": [[93, 94, true]]}, {"id": 23413101, "text": "Population-based efficacy modeling of omalizumab in patients with severe allergic asthma inadequately controlled with standard therapy.", "anno": [[134, 135, true]]}, {"id": 23413803, "text": "Tumor necrosis factor receptor-associated factor 5 is an essential mediator of ischemic brain infarction.", "anno": [[104, 105, true]]}, {"id": 23414252, "text": "Evidence of dynamical constraints imposed by water organization around a bio-hydrophobic interface.", "anno": [[98, 99, true]]}]}