{"head": 99, "frames": [{"id": 23414433, "text": "Glial reactivity in resistance to methamphetamine-induced neurotoxicity.", "anno": [[71, 72, true]]}, {"id": 23414802, "text": "Discovery of novel 2-hydroxydiarylamide derivatives as TMPRSS4 inhibitors.", "anno": [[73, 74, true]]}, {"id": 23414841, "text": "A novel concept of radiosynthesis of a (99m)Tc-labeled dimeric RGD peptide as a potential radiotracer for tumor imaging.", "anno": [[119, 120, true]]}, {"id": 23415714, "text": "Androgen/androgen receptor pathway regulates expression of the genes for cyclooxygenase-2 and amphiregulin in periovulatory granulosa cells.", "anno": [[139, 140, true]]}, {"id": 23415893, "text": "Targeted drug delivery to renal proximal tubule epithelial cells mediated by 2-glucosamine.", "anno": [[90, 91, true]]}, {"id": 23416001, "text": "Spirocyclic replacements for the isatin in the highly selective, muscarinic M1 PAM ML137: the continued optimization of an MLPCN probe molecule.", "anno": [[143, 144, true]]}, {"id": 23416011, "text": "A nitrophenyl-based prodrug type for colorectal targeting of prednisolone, budesonide and celecoxib.", "anno": [[99, 100, true]]}, {"id": 23416070, "text": "Glucagon-induced acetylation of Foxa2 regulates hepatic lipid metabolism.", "anno": [[72, 73, true]]}, {"id": 23416115, "text": "Anti-diabetic and anti-lipidemic effects of chlorogenic acid are mediated by ampk activation.", "anno": [[92, 93, true]]}, {"id": 23416191, "text": "Fragment-based drug design and identification of HJC0123, a novel orally bioavailable STAT3 inhibitor for cancer therapy.", "anno": [[120, 121, true]]}, {"id": 23416192, "text": "Synthesis and pharmacological evaluation of some novel 2-(5-hydroxy-5-trifluoromethyl-4,5-dihydropyrazol-1-yl)-4-(coumarin-3-yl)thiazoles.", "anno": [[137, 138, true]]}, {"id": 23416199, "text": "A novel method to analyze nucleocytoplasmic transport in vivo by using short Peptide tags.", "anno": [[89, 90, true]]}, {"id": 23416229, "text": "Alpha neurotoxins.", "anno": [[17, 18, true]]}, {"id": 23416262, "text": "A cell-based, multiparametric sensor approach characterises drug-induced cytotoxicity in human liver HepG2 cells.", "anno": [[112, 113, true]]}, {"id": 23416264, "text": "In vitro effects of aldehydes present in tobacco smoke on gene expression in human lung alveolar epithelial cells.", "anno": [[113, 114, true]]}, {"id": 23416326, "text": "Levels of PAH-DNA adducts in placental tissue and the risk of fetal neural tube defects in a Chinese population.", "anno": [[111, 112, true]]}, {"id": 23416409, "text": "Quantitative proteomic analysis reveals the mode-of-action for chronic mercury hepatotoxicity to marine medaka (Oryzias melastigma).", "anno": [[131, 132, true]]}, {"id": 23416650, "text": "Single and 90-day repeated oral dose toxicity studies of fermented Rhus verniciflua stem bark extract in Sprague-Dawley rats.", "anno": [[124, 125, true]]}, {"id": 23416799, "text": "The production and characterization of anti-bothropic and anti-crotalic IgY antibodies in laying hens: a long term experiment.", "anno": [[125, 126, true]]}, {"id": 23416847, "text": "A review of mouse critical size defect models in weight bearing bones.", "anno": [[69, 70, true]]}, {"id": 23416930, "text": "Autophagy in ageing and ageing-associated diseases.", "anno": [[50, 51, true]]}, {"id": 23417420, "text": "Excess androgen during puberty disrupts circadian organization in female rats.", "anno": [[77, 78, true]]}, {"id": 23417717, "text": "Estimating population-level HC5 for copper using a species sensitivity distribution approach.", "anno": [[92, 93, true]]}, {"id": 23417790, "text": "Determination of mercury speciation in fish tissue with a direct mercury analyzer.", "anno": [[81, 82, true]]}, {"id": 23418006, "text": "Versatile Nanostructured Materials via Direct Reaction of Functionalized Catechols.", "anno": [[82, 83, true]]}, {"id": 23418011, "text": "Structural insights into the recovery of aldolase activity in N-acetylneuraminic acid lyase by replacement of the catalytically active lysine with γ-thialysine by using a chemical mutagenesis strategy.", "anno": [[200, 201, true]]}, {"id": 23418017, "text": "Cytophilic/Cytophobic Design of Nanomaterials at Biointerfaces.", "anno": [[62, 63, true]]}, {"id": 23418059, "text": "Forty-seven days of decay does not change persistent organic pollutant levels in loggerhead sea turtle eggs.", "anno": [[107, 108, true]]}, {"id": 23418087, "text": "Lifelong exposure to bisphenol a alters cardiac structure/function, protein expression, and DNA methylation in adult mice.", "anno": [[121, 122, true]]}, {"id": 23418362, "text": "The sorting of proglucagon to secretory granules is mediated by carboxypeptidase E and intrinsic sorting signals.", "anno": [[112, 113, true]]}, {"id": 23418674, "text": "Development of a cell-based high-throughput peroxisome proliferator-activated receptors (PPARs) screening model and its application for evaluation of the extracts from Rhizoma Coptis.", "anno": [[182, 183, true]]}, {"id": 23418859, "text": "Salidroside attenuates myocardial ischemia-reperfusion injury via PI3K/Akt signaling pathway.", "anno": [[92, 93, true]]}, {"id": 23418880, "text": "A new antibacterial denitroaristolochic acid from the tubers of Stephania succifera.", "anno": [[83, 84, true]]}, {"id": 23418960, "text": "Preparation and characterization of progesterone dispersions using supercritical carbon dioxide.", "anno": [[95, 96, true]]}, {"id": 23419007, "text": "Incorporation of rapid thermodynamic data in fragment-based drug discovery.", "anno": [[74, 75, true]]}, {"id": 23419139, "text": "In vivo drug interactions of the teratogen thalidomide with midazolam: heterotropic cooperativity of human cytochrome P450 in humanized TK-NOG mice.", "anno": [[147, 148, true]]}, {"id": 23419143, "text": "Electrically conductive gold- and copper-metallized DNA origami nanostructures.", "anno": [[78, 79, true]]}, {"id": 23419593, "text": "Temporal relationship between aquaporin-4 and glial fibrillary acidic protein in cerebellum of neonate and adult rats administered a BBB disrupting spider venom.", "anno": [[160, 161, true]]}, {"id": 23419638, "text": "Pelargonidin activates the AhR and induces CYP1A1 in primary human hepatocytes and human cancer cell lines HepG2 and LS174T.", "anno": [[123, 124, true]]}, {"id": 23419783, "text": "Metformin and Sulfonylureas in Relation to Cancer Risk in Type II Diabetes Patients: A Meta-analysis using primary data of published studies.", "anno": [[140, 141, true]]}, {"id": 23419813, "text": "Dextran-pegylated microparticles for enhanced cellular uptake of hydrophobic drugs.", "anno": [[82, 83, true]]}, {"id": 23419814, "text": "The transdermal delivery of fentanyl.", "anno": [[36, 37, true]]}, {"id": 23419950, "text": "Optimization of cell receptor-specific targeting through multivalent surface decoration of polymeric nanocarriers.", "anno": [[113, 114, true]]}, {"id": 23420115, "text": "Psychopharmacology of theobromine in healthy volunteers.", "anno": [[55, 56, true]]}, {"id": 23420400, "text": "Theoretical studies on the thermodynamic properties, densities, detonation properties, and pyrolysis mechanisms of trinitromethyl-substituted aminotetrazole compounds.", "anno": [[166, 167, true]]}, {"id": 23420471, "text": "TiO2 nanowire electron transport pathways inside organic photovoltaics.", "anno": [[70, 71, true]]}, {"id": 23420697, "text": "Protein-specific force field derived from the fragment molecular orbital method can improve protein-ligand binding interactions.", "anno": [[127, 128, true]]}, {"id": 23420703, "text": "Systematic and efficient side chain optimization for molecular docking using a cheapest-path procedure.", "anno": [[102, 103, true]]}, {"id": 23420770, "text": "Potential Genotoxicity of Traditional Chinese Medicinal Plants and Phytochemicals: An Overview.", "anno": [[94, 95, true]]}, {"id": 23421331, "text": "Once-daily initiation of basal insulin as add-on to metformin: a 26-week, randomized, treat-to-target trial comparing insulin detemir with insulin glargine in patients with type 2 diabetes.", "anno": [[188, 189, true]]}, {"id": 23421617, "text": "Impact of model perfume molecules on the self-assembly of anionic surfactant sodium dodecyl 6-benzene sulfonate.", "anno": [[111, 112, true]]}, {"id": 23421714, "text": "(M)- and (P)-Bicelaphanol A, Dimeric Trinorditerpenes with Promising Neuroprotective Activity from Celastrus orbiculatus.", "anno": [[120, 121, true]]}, {"id": 23421737, "text": "Novel microbial transformation of desacetylcinobufagin by Fusarium avenaceum AS 3.4594.", "anno": [[86, 87, true]]}, {"id": 23421743, "text": "Dorsamin-A's, Glycerolipids Carrying a Dehydrophenylalanine Ester Moiety from the Seed-Eating Larvae of the Bruchid Beetle Bruchidius dorsalis.", "anno": [[142, 143, true]]}, {"id": 23421758, "text": "Colloidal nanoplasmonics: from building blocks to sensing devices.", "anno": [[65, 66, true]]}, {"id": 23421877, "text": "Four new eudesmane-type sesquiterpenoid lactones from atractylenolide II by biotransformation of rat hepatic microsomes.", "anno": [[119, 120, true]]}, {"id": 23422033, "text": "Resveratrol enhances exercise training responses in rats selectively bred for high running performance.", "anno": [[102, 103, true]]}, {"id": 23422034, "text": "Antimicrobial, antiviral and antioxidant activities of \"água-mel\" from Portugal.", "anno": [[79, 80, true]]}, {"id": 23422226, "text": "Lanostane-type triterpenoid and steroid from the stem bark of Klainedoxa gabonensis.", "anno": [[83, 84, true]]}, {"id": 23422227, "text": "Cytotoxic sesquiterpenes from Hedychium spicatum: Isolation, structure elucidation and structure-activity relationship studies.", "anno": [[126, 127, true]]}, {"id": 23422263, "text": "Investigation of the cumulative body burden of estrogen-3,4-quinone in breast cancer patients and controls using albumin adducts as biomarkers.", "anno": [[142, 143, true]]}, {"id": 23422733, "text": "Co-extrusion as manufacturing technique for multilayer mini-matrices with dual drug release.", "anno": [[91, 92, true]]}, {"id": 23422745, "text": "NER initiation factors, DDB2 and XPC, regulate UV radiation response by recruiting ATR and ATM kinases to DNA damage sites.", "anno": [[122, 123, true]]}, {"id": 23422872, "text": "Balancing societal needs and regulatory certainty: the case study of peramivir in Japan.", "anno": [[87, 88, true]]}, {"id": 23423243, "text": "Characterisation of non-warfarin-associated bleeding events reported to the Norwegian spontaneous reporting system.", "anno": [[114, 115, true]]}, {"id": 23423353, "text": "Translational repression of thymidylate synthase by targeting its mRNA.", "anno": [[70, 71, true]]}, {"id": 23423468, "text": "An investigation of the photophysical properties of minor groove bound and intercalated DAPI through quantum-mechanical and spectroscopic tools.", "anno": [[143, 144, true]]}, {"id": 23423695, "text": "Type 2 Diabetes With Partial Lipodystrophy of the Limbs: A new lipodystrophy phenotype.", "anno": [[86, 87, true]]}, {"id": 23423710, "text": "5-Aza-2'-deoxycytidine inhibited PDGF-induced rat airway smooth muscle cell phenotypic switching.", "anno": [[96, 97, true]]}, {"id": 23423942, "text": "Use of gene expression data to determine effects on gonad phenotype in japanese medaka after exposure to trenbolone or estradiol.", "anno": [[128, 129, true]]}, {"id": 23423972, "text": "Absorption, distribution, and biotransformation of hexahydro-1,3,5-trinitro-1,3,5-triazine in B6C3F1 mice (Mus musculus).", "anno": [[120, 121, true]]}, {"id": 23424012, "text": "Cytotoxic triterpenoid saponins from the stems of Gordonia longicarpa.", "anno": [[69, 70, true]]}, {"id": 23424028, "text": "Bioavailability-based chronic toxicity measurements of permethrin to Chironomus dilutus.", "anno": [[87, 88, true]]}, {"id": 23424087, "text": "Air-plant exchange of brominated flame retardants at a rural site: Influencing factor, interspecies difference, and forest scavenging.", "anno": [[133, 134, true]]}, {"id": 23424207, "text": "Rutin- and Selenium-attenuated cadmium-induced testicular pathophysiology in rats.", "anno": [[81, 82, true]]}, {"id": 23424208, "text": "Probucol and the cholesterol synthesis inhibitors simvastatin and triparanol regulate Iks channel function differently.", "anno": [[118, 119, true]]}, {"id": 23424212, "text": "Resveratrol ameliorates methotrexate-induced hepatotoxicity in rats via inhibition of lipid peroxidation.", "anno": [[104, 105, true]]}, {"id": 23424213, "text": "Protective effect of the roots extract of Platycodon grandiflorum on bile duct ligation-induced hepatic fibrosis in rats.", "anno": [[120, 121, true]]}, {"id": 23425273, "text": "Clinical development of biosimilars: an evolving landscape.", "anno": [[58, 59, true]]}, {"id": 23425339, "text": "Structure of iron ions in some acetone based electrolytes.", "anno": [[57, 58, true]]}, {"id": 23425601, "text": "Biotransformation of ursolic acid by Syncephalastrum racemosum CGMCC 3.2500 and anti-HCV activity.", "anno": [[97, 98, true]]}, {"id": 23425604, "text": "Biomarkers of Exposure and Effect in Human Lymphoblastoid TK6 Cells Following [13C2]-Acetaldehyde Exposure.", "anno": [[106, 107, true]]}, {"id": 23425605, "text": "The role of de novo catecholamine synthesis in mediating methylmercury-induced vesicular dopamine release from rat pheochromocytoma (PC12) cells.", "anno": [[144, 145, true]]}, {"id": 23425966, "text": "Nfil3 is a glucocorticoid-regulated gene required for glucocorticoid-induced apoptosis in male murine T cells.", "anno": [[109, 110, true]]}, {"id": 23426609, "text": "Prescription of antiepileptics and the risk of road traffic crash.", "anno": [[65, 66, true]]}, {"id": 23426718, "text": "Anti-inflammatory profile of paricalcitol in hemodialysis patients: a prospective, open-label, pilot study.", "anno": [[106, 107, true]]}, {"id": 23426954, "text": "Novel Insights into CB1 Cannabinoid Receptor Signaling: A Key Interaction Identified between the Extracellular-3 Loop and Transmembrane Helix 2.", "anno": [[143, 144, true]]}, {"id": 23426982, "text": "Theoretical Study on the Photodegradation Mechanism of Nona-BDEs in Methanol.", "anno": [[76, 77, true]]}, {"id": 23427007, "text": "Meal conditions affect the absorption of supplemental vitamin D(3) but not the plasma 25-hydroxyvitamin D response to supplementation.", "anno": [[133, 134, true]]}, {"id": 23427056, "text": "Exendin-4, a GLP-1 receptor agonist, prevents osteopnia by promoting bone formation and suppressing bone resorption in aged ovariectomized rats.", "anno": [[143, 144, true]]}, {"id": 23427063, "text": "Nanoscale poling of polymer films.", "anno": [[33, 34, true]]}, {"id": 23427064, "text": "Interactive effects of contaminants and climate-related stressors: High temperature increases sensitivity to cadmium.", "anno": [[116, 117, true]]}, {"id": 23427074, "text": "Dechlorane plus monoadducts in a lake ontario (Canada) food web and biotransformation by lake trout (Salvelinus namaycush) liver microsomes.", "anno": [[139, 140, true]]}, {"id": 23427076, "text": "Addressable organic structure by anisotropic wetting.", "anno": [[52, 53, true]]}, {"id": 23427088, "text": "In vivo overexpression of tissue-nonspecific alkaline phosphatase increases skeletal mineralization and affects the phosphorylation status of osteopontin.", "anno": [[153, 154, true]]}, {"id": 23427137, "text": "A liquid crystalline phase with uniform tilt, local polar order and capability of symmetry breaking.", "anno": [[99, 100, true]]}, {"id": 23427338, "text": "Surface-confined electroactive molecules for multistate charge storage information.", "anno": [[82, 83, true]]}, {"id": 23427850, "text": "Formation of a polymer surface with a gradient of pore size using a microfluidic chip.", "anno": [[85, 86, true]]}, {"id": 23428155, "text": "Solubility-driven optimization of (pyridin-3-yl) benzoxazinyl-oxazolidinones leading to a promising antibacterial agent.", "anno": [[119, 120, true]]}, {"id": 23428212, "text": "Transparent, Conductive, and Printable Composites Consisting of TEMPO-Oxidized Nanocellulose and Carbon Nanotube.", "anno": [[112, 113, true]]}]}