{"head": 99, "frames": [{"id": 23428325, "text": "Plant development: brassinosteroids go out of bounds.", "anno": [[52, 53, true]]}, {"id": 23428347, "text": "Bortezomib enhances antigen-specific cytotoxic T cell responses against immune-resistant cancer cells generated by STAT3-ablated dendritic cells.", "anno": [[144, 145, true]]}, {"id": 23428841, "text": "Lecithin/chitosan controlled release nanopreparations of tamoxifen citrate: Loading, enzyme-trigger release and cell uptake.", "anno": [[123, 124, true]]}, {"id": 23429043, "text": "Estimation of the safe use concentrations of the preservative 1,2-benzisothiazolin-3-one (BIT) in consumer cleaning products and sunscreens.", "anno": [[139, 140, true]]}, {"id": 23429184, "text": "Biochemical properties and comparative pharmacology of a coagulant from Deinagkistrodon acutus snake venom.", "anno": [[106, 107, true]]}, {"id": 23429199, "text": "Brain metastasis in pancreatic cancer.", "anno": [[37, 38, true]]}, {"id": 23429231, "text": "Endothelial cell response to (co)polymer nanoparticles depending on the inflammatory environment and comonomer ratio.", "anno": [[116, 117, true]]}, {"id": 23429282, "text": "Sources of secondary metabolite variation in Dysidea avara (Porifera: Demospongiae): the importance of having good neighbors.", "anno": [[124, 125, true]]}, {"id": 23429889, "text": "Murine oatp1a/1b uptake transporters control rosuvastatin systemic exposure without affecting its apparent liver exposure.", "anno": [[121, 122, true]]}, {"id": 23429911, "text": "Molecular mechanism regulating 24-hour rhythm of dopamine d3 receptor expression in mouse ventral striatum.", "anno": [[106, 107, true]]}, {"id": 23430000, "text": "Inflammation and immune system interactions in atherosclerosis.", "anno": [[62, 63, true]]}, {"id": 23430368, "text": "The metabolic effects of growth hormone in adipose tissue.", "anno": [[57, 58, true]]}, {"id": 23430408, "text": "A toxicokinetic model for thiamethoxam in rats: implications for higher-tier risk assessment.", "anno": [[92, 93, true]]}, {"id": 23430761, "text": "Design and evaluation of ondansetron liquid suppository for the treatment of emesis.", "anno": [[83, 84, true]]}, {"id": 23432004, "text": "Gd-based Macromolecules and Nanoparticles as Magnetic Resonance Contrast Agents for Molecular Imaging.", "anno": [[101, 102, true]]}, {"id": 23432007, "text": "(89)Zr-PET Radiochemistry in the Development and Application of Therapeutic Monoclonal Antibodies and Other Biologicals.", "anno": [[119, 120, true]]}, {"id": 23432009, "text": "Chemistry and theranostic applications of radiolabeled nanoparticles for cardiovascular, oncological, and pulmonary research.", "anno": [[124, 125, true]]}, {"id": 23432058, "text": "TRP Channels as Targets for Therapeutic Intervention in Obesity: Focus on TRPV1 and TRPM5.", "anno": [[89, 90, true]]}, {"id": 23432061, "text": "Possible Involvement of TRP Channels in Cardiac Hypertrophy and Arrhythmia.", "anno": [[74, 75, true]]}, {"id": 23432064, "text": "Transient receptor potential channels and dermatological disorders.", "anno": [[66, 67, true]]}, {"id": 23432095, "text": "Development of potent and selective indomethacin analogues for the inhibition of AKR1C3 (Type 5 17β-hydroxysteroid dehydrogenase/prostaglandin F synthase) in castrate-resistant prostate cancer.", "anno": [[192, 193, true]]}, {"id": 23432151, "text": "Five new secondary metabolites from Monascus purpureus-fermented Hordeum vulgare and Sorghum bicolor.", "anno": [[100, 101, true]]}, {"id": 23432203, "text": "Development and characterization of monomeric N-end rule inhibitors through in vitro model substrates.", "anno": [[101, 102, true]]}, {"id": 23432335, "text": "Montiporic acid D, a new polyacetylene carboxylic acid from scleractinian coral Montipora digitata.", "anno": [[98, 99, true]]}, {"id": 23432579, "text": "RNAi in Clinical Studies.", "anno": [[24, 25, true]]}, {"id": 23432582, "text": "Bisacylimidoselenocarbamates Cause G2/M Arrest Associated with the Modulation of CDK1 and Chk2 in Human Breast Cancer MCF-7 Cells.", "anno": [[129, 130, true]]}, {"id": 23432586, "text": "Immunophilins are Involved in the Altered Platelet Aggregation Observed in Patients with Type 2 Diabetes Mellitus.", "anno": [[113, 114, true]]}, {"id": 23432587, "text": "Aminophosphonate metal complexes of biomedical potential.", "anno": [[56, 57, true]]}, {"id": 23432708, "text": "Ab initio MRCI+Q study on low-lying states of CS including spin-orbit coupling.", "anno": [[78, 79, true]]}, {"id": 23432912, "text": "Structural and mechanistic principles of intramembrane proteolysis--lessons from rhomboids.", "anno": [[90, 91, true]]}, {"id": 23433812, "text": "Reduction of dNTP levels enhances DNA replication fidelity in vivo.", "anno": [[66, 67, true]]}, {"id": 23434226, "text": "Identification and characterization of small molecule inhibitors of signal transducer and activator of transcription 3 (STAT3) signaling pathway by virtual screening.", "anno": [[165, 166, true]]}, {"id": 23434228, "text": "Synthesis and photochemical behavior of coumarin-caged cholesterol.", "anno": [[66, 67, true]]}, {"id": 23434322, "text": "Dynamic readers for 5-(hydroxy)methylcytosine and its oxidized derivatives.", "anno": [[74, 75, true]]}, {"id": 23434422, "text": "Euryspongins A-C, three new unique sesquiterpenes from a marine sponge Euryspongia sp.", "anno": [[85, 86, true]]}, {"id": 23434445, "text": "Mucous hypersecretion and relationship to cough.", "anno": [[47, 48, true]]}, {"id": 23434491, "text": "Interaction of 17β-estradiol and ketoconazole on endocrine function in goldfish (Carassius auratus).", "anno": [[99, 100, true]]}, {"id": 23434641, "text": "New 2-benzylsulfanyl-nicotinic acid based 1,3,4-oxadiazoles: Their synthesis and biological evaluation.", "anno": [[102, 103, true]]}, {"id": 23434648, "text": "Structural Characterization of an LPA1 Second Extracellular Loop Mimetic with a Self-Assembling Coiled-Coil Folding Constraint.", "anno": [[126, 127, true]]}, {"id": 23434669, "text": "Chemical Inhibitors and microRNAs (miRNA) Targeting the Mammalian Target of Rapamycin (mTOR) Pathway: Potential for Novel Anticancer Therapeutics.", "anno": [[145, 146, true]]}, {"id": 23434929, "text": "Amelioration of Hypoglycemia via Somatostatin Receptor Type 2 Antagonism in Recurrently Hypoglycemic Diabetic Rats.", "anno": [[114, 115, true]]}, {"id": 23434931, "text": "TCF7L2 Variation and Proliferative Diabetic Retinopathy.", "anno": [[55, 56, true]]}, {"id": 23434934, "text": "From SNP to Transcriptional Mechanism: A Model for FRMD3 in Diabetic Nephropathy.", "anno": [[80, 81, true]]}, {"id": 23435179, "text": "Botulinum toxins: Mechanisms of action, antinociception and clinical applications.", "anno": [[81, 82, true]]}, {"id": 23435356, "text": "Tryptophan hydroxylase-2: An emerging therapeutic target for stress disorders.", "anno": [[77, 78, true]]}, {"id": 23435428, "text": "Activation of β-catenin/TCF targets following loss of the tumor suppressor SNF5.", "anno": [[79, 80, true]]}, {"id": 23435615, "text": "The (R)-omeprazole hydroxylation index reflects CYP2C19 activity in healthy Japanese volunteers.", "anno": [[95, 96, true]]}, {"id": 23435649, "text": "Marine ecosystem health status assessment through integrative biomarker indices: a comparative study after the Prestige oil spill \"Mussel Watch\".", "anno": [[144, 145, true]]}, {"id": 23435910, "text": "Effect of sinapic acid against dimethylnitrosamine-induced hepatic fibrosis in rats.", "anno": [[83, 84, true]]}, {"id": 23435913, "text": "Simple and sensitive liquid chromatography-tandem mass spectrometry methods for quantification of tadalafil in rat plasma: application to pharmacokinetic study in rats.", "anno": [[167, 168, true]]}, {"id": 23435916, "text": "Anti-inflammatory effect of pristimerin on lipopolysaccharide-induced inflammatory responses in murine macrophages.", "anno": [[114, 115, true]]}, {"id": 23435942, "text": "A review on cholinesterase inhibitors for Alzheimer's disease.", "anno": [[61, 62, true]]}, {"id": 23435948, "text": "Potent α-glucosidase and protein tyrosine phosphatase 1B inhibitors from Artemisia capillaris.", "anno": [[93, 94, true]]}, {"id": 23436129, "text": "Impact of acamprosate on behavior and brain-derived neurotrophic factor: an open-label study in youth with fragile X syndrome.", "anno": [[125, 126, true]]}, {"id": 23436266, "text": "Clinical risk factors for adverse events in allopurinol users.", "anno": [[61, 62, true]]}, {"id": 23436544, "text": "Vemurafenib-associated pancreatitis: case report.", "anno": [[48, 49, true]]}, {"id": 23436555, "text": "Weak-field, multiple-cycle carrier envelope phase effects in laser excitation.", "anno": [[77, 78, true]]}, {"id": 23436742, "text": "Thermal and Electrical Conduction in Ultrathin Metallic Films: 7 nm down to Sub-Nanometer Thickness.", "anno": [[99, 100, true]]}, {"id": 23436791, "text": "A combination strategy to inhibit Pim-1: synergism between noncompetitive and ATP-competitive inhibitors.", "anno": [[104, 105, true]]}, {"id": 23437766, "text": "Discovery of Novel Dual Inhibitors of the Wild-Type and the Most Prevalent Drug-Resistant Mutant, S31N, of the M2 Proton Channel from Influenza A Virus.", "anno": [[151, 152, true]]}, {"id": 23437926, "text": "Evidence for the Involvement of Descending Pain-Inhibitory Mechanisms in the Antinociceptive Effect of Hecogenin Acetate.", "anno": [[120, 121, true]]}, {"id": 23438106, "text": "Consequences of Membrane Topography.", "anno": [[35, 36, true]]}, {"id": 23438500, "text": "Quantitative analysis of the coverage density of Br- ions on Pd{100} facets and its role in controlling the shape of Pd nanocrystals.", "anno": [[132, 133, true]]}, {"id": 23438503, "text": "Systematic review of atomoxetine data in childhood and adolescent attention-deficit hyperactivity disorder 2009-2011: Focus on clinical efficacy and safety.", "anno": [[155, 156, true]]}, {"id": 23438860, "text": "A network model of the molecular organization of chromatin in Drosophila.", "anno": [[72, 73, true]]}, {"id": 23439033, "text": "Orthogonal patterning of multiple biomolecules using an organic fluorinated resist and imprint lithography.", "anno": [[106, 107, true]]}, {"id": 23439131, "text": "Microfluidic synthesis of cell-type-specific artificial extracellular matrix hydrogels.", "anno": [[86, 87, true]]}, {"id": 23439223, "text": "Post-partum variation in the expression of paternal care is unrelated to urinary steroid metabolites in marmoset fathers.", "anno": [[120, 121, true]]}, {"id": 23439241, "text": "pH-gradient PAMPA-based in vitro model assay for drug-induced phospholipidosis in early stage of drug discovery.", "anno": [[111, 112, true]]}, {"id": 23439561, "text": "NADPH Oxidase NOX5-S and Nuclear Factor κB1 Mediate Acid-Induced Microsomal Prostaglandin E Synthase-1 Expression in Barrett's Esophageal Adenocarcinoma Cells.", "anno": [[158, 159, true]]}, {"id": 23439649, "text": "E6AP/UBE3A Ubiquitin Ligase Harbors Two E2~ubiquitin Binding Sites.", "anno": [[66, 67, true]]}, {"id": 23439660, "text": "Induction of xenobiotic receptors, transporters, and drug metabolizing enzymes by oxycodone.", "anno": [[91, 92, true]]}, {"id": 23440404, "text": "Conformation-dependent conductance through a molecular break junction.", "anno": [[69, 70, true]]}, {"id": 23440664, "text": "A practical and scalable manufacturing process for an anti-fungal agent, Nikkomycin Z.", "anno": [[85, 86, true]]}, {"id": 23440956, "text": "Graphene-Bonded and -Encapsulated Si Nanoparticles for Lithium Ion Battery Anodes.", "anno": [[81, 82, true]]}, {"id": 23440959, "text": "Associations of gender and age with the reporting of drug-induced hepatic failure: data from the VigiBase™.", "anno": [[106, 107, true]]}, {"id": 23441753, "text": "Loading and distribution of a model small molecule drug in poly(N-isopropylacrylamide) brushes: a neutron reflectometry and AFM study.", "anno": [[133, 134, true]]}, {"id": 23441816, "text": "Ca(2+) -calmodulin interacts with DdCAD-1 and promotes DdCAD-1 transport by contractile vacuoles in Dictyostelium cells.", "anno": [[119, 120, true]]}, {"id": 23441829, "text": "Double C-H bond activation of hydrocarbons by a gas phase neutral oxide cluster: the importance of spin state.", "anno": [[109, 110, true]]}, {"id": 23441843, "text": "Epigenetic reactivation of Nrf2 in murine prostate cancer TRAMP C1 cells by natural phytochemicals Z-ligustilide and Radix angelica sinensis via promoter CpG demethylation.", "anno": [[171, 172, true]]}, {"id": 23441878, "text": "Probing the Photoisomerization of CHBr3 and CHI3 in Solution with Transient Vibrational and Electronic Spectroscopy.", "anno": [[115, 116, true]]}, {"id": 23442005, "text": "Density Functional Study of Organocatalytic Cross-Aldol Reactions between Two Aliphatic Aldehydes: Insight into Their Functional Differentiation and Origins of Chemo- and Stereoselectivities.", "anno": [[190, 191, true]]}, {"id": 23442025, "text": "On the generation of the hydrated electron during the sonolysis of aqueous solutions.", "anno": [[84, 85, true]]}, {"id": 23442151, "text": "Phenol formation in gamma radiolysis of aqueous benzene solution with sodium hypochlorite.", "anno": [[89, 90, true]]}, {"id": 23442197, "text": "Analysis and refactoring of the A-74528 biosynthetic pathway.", "anno": [[60, 61, true]]}, {"id": 23442213, "text": "Osteogenesis of mesenchymal stem cells by nanoscale mechanotransduction.", "anno": [[71, 72, true]]}, {"id": 23443025, "text": "The influence of clan structure on the genetic variation in a single Ghanaian village.", "anno": [[85, 86, true]]}, {"id": 23443165, "text": "Regulation of Translation Initiation under Biotic and Abiotic Stresses.", "anno": [[70, 71, true]]}, {"id": 23443405, "text": "Low temperature solution-processed high performance photodiode based on Si-ZnO core-shell structure.", "anno": [[99, 100, true]]}, {"id": 23443408, "text": "In vivo evaluation of the interaction between titanium dioxide nanoparticle and rat liver DNA.", "anno": [[93, 94, true]]}, {"id": 23443628, "text": "A population-based study of dosing and persistence with anti-dementia medications.", "anno": [[81, 82, true]]}, {"id": 23443957, "text": "Microfluidic oxygen imaging using integrated optical sensor layers and a color camera.", "anno": [[85, 86, true]]}, {"id": 23444256, "text": "Emtricitabine/tenofovir disoproxil fumarate: a review of its use in HIV-1 pre-exposure prophylaxis.", "anno": [[98, 99, true]]}, {"id": 23444284, "text": "Population pharmacokinetic analysis of a nevirapine-based HIV-1 prevention of mother-to-child transmission program in Uganda to assess the impact of different dosing regimens for newborns.", "anno": [[187, 188, true]]}, {"id": 23444335, "text": "A study on the effects of pica and iron-deficiency anemia on oxidative stress, antioxidant capacity and trace elements.", "anno": [[118, 119, true]]}, {"id": 23444387, "text": "Significance of reductive metabolism in human intestine and quantitative prediction of intestinal first-pass metabolism by cytosolic reductive enzymes.", "anno": [[150, 151, true]]}, {"id": 23444389, "text": "Increased glucagon-like peptide-1 secretion may be involved in antidiabetic effects of ginsenosides.", "anno": [[99, 100, true]]}, {"id": 23444429, "text": "Defective DNA damage response and repair in liver cells expressing hepatitis B virus surface antigen.", "anno": [[100, 101, true]]}, {"id": 23444773, "text": "Fanconi anemia pathway--the way of DNA interstrand cross-link repair.", "anno": [[68, 69, true]]}, {"id": 23444782, "text": "Effects of a new sustained-release microsphere formulation of exenatide, DA-3091, on obese and non-alcoholic fatty liver disease mice.", "anno": [[133, 134, true]]}]}