{"head": 99, "frames": [{"id": 23444783, "text": "Effects of insulin-like growth factor-1 on neurochemical phenotypes of cultured dorsal root ganglion neurons with excitotoxicity induced by glutamate.", "anno": [[149, 150, true]]}, {"id": 23444785, "text": "Incision wound healing activity of pine bark extract containing topical formulations: a study with histopathological and biochemical analyses in albino rats.", "anno": [[156, 157, true]]}, {"id": 23444833, "text": "Isolation, Structure Elucidation, and Iron-Binding Properties of Lystabactins, Siderophores Isolated from a Marine Pseudoalteromonas sp.", "anno": [[135, 136, true]]}, {"id": 23445125, "text": "Vectorization efforts to increase gram-negative intracellular drug concentration: a case study on HldE-K inhibitors.", "anno": [[115, 116, true]]}, {"id": 23445362, "text": "Arylazanylpyrazolone derivatives as inhibitors of mutant superoxide dismutase 1 dependent protein aggregation for the treatment of amyotrophic lateral sclerosis.", "anno": [[160, 161, true]]}, {"id": 23445497, "text": "Drug-initiated ring-opening polymerization of O-carboxyanhydrides for the preparation of anticancer drug-poly(O-carboxyanhydride) nanoconjugates.", "anno": [[144, 145, true]]}, {"id": 23446230, "text": "CYP2J2 overexpression increases EETs and protects against angiotensin II-induced abdominal aortic aneurysm in mice.", "anno": [[114, 115, true]]}, {"id": 23446276, "text": "Single-molecule chemical denaturation of riboswitches.", "anno": [[53, 54, true]]}, {"id": 23447132, "text": "Exchange protein directly activated by cAMP (epac): a multidomain cAMP mediator in the regulation of diverse biological functions.", "anno": [[129, 130, true]]}, {"id": 23447427, "text": "Ion-induced synthesis of uniform single-crystalline sulphide-based quaternary-alloy hexagonal nanorings for highly efficient photocatalytic hydrogen evolution.", "anno": [[158, 159, true]]}, {"id": 23447538, "text": "Mutational tail loss is an evolutionary mechanism for liberating marapsins and other type I serine proteases from transmembrane anchors.", "anno": [[135, 136, true]]}, {"id": 23448196, "text": "The need for better insulin therapy.", "anno": [[35, 36, true]]}, {"id": 23448202, "text": "Large enhancement of nonlinear optical response in a hybrid nanobiomaterial consisting of bacteriorhodopsin and cadmium telluride quantum dots.", "anno": [[142, 143, true]]}, {"id": 23448384, "text": "High-temperature and pressure-induced ferroelectricity in hydrogen-bonded supramolecular crystals of anilic acids and 2,3-di(2-pyridinyl)pyrazine.", "anno": [[145, 146, true]]}, {"id": 23448620, "text": "Multiple targeted drugs carrying biodegradable membrane barrier: anti-adhesion, hemostasis, and anti-infection.", "anno": [[110, 111, true]]}, {"id": 23448682, "text": "Synthetically tractable click hydrogels for three-dimensional cell culture formed using tetrazine-norbornene chemistry.", "anno": [[118, 119, true]]}, {"id": 23448860, "text": "Extremely low-frequency magnetic field induces manganese accumulation in brain, kidney and liver of rats.", "anno": [[104, 105, true]]}, {"id": 23448861, "text": "Acute respiratory distress syndrome due to exposure to high-concentration mixture of ethenone and crotonaldehyde.", "anno": [[112, 113, true]]}, {"id": 23449201, "text": "Influence of binder droplet dimension on granulation rate during fluidized bed granulation.", "anno": [[90, 91, true]]}, {"id": 23449205, "text": "Lasiodiplodin analogues from the endophytic fungus Sarocladium kiliense.", "anno": [[71, 72, true]]}, {"id": 23449220, "text": "Development of modified siRNA molecules incorporating 5-fluoro-2'-deoxyuridine residues to enhance cytotoxicity.", "anno": [[111, 112, true]]}, {"id": 23449223, "text": "A far-upstream (-70 kb) enhancer mediates Sox9 auto-regulation in somatic tissues during development and adult regeneration.", "anno": [[123, 124, true]]}, {"id": 23449308, "text": "Targeting pathological B cell receptor signalling in lymphoid malignancies.", "anno": [[74, 75, true]]}, {"id": 23449618, "text": "MAP/microtubule affinity-regulating kinases, microtubule dynamics, and spermatogenesis.", "anno": [[86, 87, true]]}, {"id": 23450151, "text": "Highly luminescent water-soluble quaternary Zn-Ag-In-S quantum dots for tumor cell-targeted imaging.", "anno": [[99, 100, true]]}, {"id": 23450752, "text": "Enantiomeric separation of racemic 4-aryl-1,4-dihydropyridines and 4-aryl-1,2,3,4-tetrahydropyrimidines on a chiral tetraproline stationary phase.", "anno": [[145, 146, true]]}, {"id": 23450777, "text": "Exfoliated graphitic carbon nitride nanosheets as efficient catalysts for hydrogen evolution under visible light.", "anno": [[112, 113, true]]}, {"id": 23450806, "text": "Biological Design for Simultaneous Optical Transparency and Mechanical Robustness in the Shell of Placuna placenta.", "anno": [[114, 115, true]]}, {"id": 23450829, "text": "Hierarchically Structured Nanotubes for Highly Efficient Dye-Sensitized Solar Cells.", "anno": [[83, 84, true]]}, {"id": 23451707, "text": "Discovery of allosteric modulators of factor XIa by targeting hydrophobic domains adjacent to its heparin-binding site.", "anno": [[118, 119, true]]}, {"id": 23451758, "text": "A New Raman Spectroscopic Probe of Both the Protonation State and Noncovalent Interactions of Histidine Residues.", "anno": [[112, 113, true]]}, {"id": 23451797, "text": "Structural Investigation and Biological Activity of Sesquiterpene Lactones from the Traditional Chinese Herb Inula racemosa.", "anno": [[123, 124, true]]}, {"id": 23451803, "text": "Digitized charge transfer magnitude determined by metal-organic coordination number.", "anno": [[83, 84, true]]}, {"id": 23451823, "text": "Cryptocapsinepoxide-Type Carotenoids from Red Mamey, Pouteria sapota.", "anno": [[68, 69, true]]}, {"id": 23451983, "text": "Efficient Pro-survival/angiogenic miRNA Delivery by an MRI-Detectable Nanomaterial.", "anno": [[82, 83, true]]}, {"id": 23452042, "text": "Reversibly acetylated lysine residues play important roles in the enzymatic activity of Escherichia coli N-hydroxyarylamine O-acetyltransferase.", "anno": [[143, 144, true]]}, {"id": 23452147, "text": "Autoprocessing mechanism of severe acute respiratory syndrome coronavirus 3C-like protease (SARS-CoV 3CL(pro) ) from its polyproteins.", "anno": [[133, 134, true]]}, {"id": 23452219, "text": "Computational design and biosensor applications of small molecule-sensing allosteric ribozymes.", "anno": [[94, 95, true]]}, {"id": 23452254, "text": "TDDFT studies on the determination of the absolute configurations and chiroptical properties of Strandberg-type polyoxometalates.", "anno": [[128, 129, true]]}, {"id": 23452855, "text": "Competing E3 ubiquitin ligases govern circadian periodicity by degradation of CRY in nucleus and cytoplasm.", "anno": [[106, 107, true]]}, {"id": 23452857, "text": "Encoding and transducing the synaptic or extrasynaptic origin of NMDA receptor signals to the nucleus.", "anno": [[101, 102, true]]}, {"id": 23453039, "text": "Involvement of regucalcin in lipid metabolism and diabetes.", "anno": [[58, 59, true]]}, {"id": 23453067, "text": "Synthesis and evaluation against hepatitis C virus of 7-deaza analogues of 2'-C-methyl-6-O-methyl guanosine nucleoside and L-Alanine ester phosphoramidates.", "anno": [[155, 156, true]]}, {"id": 23453068, "text": "Discovery of 4-alkylamino-7-aryl-3-cyanoquinoline LRRK2 kinase inhibitors.", "anno": [[73, 74, true]]}, {"id": 23453303, "text": "Protective effects of propolis on female rats' histopathological, biochemical and genotoxic changes during LPS induced endotoxemia.", "anno": [[130, 131, true]]}, {"id": 23453831, "text": "Induction of apoptosis in human pancreatic MiaPaCa-2 cells through the loss of mitochondrial membrane potential (ΔΨm) by Gentiana kurroo root extract.", "anno": [[149, 150, true]]}, {"id": 23453986, "text": "Mechanism-based testing strategy using in vitro approaches for identification of thyroid hormone disrupting chemicals.", "anno": [[117, 118, true]]}, {"id": 23454011, "text": "Impact of co-administration of protonated nanostructured aluminum silicate (cholesterol absorption inhibitor) on the absorption of lipid soluble vitamins D3 and K1: An assessment of pharmacokinetic and in vitro intraluminal processing.", "anno": [[234, 235, true]]}, {"id": 23454052, "text": "The effect of formulation on the penetration of coated and uncoated zinc oxide nanoparticles into the viable epidermis of human skin in vivo.", "anno": [[140, 141, true]]}, {"id": 23454054, "text": "Characteristics of indomethacin-saccharin (IMC-SAC) co-crystals prepared by an anti-solvent crystallization process.", "anno": [[115, 116, true]]}, {"id": 23454133, "text": "Co-encapsulating nanostructured lipid carriers for transdermal application: From experimental design to the molecular detail.", "anno": [[124, 125, true]]}, {"id": 23454148, "text": "Effect of protein malnutrition on the metabolism and toxicity of cisplatin, 5-fluorouracil and mitomycin C in rat stomach.", "anno": [[121, 122, true]]}, {"id": 23454208, "text": "Induction of endoplasmic reticulum stress-mediated apoptosis and non-canonical autophagy by luteolin in NCI-H460 lung carcinoma cells.", "anno": [[133, 134, true]]}, {"id": 23454297, "text": "Caffeic acid treatment alters the extracellular adenine nucleotide hydrolysis in platelets and lymphocytes of adult rats.", "anno": [[120, 121, true]]}, {"id": 23454299, "text": "Prediction and characterization of the linear IgE epitopes for the major soybean allergen β-conglycinin using immunoinformatics tools.", "anno": [[133, 134, true]]}, {"id": 23454308, "text": "Cytotoxicity of aluminium oxide nanoparticles towards fresh water algal isolate at low exposure concentrations.", "anno": [[110, 111, true]]}, {"id": 23454309, "text": "Food web analysis reveals effects of pH on mercury bioaccumulation at multiple trophic levels in streams.", "anno": [[104, 105, true]]}, {"id": 23454310, "text": "Light induced toxicity reduction of silver nanoparticles to Tetrahymena Pyriformis: Effect of particle size.", "anno": [[107, 108, true]]}, {"id": 23454345, "text": "Biodiversity of small molecules - a new perspective in screening set selection.", "anno": [[78, 79, true]]}, {"id": 23454529, "text": "New quinazoline derivatives for telomeric G-quadruplex DNA: Effects of an added phenyl group on quadruplex binding ability.", "anno": [[122, 123, true]]}, {"id": 23454648, "text": "Generation of intracellular reactive oxygen species and genotoxicity effect to exposure of nanosized polyamidoamine (PAMAM) dendrimers in PLHC-1 cells in vitro.", "anno": [[159, 160, true]]}, {"id": 23454829, "text": "Tissue Distribution and Identification of Radioactivity Components at Elimination Phase after Oral Administration of [14C]CS-1036, an α-Amylase Inhibitor, to Rats.", "anno": [[162, 163, true]]}, {"id": 23455056, "text": "Novel oleanolic vinyl boronates: Synthesis and antitumor activity.", "anno": [[65, 66, true]]}, {"id": 23455057, "text": "Microwave-assisted synthesis of arene ruthenium(II) complexes that induce S-phase arrest in cancer cells by DNA damage-mediated p53 phosphorylation.", "anno": [[147, 148, true]]}, {"id": 23455229, "text": "Capping-agent-free synthesis of substrate-supported porous icosahedral gold nanoparticles.", "anno": [[89, 90, true]]}, {"id": 23455312, "text": "Cerebrovascular Dilation via Selective Targeting of the Cholane Steroid-Recognition Site in the BK Channel β1-Subunit by a Novel Nonsteroidal Agent.", "anno": [[147, 148, true]]}, {"id": 23455314, "text": "Contribution of the m1 transmembrane helix and pre-m1 region to positive allosteric modulation and gating of N-methyl-d-aspartate receptors.", "anno": [[139, 140, true]]}, {"id": 23455373, "text": "Properties and self-assembled packing morphology of long alkyl-chained substituted polyhedral oligomeric silsesquioxanes (POSS) cages.", "anno": [[133, 134, true]]}, {"id": 23455513, "text": "Glycosylation of conotoxins.", "anno": [[27, 28, true]]}, {"id": 23455592, "text": "Caloric restriction increases the sensitivity to the hyperphagic effect of nociceptin/orphanin FQ limiting its ability to reduce binge eating in female rats.", "anno": [[156, 157, true]]}, {"id": 23455593, "text": "Neural substrates of acupuncture in the modulation of cravings induced by smoking-related visual cues: an FMRI study.", "anno": [[116, 117, true]]}, {"id": 23455995, "text": "Impacts of spinosad and λ-cyhalothrin on spider communities in cabbage fields in south Texas.", "anno": [[92, 93, true]]}, {"id": 23456038, "text": "Unraveling a phosphorylation event in a folded protein by NMR spectroscopy: phosphorylation of the Pin1 WW domain by PKA.", "anno": [[120, 121, true]]}, {"id": 23456097, "text": "Combining NMR and small angle X-ray and neutron scattering in the structural analysis of a ternary protein-RNA complex.", "anno": [[118, 119, true]]}, {"id": 23456248, "text": "OsSNDP1, a Sec14-nodulin domain-containing protein, plays a critical role in root hair elongation in rice.", "anno": [[105, 106, true]]}, {"id": 23456681, "text": "Hierarchical porous surface for efficiently controlling microdroplets' self-removal.", "anno": [[83, 84, true]]}, {"id": 23456735, "text": "Life-threatening hypoglycemia associated with intentional insulin ingestion.", "anno": [[75, 76, true]]}, {"id": 23456814, "text": "Effects of Urtica dioica on oxidative stress, proliferation and apoptosis after partial hepatectomy in rats.", "anno": [[107, 108, true]]}, {"id": 23456816, "text": "A novel model approach for esophageal burns in rats: A comparison of three methods.", "anno": [[82, 83, true]]}, {"id": 23456892, "text": "The effect of rosiglitazone on bone mass and fragility is reversible and can be attenuated with alendronate.", "anno": [[107, 108, true]]}, {"id": 23456978, "text": "Plasminogen plays a crucial role in bone repair.", "anno": [[47, 48, true]]}, {"id": 23457119, "text": "[18F]FDG-PET as an Imaging Biomarker to NMDA Receptor Antagonist-Induced Neurotoxicity.", "anno": [[86, 87, true]]}, {"id": 23458167, "text": "Harnessing plasmon-induced ionic noise in metallic nanopores.", "anno": [[60, 61, true]]}, {"id": 23458385, "text": "Counterion condensation on heparin oligomers.", "anno": [[44, 45, true]]}, {"id": 23458422, "text": "Thermoresponsive Bacterial Cellulose Whisker/Poly(NIPAM-co-BMA) Nanogel Complexes: Synthesis, Characterization, and Biological Evaluation.", "anno": [[137, 138, true]]}, {"id": 23458573, "text": "PET studies in nonhuman primate models of cocaine abuse: Translational research related to vulnerability and neuroadaptations.", "anno": [[125, 126, true]]}, {"id": 23458575, "text": "Targeting mitochondria for cardiac protection.", "anno": [[45, 46, true]]}, {"id": 23458614, "text": "Raman spectroscopy and imaging: promising optical diagnostic tools in pediatrics.", "anno": [[80, 81, true]]}, {"id": 23458617, "text": "MDM2 Non-Genotoxic Inhibitors as Innovative Therapeutic Approaches for the Treatment of Pediatric Malignancies.", "anno": [[110, 111, true]]}, {"id": 23458621, "text": "Luminescent silica nanoparticles for cancer diagnosis.", "anno": [[53, 54, true]]}, {"id": 23458727, "text": "Design, synthesis, and biological evaluation of highly potent small molecule-peptide conjugates as new HIV-1 fusion inhibitors.", "anno": [[126, 127, true]]}, {"id": 23458730, "text": "Concentration-dependent inhibitory effects of baicalin on the metabolism of dextromethorphan, a dual probe of CYP2D and CYP3A, in rats.", "anno": [[134, 135, true]]}, {"id": 23458895, "text": "Increased vulnerability to β-cell destruction and diabetes in mice lacking NAD(P)H:quinone oxidoreductase 1.", "anno": [[107, 108, true]]}, {"id": 23459146, "text": "Effects of sodium fluoride on reproductive function in female rats.", "anno": [[66, 67, true]]}, {"id": 23459147, "text": "Ninety-day dietary toxicity study of apple polyphenol extracts in Crl: CD (SD) rats.", "anno": [[83, 84, true]]}, {"id": 23459233, "text": "Comparative Analysis of the Symbiotic Efficiency of Medicago truncatula and Medicago sativa under Phosphorus Deficiency.", "anno": [[119, 120, true]]}, {"id": 23460347, "text": "Arraying Cell Cultures Using PEG-DMA Micromolding in Standard Culture Dishes.", "anno": [[76, 77, true]]}, {"id": 23460383, "text": "Thermoplastic Polyurethanes From Undecylenic Acid-Based Soft Segments: Structural Features and Release Properties.", "anno": [[113, 114, true]]}, {"id": 23460508, "text": "Association of polymorphisms in the leptin and leptin receptor genes with inflammatory mediators in patients with osteoporosis.", "anno": [[126, 127, true]]}, {"id": 23461617, "text": "Mechanisms Underlying the Varied Mammary Carcinogenicity of the Environmental Pollutant 6-Nitrochrysene and Its Metabolites (-)-[R,R]- and (+)-[S,S]-1,2-Dihydroxy-1,2-dihydro-6-nitrochrysene in the Rat.", "anno": [[201, 202, true]]}]}