{"head": 99, "frames": [{"id": 23461650, "text": "Vibronic and Vibrational Coherences in Two-Dimensional Electronic Spectra of Supramolecular J-Aggregates.", "anno": [[104, 105, true]]}, {"id": 23461784, "text": "Tough Germanium Nanoparticles under Electrochemical Cycling.", "anno": [[59, 60, true]]}, {"id": 23461821, "text": "Facile synthesis of silver nanoparticles stabilized by cationic polynorbornenes and their catalytic activity in 4-nitrophenol reduction.", "anno": [[135, 136, true]]}, {"id": 23461825, "text": "Signal transducer and activator of transcription 6 directly regulates human ORMDL3 expression.", "anno": [[93, 94, true]]}, {"id": 23461841, "text": "Serum free fatty acid levels in PCOS patients treated with glucophage, magnesium oxide and spironolactone.", "anno": [[105, 106, true]]}, {"id": 23461969, "text": "Theoretical Characterization of Galanin Receptor Type 3 (Gal3 ) and Its Interaction with Agonist (GALANIN) and Antagonists (SNAP 37889 and SNAP 398299): An In Silico Analysis.", "anno": [[174, 175, true]]}, {"id": 23462104, "text": "Effects of seaweed-restructured pork diets enriched or not with cholesterol on rat cholesterolaemia and liver damage.", "anno": [[116, 117, true]]}, {"id": 23462193, "text": "Identification of nuclear factor-κB sites in the Slc2a4 gene promoter.", "anno": [[69, 70, true]]}, {"id": 23462194, "text": "In vitro evaluation of the therapeutic potential of nevirapine in treatment of human thyroid anaplastic carcinoma.", "anno": [[113, 114, true]]}, {"id": 23462212, "text": "Anti-secretory and cyto-protective effects of chebulinic acid isolated from the fruits of Terminalia chebula on gastric ulcers.", "anno": [[126, 127, true]]}, {"id": 23462213, "text": "A Chinese herb formula decreases the monocarboxylate transporter-mediated absorption of valproic acid in rats.", "anno": [[109, 110, true]]}, {"id": 23462281, "text": "The Beneficial Role of Thiamine in Parkinson Disease.", "anno": [[52, 53, true]]}, {"id": 23462293, "text": "Absence of cell-surface EpCAM in congenital tufting enteropathy.", "anno": [[63, 64, true]]}, {"id": 23462379, "text": "Ribosome-inactivating proteins: From toxins to useful proteins.", "anno": [[62, 63, true]]}, {"id": 23462380, "text": "Non-front-fanged colubroid snakes: A current evidence-based analysis of medical significance.", "anno": [[92, 93, true]]}, {"id": 23462505, "text": "Cooperative activation of gene expression by agonists and antagonists mediated by estrogen receptor heteroligand dimer complexes.", "anno": [[128, 129, true]]}, {"id": 23462665, "text": "Exenatide-Induced Reduction in Energy Intake Is Associated With Increase in Hypothalamic Connectivity.", "anno": [[101, 102, true]]}, {"id": 23462666, "text": "Significant Coronary Stenosis in Asymptomatic Chinese With Different Glycemic Status.", "anno": [[84, 85, true]]}, {"id": 23463333, "text": "Determination of robenidine residues in chicken muscle by high performance liquid chromatography with ultraviolet detection.", "anno": [[123, 124, true]]}, {"id": 23463334, "text": "Formulation and pharmacokinetic evaluation of once-daily sustained-released system of nifedipine with solid dispersion and coating techniques.", "anno": [[141, 142, true]]}, {"id": 23463336, "text": "Effects of dried Citrus unshiu peels on gastrointestinal motility in rodents.", "anno": [[76, 77, true]]}, {"id": 23463609, "text": "Transparent stretchable single-walled carbon nanotube-polymer composite films with near-infrared fluorescence.", "anno": [[109, 110, true]]}, {"id": 23463634, "text": "All-graphene core-sheath microfibers for all-solid-state, stretchable fibriform supercapacitors and wearable electronic textiles.", "anno": [[128, 129, true]]}, {"id": 23463732, "text": "Cyclodextrin Insulation Prevents Static Quenching of Conjugated Polymer Fluorescence at the Single Molecule Level.", "anno": [[113, 114, true]]}, {"id": 23463898, "text": "Cyclic denaturation and renaturation of double-stranded DNA by redox-state switching of DNA intercalators.", "anno": [[105, 106, true]]}, {"id": 23464357, "text": "Three-dimensional in situ photocurrent mapping for nanowire photovoltaics.", "anno": [[73, 74, true]]}, {"id": 23464520, "text": "Microvascular complications and diabetic retinopathy: recent advances and future implications.", "anno": [[93, 94, true]]}, {"id": 23464618, "text": "Photoexcitation dynamics of coupled semiconducting carbon nanotube thin films.", "anno": [[77, 78, true]]}, {"id": 23464667, "text": "Liquiritigenin prevents Staphylococcus aureus-mediated lung cell injury via inhibiting the production of α-hemolysin.", "anno": [[116, 117, true]]}, {"id": 23464789, "text": "Selective Reduction of PHA Biopolyesters and Their Synthetic Analogues to Corresponding PHA Oligodiols Proved by Structural Studies.", "anno": [[131, 132, true]]}, {"id": 23464859, "text": "Utilizing the Unique Properties of Nanowire MOSFETs for RF Applications.", "anno": [[71, 72, true]]}, {"id": 23464990, "text": "A General Strategy for Biocompatible, High-Effective Upconversion Nanocapsules Based on Triplet-Triplet Annihilation.", "anno": [[116, 117, true]]}, {"id": 23465066, "text": "Highly Responsive Ultrathin GaS Nanosheet Photodetectors on Rigid and Flexible Substrates.", "anno": [[89, 90, true]]}, {"id": 23465072, "text": "New GABA/Glutamate Receptor Target for [(3)H]Isoxazoline Insecticide.", "anno": [[68, 69, true]]}, {"id": 23465594, "text": "Increased dietary fat contributes to dysregulation of the LKB1/AMPK pathway and increased damage in a mouse model of early-stage ethanol-mediated steatosis.", "anno": [[155, 156, true]]}, {"id": 23465612, "text": "Structure-based design of novel dihydroisoquinoline BACE-1 inhibitors that do not engage the catalytic aspartates.", "anno": [[113, 114, true]]}, {"id": 23465865, "text": "Changes in hypothalamic-pituitary-adrenal stress responsiveness before and after puberty in rats.", "anno": [[96, 97, true]]}, {"id": 23466228, "text": "[11C]olanzapine, radiosynthesis and lipophilicity of a new potential PET 5-HT2 and D2 receptor radioligand.", "anno": [[106, 107, true]]}, {"id": 23466231, "text": "Pregna-5,17(20)-dien-21-oyl amides affecting sterol and triglyceride biosynthesis in Hep G2 cells.", "anno": [[97, 98, true]]}, {"id": 23466235, "text": "Discovery of non-peptide inhibitors of Plasmepsin II by structure-based virtual screening.", "anno": [[89, 90, true]]}, {"id": 23466444, "text": "Pro-inflammatory properties and neutrophil activation by Helicobacter pylori urease.", "anno": [[83, 84, true]]}, {"id": 23466459, "text": "Dietary Chlorella protects against heterocyclic amine-induced aberrant gene expression in the rat colon by increasing fecal excretion of unmetabolized PhIP.", "anno": [[155, 156, true]]}, {"id": 23466461, "text": "Occurrence of fumonisins in organic and conventional cereal-based products commercialized in France, Germany and Spain.", "anno": [[118, 119, true]]}, {"id": 23466488, "text": "Oral l-glutamine increases active GLP-1 (7-36) amide secretion and improves glycemic control in stretpozotocin-nicotinamide induced diabetic rats.", "anno": [[145, 146, true]]}, {"id": 23466874, "text": "Anti-diabetic effects of brown algae derived phlorotannins, marine polyphenols through diverse mechanisms.", "anno": [[105, 106, true]]}, {"id": 23468099, "text": "Effects of chronic social defeat stress on behavior and choline acetyltransferase, 78-kDa glucose-regulated protein, and CCAAT/enhancer-binding protein (C/EBP) homologous protein in adult mice.", "anno": [[192, 193, true]]}, {"id": 23468310, "text": "Sarothrin from Alkanna orientalis is an antimicrobial agent and efflux pump inhibitor.", "anno": [[85, 86, true]]}, {"id": 23468408, "text": "Cell-Laden Hydrogels in Integrated Microfluidic Devices for Long-Term Cell Culture and Tubulogenesis Assays.", "anno": [[107, 108, true]]}, {"id": 23468426, "text": "The interaction of isopenicillin N synthase with homologated substrate analogues δ-(L-α-aminoadipoyl)-L-homocysteinyl-D-Xaa characterised by protein crystallography.", "anno": [[164, 165, true]]}, {"id": 23469688, "text": "8-(Tosylamino)quinoline inhibits tumour progression through targeting phosphoinositide-3-kinase/Akt pathway.", "anno": [[107, 108, true]]}, {"id": 23469781, "text": "Quinolines as chemotherapeutic agents for leishmaniasis.", "anno": [[55, 56, true]]}, {"id": 23469924, "text": "Identification of a RhoA- and SRF-Dependent Mechanism of Androgen Action that is Associated with Prostate Cancer Progression.", "anno": [[124, 125, true]]}, {"id": 23470034, "text": "A new tetracyclic triterpenoid compound from Mastich.", "anno": [[52, 53, true]]}, {"id": 23470076, "text": "Cystatin C: an emerging biomarker in cardiovascular disease.", "anno": [[59, 60, true]]}, {"id": 23470079, "text": "MicroRNAs and the Heart: Small Things Do Matter.", "anno": [[47, 48, true]]}, {"id": 23470080, "text": "Copeptin as a biomarker in cardiac disease.", "anno": [[42, 43, true]]}, {"id": 23470104, "text": "High-Resolution Direct-Absorption Spectroscopy of Hydroxymethyl Radical in the CH Symmetric Stretching Region.", "anno": [[109, 110, true]]}, {"id": 23470105, "text": "Light reflection control in biogenic micro-mirror by diamagnetic orientation.", "anno": [[76, 77, true]]}, {"id": 23470152, "text": "Ideal redox behavior of the high-density self-assembled monolayer of a molecular tripod on a au(111) surface with a terminal ferrocene group.", "anno": [[140, 141, true]]}, {"id": 23470280, "text": "Corticotropin releasing factor and catecholamines enhance glutamatergic neurotransmission in the lateral subdivision of the central amygdala.", "anno": [[140, 141, true]]}, {"id": 23470359, "text": "Testing for departures from additivity in mixtures of perfluoroalkyl acids (PFAAs).", "anno": [[82, 83, true]]}, {"id": 23470418, "text": "Bioactivation of bisphenol A and its analogs (BPF, BPAF, BPZ and DMBPA) in human liver microsomes.", "anno": [[97, 98, true]]}, {"id": 23470867, "text": "Human induced pluripotent stem cells and their use in drug discovery for toxicity testing.", "anno": [[89, 90, true]]}, {"id": 23470922, "text": "Water deficit and heat affect the tolerance to high illumination in hibiscus plants.", "anno": [[83, 84, true]]}, {"id": 23471029, "text": "Controlled formation of mono- and dihydroxy-resolvins from EPA and DHA using soybean 15-lipoxygenase.", "anno": [[100, 101, true]]}, {"id": 23471156, "text": "Biomimetic metal oxides for the extraction of nanoparticles from water.", "anno": [[70, 71, true]]}, {"id": 23471218, "text": "Exendin-4 protects hypoxic islets from oxidative stress and improves islet transplantation outcome.", "anno": [[98, 99, true]]}, {"id": 23471440, "text": "Exposure to phototoxic NSAIDs and quinolones is associated with an increased risk of melanoma.", "anno": [[93, 94, true]]}, {"id": 23471488, "text": "A randomised trial of enteric-coated nutrient pellets to stimulate gastrointestinal peptide release and lower glycaemia in type 2 diabetes.", "anno": [[138, 139, true]]}, {"id": 23471504, "text": "Interindividual variability of carboxymethylenebutenolidase homolog, a novel olmesartan medoxomil hydrolase, in the human liver and intestine.", "anno": [[141, 142, true]]}, {"id": 23471539, "text": "Minireview: ubiquitination-regulated G protein-coupled receptor signaling and trafficking.", "anno": [[89, 90, true]]}, {"id": 23471561, "text": "Synthesis of novel bis-anthraquinone derivatives and their biological evaluation as antitumor agents.", "anno": [[100, 101, true]]}, {"id": 23471710, "text": "Severe hypoglycemia from helicobacter pylori triple-drug therapy and insulin detemir drug interaction.", "anno": [[101, 102, true]]}, {"id": 23471969, "text": "An Intracellular Domain Fragment of the p75 Neurotrophin Receptor (p75NTR) Enhances Tropomyosin Receptor Kinase A (TrkA) Receptor Function.", "anno": [[138, 139, true]]}, {"id": 23472709, "text": "H-H and Si-H Bond Addition to Fe≡NNR2 Intermediates Derived from N2.", "anno": [[67, 68, true]]}, {"id": 23472738, "text": "Anion-Exchange Reactions on a Robust Phosphonium Photopolymer for the Controlled Deposition of Ionic Gold Nanoclusters.", "anno": [[118, 119, true]]}, {"id": 23472745, "text": "Bioactivity of tomato hybrid powder: antioxidant compounds and their biological activities.", "anno": [[90, 91, true]]}, {"id": 23472803, "text": "Directing cluster formation of au nanoparticles from colloidal solution.", "anno": [[71, 72, true]]}, {"id": 23472840, "text": "Encapsulation of Hydrophobic Drugs in Pluronic F127 Micelles: Effects of Drug Hydrophobicity, Solution Temperature, and pH.", "anno": [[122, 123, true]]}, {"id": 23472886, "text": "Design, synthesis, and biological evaluation of indenoisoquinoline rexinoids with chemopreventive potential.", "anno": [[107, 108, true]]}, {"id": 23473024, "text": "Nanoparticle film assemblies as platforms for electrochemical biosensing-factors affecting the amperometric signal enhancement of hydrogen peroxide.", "anno": [[147, 148, true]]}, {"id": 23473027, "text": "A new \"immunological\" role for adipocytes in obesity.", "anno": [[52, 53, true]]}, {"id": 23473030, "text": "Iron and diabetes risk.", "anno": [[22, 23, true]]}, {"id": 23473037, "text": "Identification of a SIRT1 mutation in a family with type 1 diabetes.", "anno": [[67, 68, true]]}, {"id": 23473066, "text": "Going where traditional markers have not gone before: utility of and promise for RAD sequencing in marine invertebrate phylogeography and population genomics.", "anno": [[157, 158, true]]}, {"id": 23473444, "text": "Engineered iron-oxide-based nanoparticles as enhanced t1 contrast agents for efficient tumor imaging.", "anno": [[100, 101, true]]}, {"id": 23473664, "text": "Variations on glutamate binding in channel-gated receptors.", "anno": [[58, 59, true]]}, {"id": 23473681, "text": "Degradation of MAC13243 and studies of the interaction of resulting thiourea compounds with the lipoprotein targeting chaperone LolA.", "anno": [[132, 133, true]]}, {"id": 23473801, "text": "Hinokitiol inhibits platelet activation ex vivo and thrombus formation in vivo.", "anno": [[78, 79, true]]}, {"id": 23473802, "text": "The insecticidal neurotoxin Aps III is an atypical knottin peptide that potently blocks insect voltage-gated sodium channels.", "anno": [[124, 125, true]]}, {"id": 23473804, "text": "Absence of correlation between oxysterol accumulation in lipid raft microdomains, calcium increase, and apoptosis induction on 158N murine oligodendrocytes.", "anno": [[155, 156, true]]}, {"id": 23474013, "text": "Intact inhibitory control processes in abstinent drug abusers (I): A functional neuroimaging study in former cocaine addicts.", "anno": [[124, 125, true]]}, {"id": 23474217, "text": "New plant sources of the anti-cancer alkaloid, camptothecine from the Icacinaceae taxa, India.", "anno": [[93, 94, true]]}, {"id": 23474267, "text": "Continuous IV Crotalidae Polyvalent Immune Fab (Ovine) (FabAV) for selected North American Rattlesnake bite patients.", "anno": [[116, 117, true]]}, {"id": 23474319, "text": "In vitro interceptive and reparative effects of myo-inositol against copper-induced oxidative damage and antioxidant system disturbance in primary cultured fish enterocytes.", "anno": [[172, 173, true]]}, {"id": 23474320, "text": "Effects of metal burden and food avoidance on the transfer of metals from naturally contaminated prey to a marine predator Nassarius siquijorensis.", "anno": [[146, 147, true]]}, {"id": 23474321, "text": "Effects of salinity stress on Bufo balearicus and Bufo bufo tadpoles: Tolerance, morphological gill alterations and Na(+)/K(+)-ATPase localization.", "anno": [[146, 147, true]]}, {"id": 23474323, "text": "Evaluation of some selected blood parameters and histopathology of liver and kidney of rats fed protein-substituted mucuna flour and derived protein rich product.", "anno": [[161, 162, true]]}, {"id": 23474356, "text": "Structure-property relationship for cellular accumulation of macrolones in human polymorphonuclear leukocytes (PMNs).", "anno": [[116, 117, true]]}, {"id": 23474357, "text": "Assessing vehicle effects on skin absorption using artificial membrane assays.", "anno": [[77, 78, true]]}]}