{"head": 99, "frames": [{"id": 23474382, "text": "Multiple dosing of simvastatin inhibits airway mucus production of epithelial cells: Implications in the treatment of chronic obstructive airway pathologies.", "anno": [[156, 157, true]]}, {"id": 23474386, "text": "Novel 5-(benzyloxy)pyridin-2(1H)-one derivatives as potent c-Met inhibitors.", "anno": [[75, 76, true]]}, {"id": 23474441, "text": "Transcriptional cooperation between p53 and NF-κB p65 regulates microRNA-224 transcription in mouse ovarian granulosa cells.", "anno": [[123, 124, true]]}, {"id": 23474645, "text": "Inverted CdSe/CdS/ZnS quantum dot light emitting devices with titanium dioxide as an electron-injection contact.", "anno": [[111, 112, true]]}, {"id": 23474688, "text": "Nitrogen doped holey graphene as an efficient metal-free multifunctional electrochemical catalyst for hydrazine oxidation and oxygen reduction.", "anno": [[142, 143, true]]}, {"id": 23474899, "text": "Synthesis, in vitro antitumor evaluation and DNA-binding study of novel tetrahydroquinolines and some derived tricyclic and tetracyclic ring systems.", "anno": [[148, 149, true]]}, {"id": 23474972, "text": "Energetic contribution to hydration shells in one-dimensional aqueous electrolyte solution by anomalous hydrogen bonds.", "anno": [[118, 119, true]]}, {"id": 23475433, "text": "Electrophysiological study for comparing the effect of biological activity between type A botulinum toxins in rat gastrocnemius muscle.", "anno": [[134, 135, true]]}, {"id": 23475901, "text": "Generation and characterization of fully human monoclonal antibodies against human orai1 for autoimmune disease.", "anno": [[111, 112, true]]}, {"id": 23477344, "text": "Binding Preference of Carbon Nanotube Over Proline-Rich Motif Ligand on SH3-Domain: A Comparison with Different Force Fields.", "anno": [[124, 125, true]]}, {"id": 23477346, "text": "Follicular Variant of Papillary Thyroid Carcinoma is a Unique Clinical Entity: A Population-Based Study of 10,740 Cases.", "anno": [[119, 120, true]]}, {"id": 23477419, "text": "Design, Synthesis, and Pharmacological Characterization of Novel Endomorphin-1 Analogues as Extremely Potent μ-Opioid Agonists.", "anno": [[126, 127, true]]}, {"id": 23477451, "text": "Isocoumarin Derivatives and Benzofurans from a Sponge-Derived Penicillium sp. Fungus.", "anno": [[84, 85, true]]}, {"id": 23477623, "text": "Comparison of the inhibitory effect against copper ion-induced oxidation in rat plasma after oral administration of salvianolic acid B and its decocted solutions.", "anno": [[161, 162, true]]}, {"id": 23478800, "text": "Cucurbitacin I inhibits rac1 activation in breast cancer cells by a reactive oxygen species-mediated mechanism and independently of janus tyrosine kinase 2 and p-rex1.", "anno": [[166, 167, true]]}, {"id": 23479193, "text": "Synthesis and in-silico studies of some diaryltriazole derivatives as potential cyclooxygenase inhibitors.", "anno": [[105, 106, true]]}, {"id": 23479194, "text": "Antibacterial substances from Albizia myriophylla wood against cariogenic Streptococcus mutans.", "anno": [[94, 95, true]]}, {"id": 23479318, "text": "Association of cadmium and lead with antioxidant status and incidence of benign prostatic hyperplasia in patients of Western India.", "anno": [[130, 131, true]]}, {"id": 23479389, "text": "[6]-gingerol: a novel AT₁ antagonist for the treatment of cardiovascular disease.", "anno": [[80, 81, true]]}, {"id": 23479390, "text": "Peltogynoids and 2-Phenoxychromones from Peltophorum pterocarpum and Evaluation of Their Estrogenic Activity.", "anno": [[108, 109, true]]}, {"id": 23479407, "text": "First-Line Management of EGFR-Mutated Advanced Lung Adenocarcinoma: Recent Developments.", "anno": [[87, 88, true]]}, {"id": 23479455, "text": "The 5-hydroxytryptamine (serotonin) receptor 6 agonist EMD 386088 ameliorates ketamine-induced deficits in attentional set shifting and novel object recognition, but not in the prepulse inhibition in rats.", "anno": [[204, 205, true]]}, {"id": 23479738, "text": "Multilevel regulation of 2-cys peroxiredoxin reaction cycle by s-nitrosylation.", "anno": [[78, 79, true]]}, {"id": 23480196, "text": "Purification and sidewall functionalization of multiwalled carbon nanotubes and resulting bioactivity in two macrophage models.", "anno": [[126, 127, true]]}, {"id": 23480279, "text": "Experimental and computational study of the interaction of novel colchicinoids with a recombinant human αI/βI-tubulin heterodimer.", "anno": [[129, 130, true]]}, {"id": 23480348, "text": "Polyallylamine functionalized palladium icosahedra: one-pot water-based synthesis and their superior electrocatalytic activity and ethanol tolerant ability in alkaline media.", "anno": [[173, 174, true]]}, {"id": 23480446, "text": "Self-Assembling Multidomain Peptide Fibers with Aromatic Cores.", "anno": [[62, 63, true]]}, {"id": 23480532, "text": "Production and characterization of pellets using Avicel CL611 as spheronization aid.", "anno": [[83, 84, true]]}, {"id": 23480597, "text": "A Novel CUG(exp)·MBNL1 Inhibitor with Therapeutic Potential for Myotonic Dystrophy Type 1.", "anno": [[89, 90, true]]}, {"id": 23480697, "text": "Predicting ligand binding modes from neural networks trained on protein-ligand interaction fingerprints.", "anno": [[103, 104, true]]}, {"id": 23480798, "text": "Are the intramolecular o-h···f and o-h···cl hydrogen bonds maintained in solution? A theoretical study.", "anno": [[81, 82, true], [102, 103, true]]}, {"id": 23480848, "text": "Effect of Solvent Polarity on the Vibrational Dephasing Dynamics of the Nitrosyl Stretch in an Fe(II) Complex Revealed by 2D IR Spectroscopy.", "anno": [[140, 141, true]]}, {"id": 23481139, "text": "Nicotinic acid conjugates of nonsteroidal anti-inflammatory drugs (NSAID's) and their anti-inflammatory properties.", "anno": [[114, 115, true]]}, {"id": 23481236, "text": "Modulation of cellular insulin signaling and PTP1B effects by lipid metabolites in skeletal muscle cells.", "anno": [[104, 105, true]]}, {"id": 23481281, "text": "Aphanamgrandiol A, a new triterpenoid with a unique carbon skeleton from Aphanamixis grandifolia.", "anno": [[96, 97, true]]}, {"id": 23481650, "text": "N-substituted azaindoles as potent inhibitors of Cdc7 kinase.", "anno": [[60, 61, true]]}, {"id": 23481677, "text": "Helicusin E, Isochromophilone X and Isochromophilone XI: New Chloroazaphilones Produced by the Fungus Bartalinia robillardoides Strain LF550.", "anno": [[140, 141, true]]}, {"id": 23483327, "text": "Transcriptional responses indicate attenuated oxidative stress in the springtail Folsomia candida exposed to mixtures of cadmium and phenanthrene.", "anno": [[145, 146, true]]}, {"id": 23484490, "text": "High Purity Isolation and Quantification of Semiconducting Carbon Nanotubes via Column Chromatography.", "anno": [[101, 102, true]]}, {"id": 23484546, "text": "Influence of gas phase equilibria on the chemical vapor deposition of graphene.", "anno": [[78, 79, true]]}, {"id": 23484622, "text": "UVA Radiation Induced Ultrafast Electron Transfer from a Food Carcinogen Benzo[a]pyrene to Organic Molecules, Biological Macromolecules, and Inorganic Nano Structures.", "anno": [[166, 167, true]]}, {"id": 23484851, "text": "Effect of sequence on the ionization behavior of a series of amphiphilic polypeptides.", "anno": [[85, 86, true]]}, {"id": 23484974, "text": "Preferential adsorption and activity of monocomponent cellulases on lignocellulose thin films with varying lignin content.", "anno": [[121, 122, true]]}, {"id": 23485065, "text": "Conformation Guides Molecular Efficacy in Docking Screens of Activated β-2 Adrenergic G Protein Coupled Receptor.", "anno": [[112, 113, true]]}, {"id": 23485151, "text": "Postsynthesis modification of a porous coordination polymer by LiCl To enhance H+ transport.", "anno": [[91, 92, true]]}, {"id": 23485417, "text": "Hieranoid: Hierarchical Orthology Inference.", "anno": [[43, 44, true]]}, {"id": 23485440, "text": "Effect of iontophoresis on the in vitro trans-scleral transport of three single stranded oligonucleotides.", "anno": [[105, 106, true]]}, {"id": 23485441, "text": "Activity-based assay for human mono-ADP-ribosyltransferases ARTD7/PARP15 and ARTD10/PARP10 aimed at screening and profiling inhibitors.", "anno": [[134, 135, true]]}, {"id": 23485450, "text": "Multifunctional pH-sensitive superparamagnetic iron-oxide nanocomposites for targeted drug delivery and MR imaging.", "anno": [[114, 115, true]]}, {"id": 23485613, "text": "Effectiveness of albumin-conjugated gossypol as an immunogen to prevent gossypol-associated acute hepatotoxicity in rats.", "anno": [[120, 121, true]]}, {"id": 23485991, "text": "A Rice Immunophilin Gene, OsFKBP16-3, Confers Tolerance to Environmental Stress in Arabidopsis and Rice.", "anno": [[103, 104, true]]}, {"id": 23486187, "text": "Modeling distinct osteosarcoma subtypes in vivo using Cre:lox and lineage-restricted transgenic shRNA.", "anno": [[101, 102, true]]}, {"id": 23486538, "text": "Eliciting preferences for priority setting in genetic testing: a pilot study comparing best-worst scaling and discrete-choice experiments.", "anno": [[137, 138, true]]}, {"id": 23486635, "text": "Two Dimensional Window Exchange Umbrella Sampling for Transmembrane Helix Assembly.", "anno": [[82, 83, true]]}, {"id": 23487179, "text": "Rotational spectroscopy meets theory.", "anno": [[36, 37, true]]}, {"id": 23487486, "text": "Effects of progesterone and medroxyprogesterone on actin remodeling and neuronal spine formation.", "anno": [[96, 97, true]]}, {"id": 23488728, "text": "Gold nanoparticles on oxide-free silicon-molecule interface for single electron transport.", "anno": [[89, 90, true]]}, {"id": 23488739, "text": "Nanodiamond nanofluids for enhanced thermal conductivity.", "anno": [[56, 57, true]]}, {"id": 23488748, "text": "Molecular dynamics simulation of nanosized water droplet spreading in an electric field.", "anno": [[87, 88, true]]}, {"id": 23488987, "text": "Enzymatic Conversion of 6-Nitroquinoline to the Fluorophore 6-Aminoquinoline Selectively under Hypoxic Conditions.", "anno": [[113, 114, true]]}, {"id": 23489135, "text": "Comparative antimalarial activities and ADME profiles of ozonides (1,2,4-trioxolanes) OZ277, OZ439, and their 1,2-dioxolane, 1,2,4-trioxane, and 1,2,4,5-tetraoxane isosteres.", "anno": [[173, 174, true]]}, {"id": 23489301, "text": "Cardiovascular safety of the dipetidyl peptidase-4 inhibitor alogliptin in type 2 diabetes mellitus(†)", "anno": [[101, 102, true]]}, {"id": 23489623, "text": "Synthesis of (R)-norbgugaine and its potential as quorum sensing inhibitor against Pseudomonas aeruginosa.", "anno": [[105, 106, true]]}, {"id": 23489624, "text": "Novel small molecules as apoptosis inducers: synthesis, preliminary structure-activity relationships, and in vitro biological evaluation.", "anno": [[136, 137, true]]}, {"id": 23489629, "text": "N-(Pyridin-2-yl) arylsulfonamide inhibitors of 11β-hydroxysteroid dehydrogenase type 1: strategies to eliminate reactive metabolites.", "anno": [[132, 133, true]]}, {"id": 23489976, "text": "Light at Night Alters Daily Patterns of Cortisol and Clock Proteins in Female Siberian Hamsters.", "anno": [[95, 96, true]]}, {"id": 23490078, "text": "The effect of a unique halide-stabilizing residue on the catalytic properties of haloalkane dehalogenase DatA from Agrobacterium tumefaciens C58.", "anno": [[144, 145, true]]}, {"id": 23491602, "text": "Evidence that YycJ is a novel 5'-3' double-stranded DNA exonuclease acting in Bacillus anthracis mismatch repair.", "anno": [[112, 113, true]]}, {"id": 23492810, "text": "Developing Predictive Approaches to Characterize Adaptive Responses of the Reproductive Endocrine Axis to Aromatase Inhibition: I. Data Generation in a Small Fish Model.", "anno": [[168, 169, true]]}, {"id": 23493317, "text": "PDE3 and PDE4 isozyme selective inhibitors are both required for synergistic activation of brown adipose tissue.", "anno": [[111, 112, true]]}, {"id": 23493374, "text": "Creb1-Mecp2-(m)CpG complex transactivates postnatal murine neuronal glucose transporter isoform 3 expression.", "anno": [[108, 109, true]]}, {"id": 23493449, "text": "Development of N-Hydroxycinnamamide-Based Histone Deacetylase Inhibitors with Indole-Containing Cap Group.", "anno": [[105, 106, true]]}, {"id": 23493569, "text": "Adipose Tissue Macrophages Function as Antigen Presenting Cells and Regulate Adipose Tissue CD4+ T Cells in Mice.", "anno": [[112, 113, true]]}, {"id": 23493571, "text": "Cytoplasmic-Nuclear Trafficking of G1/S Cell Cycle Molecules and Adult Human Beta Cell Replication: A Revised Model of Human Beta Cell G1/S Control.", "anno": [[147, 148, true]]}, {"id": 23494106, "text": "Toxicological profiles of selected synthetic cannabinoids showing high binding affinities to the cannabinoid receptor subtype CB1.", "anno": [[129, 130, true]]}, {"id": 23494187, "text": "Brentuximab vedotin: a review of its use in patients with hodgkin lymphoma and systemic anaplastic large cell lymphoma following previous treatment failure.", "anno": [[155, 156, true]]}, {"id": 23494232, "text": "Acute ketamine induces hippocampal synaptic depression and spatial memory impairment through dopamine D1/D5 receptors.", "anno": [[117, 118, true]]}, {"id": 23494233, "text": "Effects of nitric oxide synthase inhibition in the dorsolateral periaqueductal gray matter on ethanol withdrawal-induced anxiety-like behavior in rats.", "anno": [[150, 151, true]]}, {"id": 23494732, "text": "Ascorbigen Induces Dermal Papilla Cell Proliferation in Vitro, but Fails to Modulate Chemotherapy-Induced Alopecia in Vivo.", "anno": [[122, 123, true]]}, {"id": 23494763, "text": "Assessment of Cytotoxic Properties of Safranal and Nanoliposomal Safranal in Various Cancer Cell Lines.", "anno": [[102, 103, true]]}, {"id": 23494802, "text": "Curcuminoids Modulate Pro-Oxidant-Antioxidant Balance but not the Immune Response to Heat Shock Protein 27 and Oxidized LDL in Obese Individuals.", "anno": [[144, 145, true]]}, {"id": 23494810, "text": "Spectroscopic Studies on Nicotine and Nornicotine in the UV Region.", "anno": [[66, 67, true]]}, {"id": 23494831, "text": "Oxygen Activation of Apo-obelin-Coelenterazine Complex.", "anno": [[54, 55, true]]}, {"id": 23494834, "text": "Prospects and challenges of graphene in biomedical applications.", "anno": [[63, 64, true]]}, {"id": 23495001, "text": "Raphanus sativus L. var niger as a source of Phytochemicals for the Prevention of Cholesterol Gallstones.", "anno": [[104, 105, true]]}, {"id": 23495151, "text": "A cellular automata model of proton hopping down a channel.", "anno": [[58, 59, true]]}, {"id": 23495161, "text": "Two novel potent α-amylase inhibitors from the family of acarviostatins isolated from the culture of Streptomyces coelicoflavus ZG0656.", "anno": [[134, 135, true]]}, {"id": 23495163, "text": "Variability of n-alkanes and nonacosan-10-ol in natural populations of Picea omorika.", "anno": [[84, 85, true]]}, {"id": 23495190, "text": "Artemisinin-polypyrrole conjugates: synthesis, DNA binding studies and preliminary antiproliferative evaluation.", "anno": [[111, 112, true]]}, {"id": 23495719, "text": "Simulating adsorptive expansion of zeolites: application to biomass-derived solutions in contact with silicalite.", "anno": [[112, 113, true]]}, {"id": 23495769, "text": "Photoelectric energy conversion of plasmon-generated hot carriers in metal-insulator-semiconductor structures.", "anno": [[109, 110, true]]}, {"id": 23495911, "text": "Chromium supplementation in overweight and obesity: a systematic review and meta-analysis of randomized clinical trials.", "anno": [[119, 120, true]]}, {"id": 23496305, "text": "Obstructed Diffusion in Silica Colloidal Crystals.", "anno": [[49, 50, true]]}, {"id": 23496349, "text": "Probing the Electronic Properties of W3Ox(-/0) (x = 0-2) and W3(2-) Clusters: The Aromaticity of W3 and W3(2-).", "anno": [[110, 111, true]]}, {"id": 23496412, "text": "Formation of Aragonitic Layered Structures from Kaolinite and Amorphous Calcium Carbonate Precursors.", "anno": [[100, 101, true]]}, {"id": 23497227, "text": "Synthesis and in vitro evaluation of N-Aryl pyrido-quinazolines derivatives as potent EGFR inhibitors.", "anno": [[101, 102, true]]}, {"id": 23497860, "text": "Pigment production by a new thermotolerant microalga Coelastrella sp. F50.", "anno": [[73, 74, true]]}, {"id": 23497862, "text": "Morphology and structural properties of high-amylose rice starch residues hydrolysed by amyloglucosidase.", "anno": [[104, 105, true]]}, {"id": 23497864, "text": "Determination of chemical variability of phenolic and monoterpene glycosides in the seeds of Paeonia species using HPLC and profiling analysis.", "anno": [[142, 143, true]]}, {"id": 23497866, "text": "Application of response surface methodology to optimise extraction of flavonoids from fructus sophorae.", "anno": [[102, 103, true]]}]}