{"head": 99, "frames": [{"id": 23497867, "text": "AKT signalling and mitochondrial pathways are involved in mushroom polysaccharide-induced apoptosis and G1 or S phase arrest in human hepatoma cells.", "anno": [[148, 149, true]]}, {"id": 23497875, "text": "Mild Fe-deficiency improves biomass production and quality of hydroponic-cultivated spinach plants (Spinacia oleracea L.).", "anno": [[121, 122, true]]}, {"id": 23497876, "text": "Application of reduced graphene oxide and carbon nanotube modified electrodes for measuring the enzymatic activity of alcohol dehydrogenase.", "anno": [[139, 140, true]]}, {"id": 23497878, "text": "The influence of Goishi tea on adipocytokines in obese mice.", "anno": [[59, 60, true]]}, {"id": 23497879, "text": "Physicochemical characterisation of dietary fibre components and their ability to bind some process-induced mutagenic heterocyclic amines, Trp-P-1, Trp-P-2, AαC and MeAαC.", "anno": [[170, 171, true]]}, {"id": 23497881, "text": "Evaluation of sequential inoculation of Saccharomyces cerevisiae and Oenococcus oeni strains on the chemical and aromatic profiles of cherry wines.", "anno": [[146, 147, true]]}, {"id": 23497882, "text": "Structural characterisation of polysaccharides from Tricholoma matsutake and their antioxidant and antitumour activities.", "anno": [[120, 121, true]]}, {"id": 23497887, "text": "Kinetics of protein physicochemical changes induced by heating in meat using mimetic models: (2) effects of fibre type, peroxides and antioxidants.", "anno": [[146, 147, true]]}, {"id": 23497894, "text": "High pressure homogenization increases antioxidant capacity and short-chain fatty acid yield of polysaccharide from seeds of Plantago asiatica L.", "anno": [[144, 145, true]]}, {"id": 23497896, "text": "Inhibition of citral degradation in an acidic aqueous environment by polyoxyethylene alkylether surfactants.", "anno": [[107, 108, true]]}, {"id": 23497898, "text": "Stability of sunflower 2S albumins and LTP to physiologically relevant in vitro gastrointestinal digestion.", "anno": [[106, 107, true]]}, {"id": 23497908, "text": "Wine bottle colour and oxidative spoilage: whole bottle light exposure experiments under controlled and uncontrolled temperature conditions.", "anno": [[139, 140, true]]}, {"id": 23499236, "text": "Discovery of new potential hits of Plasmodium falciparum enoyl-ACP reductase through ligand- and structure-based drug design approaches.", "anno": [[135, 136, true]]}, {"id": 23499237, "text": "Exploring the UDP pocket of LpxC through amino acid analogs.", "anno": [[59, 60, true]]}, {"id": 23499423, "text": "EBF2 Determines and Maintains Brown Adipocyte Identity.", "anno": [[54, 55, true]]}, {"id": 23499614, "text": "Phylogeny and phylogeography of Mantophryne (Anura: Microhylidae) reveals cryptic diversity in New Guinea.", "anno": [[105, 106, true]]}, {"id": 23499664, "text": "Levomilnacipran (F2695), a norepinephrine-preferring SNRI: Profile in vitro and in models of depression and anxiety.", "anno": [[115, 116, true]]}, {"id": 23499758, "text": "Effect of UDP-glucuronosyltransferase 1A8 polymorphism on raloxifene glucuronidation.", "anno": [[84, 85, true]]}, {"id": 23499823, "text": "Synthesis and molecular modeling of (4'R)- and (4'S)- 4'-substituted 2'-{[(E)-androst-5-en-17-ylidene]-methyl}oxazolines.", "anno": [[120, 121, true]]}, {"id": 23499925, "text": "The importance of early bedside echocardiography in children with scorpion envenomation.", "anno": [[87, 88, true]]}, {"id": 23499945, "text": "Complex genomic interactions in the dynamic regulation of transcription by the glucocorticoid receptor.", "anno": [[102, 103, true]]}, {"id": 23500061, "text": "Anti-apoptotic cardioprotective effects of SHP-1 gene silencing against ischemia-reperfusion injury: Use of deoxycholic acid-modified low molecular weight polyethyleneimine as a cardiac siRNA-carrier.", "anno": [[199, 200, true]]}, {"id": 23500065, "text": "The interaction of a polymeric persimmon proanthocyanidin fraction with Chinese cobra PLA2 and BSA.", "anno": [[98, 99, true]]}, {"id": 23500115, "text": "Characterization and skin permeation of ketoprofen loaded vesicular systems.", "anno": [[75, 76, true]]}, {"id": 23500334, "text": "Sphaerospora sensu stricto: Taxonomy, diversity and evolution of a unique lineage of myxosporeans (Myxozoa).", "anno": [[107, 108, true]]}, {"id": 23500335, "text": "Sex specific impact of perinatal bisphenol A (BPA) exposure over a range of orally administered doses on rat hypothalamic sexual differentiation.", "anno": [[144, 145, true]]}, {"id": 23500411, "text": "Synthesis of C17-OH-north unit of ritterazine G via \"Red-Ox\" modifications of hecogenin acetate.", "anno": [[95, 96, true]]}, {"id": 23500537, "text": "Oxyphytosterol formation in humans: Identification of high vs. low oxidizers.", "anno": [[76, 77, true]]}, {"id": 23500547, "text": "HDL particle functionality as a primary pharmacological target for HDL-based therapies.", "anno": [[86, 87, true]]}, {"id": 23500550, "text": "Current perspectives on parathyroid hormone (PTH) and PTH-related protein (PTHrP) as bone anabolic therapies.", "anno": [[108, 109, true]]}, {"id": 23500610, "text": "Pharmacokinetics and the drug-target residence time concept.", "anno": [[59, 60, true]]}, {"id": 23500768, "text": "Astaxanthin ameliorates lung fibrosis in vivo and in vitro by preventing transdifferentiation, inhibiting proliferation, and promoting apoptosis of activated cells.", "anno": [[163, 164, true]]}, {"id": 23500770, "text": "Interactions between the Fusarium toxin deoxynivalenol and lipopolysaccharides on the in vivo protein synthesis of acute phase proteins, cytokines and metabolic activity of peripheral blood mononuclear cells in pigs.", "anno": [[215, 216, true]]}, {"id": 23500772, "text": "Activation of ALDH2 with ethanol attenuates diabetes induced myocardial injury in rats.", "anno": [[86, 87, true]]}, {"id": 23500778, "text": "Protective effects of a compound isolated from Alnus japonica on oxidative stress-induced death in transformed retinal ganglion cells.", "anno": [[133, 134, true]]}, {"id": 23501108, "text": "Synthesis and anticancer activity of novel 2-pyridyl hexahyrocyclooctathieno[2,3-d]pyrimidine derivatives.", "anno": [[105, 106, true]]}, {"id": 23501109, "text": "Synthesis and antibacterial evaluation of novel pleuromutilin derivatives.", "anno": [[73, 74, true]]}, {"id": 23503472, "text": "Associations of ABCB1, NFKB1, CYP3A, and NR1I2 polymorphisms with cyclosporine trough concentrations in Chinese renal transplant recipients.", "anno": [[139, 140, true]]}, {"id": 23503588, "text": "The exoribonuclease Dis3L2 defines a novel eukaryotic RNA degradation pathway.", "anno": [[77, 78, true]]}, {"id": 23503923, "text": "Composite dissolving microneedles for coordinated control of antigen and adjuvant delivery kinetics in transcutaneous vaccination.", "anno": [[129, 130, true]]}, {"id": 23503927, "text": "Impact of long-range van der Waals forces on chiral recognition in a Cinchona alkaloid chiral selector system.", "anno": [[109, 110, true]]}, {"id": 23504247, "text": "Synthesis of new 1,3,4-benzotriazepin-5-one derivatives and their biological evaluation as antitumor agents.", "anno": [[107, 108, true]]}, {"id": 23504356, "text": "Pharmacotherapy for the core symptoms in autistic disorder: current status of the research.", "anno": [[90, 91, true]]}, {"id": 23504645, "text": "Solar-Powered Nanomechanical Transduction from Crystalline Molecular Rotors.", "anno": [[75, 76, true]]}, {"id": 23504923, "text": "Inhibitory Effect of Ketoconazole on the Pharmacokinetics of a Multireceptor Tyrosine Kinase Inhibitor BMS-690514 in Healthy Participants: Assessing the Mechanism of the Interaction With Physiologically-Based Pharmacokinetic Simulations.", "anno": [[236, 237, true]]}, {"id": 23505043, "text": "A Stochastic Simulator of Birth-Death Master Equations with Application to Phylodynamics.", "anno": [[88, 89, true]]}, {"id": 23505091, "text": "A Comparative Study of Baby Immature and Adult Shoots of Aloe Vera on UVB-Induced Skin Photoaging in vitro.", "anno": [[106, 107, true]]}, {"id": 23505146, "text": "Diverse effects of macromolecular crowding on the sequential glycan-processing pathway involved in glycoprotein quality control.", "anno": [[127, 128, true]]}, {"id": 23505344, "text": "A computational study of water and CO migration sites and channels inside myoglobin.", "anno": [[83, 84, true]]}, {"id": 23506052, "text": "Detection of Nanosized Ordered Domains in DOPC/DPPC and DOPC/Ch Binary Lipid Mixture Systems of Large Unilamellar Vesicles Using a TEMPO Quenching Method.", "anno": [[153, 154, true]]}, {"id": 23506073, "text": "Novel regulatory system nemRA-gloA for electrophile reduction in Escherichia coli K-12.", "anno": [[86, 87, true]]}, {"id": 23506138, "text": "Interfacial rheology of asphaltenes at oil-water interfaces and interpretation of the equation of state.", "anno": [[103, 104, true]]}, {"id": 23506497, "text": "The heart in sepsis: from basic mechanisms to clinical management.", "anno": [[65, 66, true]]}, {"id": 23506624, "text": "BACE2 as a new diabetes target: a patent review (2010 - 2012).", "anno": [[61, 62, true]]}, {"id": 23506741, "text": "A novel benzo[d]imidazole derivate prevents the development of dextran sulfate sodium-induced murine experimental colitis via inhibition of NLRP3 inflammasome.", "anno": [[158, 159, true]]}, {"id": 23507565, "text": "Intact inhibitory control processes in abstinent drug abusers (II): A high-density electrical mapping study in former cocaine and heroin addicts.", "anno": [[144, 145, true]]}, {"id": 23507573, "text": "Minireview: Nuclear Insulin and Insulin-like Growth Factor-1 Receptors: A Novel Paradigm in Signal Transduction.", "anno": [[10, 11, true], [111, 112, true]]}, {"id": 23508106, "text": "Loss of an igκ gene enhancer in mature B cells results in rapid gene silencing and partial reversible dedifferentiation.", "anno": [[119, 120, true]]}, {"id": 23508304, "text": "Multiple functional polymorphisms in the G6PC2 gene contribute to the association with higher fasting plasma glucose levels.", "anno": [[123, 124, true]]}, {"id": 23508887, "text": "DNA Methylation and Cancer Development: Molecular Mechanism.", "anno": [[59, 60, true]]}, {"id": 23508961, "text": "Agonist-induced Down-regulation of Endogenous Protein Kinase C α through an Endolysosomal Mechanism.", "anno": [[99, 100, true]]}, {"id": 23509039, "text": "2-aminothiazoles with improved pharmacotherapeutic properties for treatment of prion disease.", "anno": [[92, 93, true]]}, {"id": 23509853, "text": "Enhanced Catalytic Four-Electron Dioxygen (O2) and Two-Electron Hydrogen Peroxide (H2O2) Reduction with a Copper(II) Complex Possessing a Pendant Ligand Pivalamido Group.", "anno": [[169, 170, true]]}, {"id": 23509904, "text": "Structure-Based Design of β-Site APP Cleaving Enzyme 1 (BACE1) Inhibitors for the Treatment of Alzheimer's Disease.", "anno": [[114, 115, true]]}, {"id": 23510192, "text": "Mechanism of One-Way Traffic of Hexameric Phi29 DNA Packaging Motor with Four Electropositive Relaying Layers Facilitating Antiparallel Revolution.", "anno": [[146, 147, true]]}, {"id": 23510479, "text": "Mechanical Regulation of Cellular Adhesion onto Honeycomb-Patterned Porous Scaffolds by Altering the Elasticity of Material Surfaces.", "anno": [[132, 133, true]]}, {"id": 23511016, "text": "Synthesis of a DOTA (Gd(3+))-conjugate of proton-pump inhibitor pantoprazole for gastric wall imaging studies.", "anno": [[109, 110, true]]}, {"id": 23511018, "text": "Evaluation of anti-HCV activity and SAR study of (+)-lycoricidine through targeting of host heat-stress cognate 70 (Hsc70).", "anno": [[122, 123, true]]}, {"id": 23511022, "text": "Photosensitized protein damage by dimethoxyphosphorus(V) tetraphenylporphyrin.", "anno": [[77, 78, true]]}, {"id": 23511061, "text": "Evaluation of an alternative in vitro test battery for detecting reproductive toxicants.", "anno": [[87, 88, true]]}, {"id": 23511088, "text": "Derivatives of Dictyostelium discoideum differentiation-inducing factor-3 suppress the activities of Trypanosoma cruzi in vitro and in vivo.", "anno": [[139, 140, true]]}, {"id": 23511125, "text": "Acetylcholinesterase inhibition reveals endogenous nicotinic modulation of glutamate inputs to CA1 stratum radiatum interneurons in hippocampal slices.", "anno": [[150, 151, true]]}, {"id": 23511311, "text": "SEVERE HYPOGLYCEMIC EPISODES: A PERSISTENT THREAT FOR CHILDREN WITH TYPE 1 DIABETES MELLITUS AND THEIR FAMILIES.", "anno": [[111, 112, true]]}, {"id": 23511383, "text": "Effectiveness of in-patient rehabilitation in obesity-related orthopedic conditions.", "anno": [[83, 84, true]]}, {"id": 23511610, "text": "Patterning of controllable surface wettability for printing techniques.", "anno": [[70, 71, true]]}, {"id": 23511711, "text": "A Nanogram Dose of the CYP3A Probe Substrate Midazolam to Evaluate Drug Interactions.", "anno": [[84, 85, true]]}, {"id": 23511718, "text": "PEG as a spacer arm markedly increases the immunogenicity of meningococcal group Y polysaccharide conjugate vaccine.", "anno": [[115, 116, true]]}, {"id": 23511783, "text": "It is important research, but why is it necessary?", "anno": [[49, 50, true]]}, {"id": 23511786, "text": "Model-based drug development in oncology: what's next?", "anno": [[53, 54, true]]}, {"id": 23511973, "text": "The rough endoplasmatic reticulum is a central nucleation site of siRNA-mediated RNA silencing.", "anno": [[94, 95, true]]}, {"id": 23512181, "text": "Extending the range of FRET-the Monte Carlo study of the antenna effect.", "anno": [[71, 72, true]]}, {"id": 23512337, "text": "Self-Assembled PAA-Based Nanoparticles as Potential Gene and Protein Delivery Systems.", "anno": [[85, 86, true]]}, {"id": 23512409, "text": "Impact of DNA Sequence and Oligonucleotide Length on a Polythiophene-Based Fluorescent DNA Biosensor.", "anno": [[100, 101, true]]}, {"id": 23512438, "text": "Pesticide tolerant and phosphorus solubilizing Pseudomonas sp. strain SGRAJ09 isolated from pesticides treated Achillea clavennae rhizosphere soil.", "anno": [[146, 147, true]]}, {"id": 23512754, "text": "Effect of the Potent Antiviral 1-Cinnamoyl-3,11-Dihydroxymeliacarpin on Cytokine Production by Murine Macrophages Stimulated with HSV-2.", "anno": [[135, 136, true]]}, {"id": 23512824, "text": "Recruiting the Host's Immune System to Target Helicobacter pylori's Surface Glycans.", "anno": [[83, 84, true]]}, {"id": 23512927, "text": "Fluorescent Polymeric Micelles with Aggregation-Induced Emission Properties for Monitoring the Encapsulation of Doxorubicin.", "anno": [[123, 124, true]]}, {"id": 23514247, "text": "Nonviral Gene Delivery to Neural Stem Cells with Minicircles by Microporation.", "anno": [[77, 78, true]]}, {"id": 23514378, "text": "The role of platelet/lymphocyte serotonin transporter in depression and beyond.", "anno": [[78, 79, true]]}, {"id": 23514599, "text": "GC-Targeted C8-Linked Pyrrolobenzodiazepine-Biaryl Conjugates with Femtomolar in Vitro Cytotoxicity and in Vivo Antitumor Activity in Mouse Models.", "anno": [[146, 147, true]]}, {"id": 23514620, "text": "Hyaluronic Acid nanoparticles titrate the viscoelastic properties of viscosupplements.", "anno": [[85, 86, true]]}, {"id": 23515282, "text": "Functional Diversity of HDL Cargo.", "anno": [[33, 34, true]]}, {"id": 23515497, "text": "Evaluation of estrogenic effects of polychlorinated biphenyls and organochlorinated pesticides using immature rat uterotrophic assay.", "anno": [[132, 133, true]]}, {"id": 23515582, "text": "Acute escitalopram treatment inhibits REM sleep rebound and activation of MCH-expressing neurons in the lateral hypothalamus after long term selective REM sleep deprivation.", "anno": [[172, 173, true]]}, {"id": 23515934, "text": "Mechanisms involved in the antinociceptive effects of orally administered oleanolic acid in the mouse.", "anno": [[101, 102, true]]}, {"id": 23516024, "text": "Multifocal motor neuropathy: current therapies and novel strategies.", "anno": [[67, 68, true]]}, {"id": 23517008, "text": "Surface topography effects in protein adsorption on nanostructured carbon allotropes.", "anno": [[84, 85, true]]}, {"id": 23517010, "text": "Nanofiber near-field light-matter interactions for enhanced detection of molecular level displacements and dynamics.", "anno": [[115, 116, true]]}, {"id": 23517028, "text": "Biophysical Fragment Screening of the β1-Adrenergic Receptor: Identification of High Affinity Arylpiperazine Leads Using Structure-Based Drug Design.", "anno": [[148, 149, true]]}, {"id": 23517093, "text": "Genomics-Guided Discovery of Thailanstatins A, B, and C As Pre-mRNA Splicing Inhibitors and Antiproliferative Agents from Burkholderia thailandensis MSMB43.", "anno": [[155, 156, true]]}]}