{"head": 99, "frames": [{"id": 23517126, "text": "Growth Inhibition of Human Colon Carcinoma Cells by Sesquiterpenoids and Tetralones of Zygogynum calothyrsum.", "anno": [[108, 109, true]]}, {"id": 23517145, "text": "Anti-inflammatory Lanostanoids and Lactone Derivatives from Antrodia camphorata.", "anno": [[79, 80, true]]}, {"id": 23517379, "text": "Generating Long Supramolecular Pathways with a Continuous Density of States by Physically Linking Conjugated Molecules via Their End Groups.", "anno": [[139, 140, true]]}, {"id": 23517470, "text": "Light-Triggered Cross-Linking of Alginates with Caged Ca(2+)", "anno": [[59, 60, true]]}, {"id": 23517474, "text": "Cations Bind Only Weakly to Amides in Aqueous Solutions.", "anno": [[55, 56, true]]}, {"id": 23517541, "text": "Comparative pharmacokinetics of N(ω)-hydroxy-nor-L-arginine, an arginase inhibitor, after single-dose intravenous, intraperitoneal and intratracheal administration to brown Norway rats.", "anno": [[184, 185, true]]}, {"id": 23517546, "text": "All Zinc-Blende GaAs/(Ga,Mn)As Core-Shell Nanowires with Ferromagnetic Ordering.", "anno": [[79, 80, true]]}, {"id": 23517565, "text": "N-Methyldihydroquinazolinone Derivatives of Retro-2 with Enhanced Efficacy against Shiga Toxin.", "anno": [[94, 95, true]]}, {"id": 23517621, "text": "Nitroxide TEMPO: A genotoxic and oxidative stress inducer in cultured cells.", "anno": [[75, 76, true]]}, {"id": 23517636, "text": "Testosterone exposure in childhood: discerning pathology from physiology.", "anno": [[72, 73, true]]}, {"id": 23517729, "text": "Efficient induction of apoptosis in HeLa cells by a novel cationic porphycene photosensitizer.", "anno": [[93, 94, true]]}, {"id": 23518040, "text": "The life history of a botulinum toxin molecule.", "anno": [[46, 47, true]]}, {"id": 23518155, "text": "A novel GIP-oxyntomodulin hybrid peptide acting through GIP, glucagon and GLP-1 receptors exhibits weight reducing and anti-diabetic properties.", "anno": [[143, 144, true]]}, {"id": 23518321, "text": "Acetaminophen prevents oxidative burst and delays apoptosis in human neutrophils.", "anno": [[80, 81, true]]}, {"id": 23518472, "text": "Estrogenic and androgenic effects in mosquitofish (Gambusia affinis) from streams contaminated by municipal effluent in Guangzhou, China.", "anno": [[136, 137, true]]}, {"id": 23518599, "text": "Effects of rare-earth co-doping on the local structure of rare-earth phosphate glasses using high and low energy X-ray diffraction.", "anno": [[130, 131, true]]}, {"id": 23518857, "text": "Non-bonding interactions and internal dynamics in CH2F2H2CO: a rotational and model calculations study.", "anno": [[102, 103, true]]}, {"id": 23518924, "text": "An Essential Role for Insulin and IGF1 Receptors in Regulating Sertoli Cell Proliferation, Testis Size, and FSH Action in Mice.", "anno": [[126, 127, true]]}, {"id": 23519059, "text": "Tuning the electronic and photophysical properties of heteroleptic iridium(iii) phosphorescent emitters through ancillary ligand substitution: a theoretical perspective.", "anno": [[168, 169, true]]}, {"id": 23519153, "text": "The early molecular processes underlying the neurological manifestations of an animal model of Wilson's disease.", "anno": [[111, 112, true]]}, {"id": 23520074, "text": "Opposite modulation of cell migration by distinct subregions of urokinase connecting Peptide.", "anno": [[92, 93, true]]}, {"id": 23520132, "text": "Effects of Prior Intensive versus Conventional Therapy and History of Glycemia on Cardiac Function in Type 1 Diabetes in the DCCT/EDIC.", "anno": [[134, 135, true]]}, {"id": 23521014, "text": "Barriers to superfast water transport in carbon nanotube membranes.", "anno": [[66, 67, true]]}, {"id": 23521318, "text": "Bioassay-guided isolation and identification of antitermitic active compound from the leaf of Chinese cedar (Cryptomeria fortunei Hooibrenk).", "anno": [[140, 141, true]]}, {"id": 23521360, "text": "New methylated flavonol glucosides from Fumana montana Pomel.", "anno": [[60, 61, true]]}, {"id": 23521433, "text": "Phase diagram of solvophilic nanodiscs in a polymer solution: depletion attraction.", "anno": [[82, 83, true]]}, {"id": 23521567, "text": "Molecular Dynamics Simulations of DPPC Bilayers Using \"LIME\", a New Coarse-Grained Model.", "anno": [[88, 89, true]]}, {"id": 23522182, "text": "Dose-ranging study with the glucokinase activator AZD1656 as monotherapy in Japanese patients with type 2 diabetes mellitus.", "anno": [[123, 124, true]]}, {"id": 23522564, "text": "Addition of artificial salt bridge by Ile646Lys mutation in gp41 coiled-coil domain regulates 6-helical bundle formation.", "anno": [[120, 121, true]]}, {"id": 23522833, "text": "Cu(OTf)2 catalyzed three component reaction: Efficient synthesis of spiro[indoline-3,4'-pyrano[3,2-b]pyran derivatives and their anticancer potency towards A549 human lung cancer cell lines.", "anno": [[189, 190, true]]}, {"id": 23523142, "text": "Ginkgetin induces apoptosis via activation of caspase and inhibition of survival genes in PC-3 prostate cancer cells.", "anno": [[116, 117, true]]}, {"id": 23523258, "text": "In vivo effect of Schisandrin B on cytochrome P450 enzyme activity.", "anno": [[66, 67, true]]}, {"id": 23523372, "text": "A Mammalian Pre-mRNA 5' End Capping Quality Control Mechanism and an Unexpected Link of Capping to Pre-mRNA Processing.", "anno": [[118, 119, true]]}, {"id": 23523544, "text": "Lipidic spherulites: Formulation optimisation by paired optical and cryoelectron microscopy.", "anno": [[91, 92, true]]}, {"id": 23523546, "text": "Pharmacokinetic evaluation in mice of amorphous itraconazole-based dry powder formulations for inhalation with high bioavailability and extended lung retention.", "anno": [[159, 160, true]]}, {"id": 23523557, "text": "Antagonism of the transient receptor potential ankyrin 1 (TRPA1) attenuates hyperalgesia and urinary bladder overactivity in cyclophosphamide-induced haemorrhagic cystitis.", "anno": [[171, 172, true]]}, {"id": 23523780, "text": "Differential responses to ω-agatoxin IVA in murine frontal cortex and spinal cord derived neuronal networks.", "anno": [[107, 108, true]]}, {"id": 23523781, "text": "Pharmacokinetic, neurochemical, stereological and neuropathological studies on the potential effects of paraquat in the substantia nigra pars compacta and striatum of male C57BL/6J mice.", "anno": [[185, 186, true]]}, {"id": 23523906, "text": "Berberine attenuates bleomycin induced pulmonary toxicity and fibrosis via suppressing NF-κB dependant TGF-β activation: A biphasic experimental study.", "anno": [[150, 151, true]]}, {"id": 23523949, "text": "Protective effect of crocin on diazinon induced cardiotoxicity in rats in subchronic exposure.", "anno": [[93, 94, true]]}, {"id": 23523991, "text": "Effect of naloxone on ischemic acute kidney injury in the mouse.", "anno": [[63, 64, true]]}, {"id": 23524067, "text": "Clinical toxinology specialty training.", "anno": [[38, 39, true]]}, {"id": 23524160, "text": "Synthesis and biological evaluation of novel pyrrolidine-2,5-dione derivatives as potential antidepressant agents. Part 1.", "anno": [[113, 114, true], [121, 122, true]]}, {"id": 23524188, "text": "Mild hyperthermia triggered doxorubicin release from optimized stealth thermosensitive liposomes improves intratumoral drug delivery and efficacy.", "anno": [[145, 146, true]]}, {"id": 23524189, "text": "Mesenchymal stem cells as delivery vehicle of porphyrin loaded nanoparticles: Effective photoinduced in vitro killing of osteosarcoma.", "anno": [[133, 134, true]]}, {"id": 23524195, "text": "Compound promiscuity: what can we learn from current data?", "anno": [[57, 58, true]]}, {"id": 23524228, "text": "Cosmetics Europe multi-laboratory pre-validation of the SkinEthic™ reconstituted human corneal epithelium test method for the prediction of eye irritation.", "anno": [[154, 155, true]]}, {"id": 23524254, "text": "Mechanochemical activation of vincamine mediated by linear polymers: Assessment of some \"critical\" steps.", "anno": [[104, 105, true]]}, {"id": 23524305, "text": "Binding pattern and toxicological effects of lectins from genus Canavalia on bovine sperm.", "anno": [[89, 90, true]]}, {"id": 23524983, "text": "Selective class IIa histone deacetylase inhibition via a nonchelating zinc-binding group.", "anno": [[88, 89, true]]}, {"id": 23525092, "text": "A 3D-RISM-SCF method with dual solvent boxes for a highly polarized system: application to 1,6-anhydrosugar formation reaction of phenyl α- and β-d-glucosides under basic conditions.", "anno": [[181, 182, true]]}, {"id": 23525112, "text": "Nuclear Factor κB Mediates Suppression of Canonical Transient Receptor Potential 6 Expression by Reactive Oxygen Species and Protein Kinase C in Kidney Cells.", "anno": [[157, 158, true]]}, {"id": 23525118, "text": "Single-molecule surface-enhanced Raman spectroscopy: a perspective on the current status.", "anno": [[88, 89, true]]}, {"id": 23525167, "text": "NMR characterisation of dynamics in solvates and desolvates of formoterol fumarate.", "anno": [[82, 83, true]]}, {"id": 23525215, "text": "Two populations of glucocorticoid receptor-binding sites in the male rat hippocampal genome.", "anno": [[91, 92, true]]}, {"id": 23525330, "text": "State-Dependent Etomidate Occupancy of its Allosteric Agonist Sites Measured in a Cysteine-Substituted GABAA Receptor.", "anno": [[117, 118, true]]}, {"id": 23525662, "text": "The nuclear receptors COUP-TF: a long-lasting experience in forebrain assembly.", "anno": [[78, 79, true]]}, {"id": 23525674, "text": "Cavitation during tensile deformation of isothermally crystallized polypropylene and high-density polyethylene.", "anno": [[110, 111, true]]}, {"id": 23525786, "text": "Combinatorial Design of Hydrolytically Degradable, Bone-like Biocomposites Based on PHEMA and Hydroxyapatite.", "anno": [[108, 109, true]]}, {"id": 23525902, "text": "Chemical genetic analyses of quantitative changes in Cdk1 activity during the human cell cycle.", "anno": [[94, 95, true]]}, {"id": 23526144, "text": "Serum trace elements levels in preeclampsia and eclampsia: correlation with the pregnancy disorder.", "anno": [[98, 99, true]]}, {"id": 23526157, "text": "Blood Flow of the Acral Finger Arterioles in Patients With Type 2 Diabetes by Quality Doppler Profiles.", "anno": [[102, 103, true]]}, {"id": 23526231, "text": "Alkaloids from Lycoris caldwellii and their particular cytotoxicities against the astrocytoma and glioma cell lines.", "anno": [[115, 116, true]]}, {"id": 23526571, "text": "Discovery of a Series of Thiazole Derivatives as Novel Inhibitors of Metastatic Cancer Cell Migration and Invasion.", "anno": [[114, 115, true]]}, {"id": 23526663, "text": "Recent Advances in Metal-Organic Framework-Based Mixed Matrix Membranes.", "anno": [[71, 72, true]]}, {"id": 23526674, "text": "Acute Kidney Injury During Vancomycin Therapy in Critically Ill Children.", "anno": [[72, 73, true]]}, {"id": 23526745, "text": "The Mechanisms of Radical SAM/Cobalamin Methylations: An Evolving Working Hypothesis.", "anno": [[84, 85, true]]}, {"id": 23526814, "text": "tert-Butylcarbamate-Containing Histone Deacetylase Inhibitors: Apoptosis Induction, Cytodifferentiation, and Antiproliferative Activities in Cancer Cells.", "anno": [[153, 154, true]]}, {"id": 23526919, "text": "Phospholipid/Carbocyanine Dye-Shelled Microbubbles as Ultrasound-Modulated Fluorescent Contrast Agents.", "anno": [[102, 103, true]]}, {"id": 23527317, "text": "Exploring the effect of N-substitution in nor-lobelane on the interaction with VMAT2: discovery of a potential clinical candidate for treatment of methamphetamine abuse.", "anno": [[168, 169, true]]}, {"id": 23527551, "text": "Using Supramolecular Binding Motifs To Provide Precise Control over the Ratio and Distribution of Species in Multiple Component Films Grafted on Surfaces: Demonstration Using Electrochemical Assembly from Aryl Diazonium Salts.", "anno": [[225, 226, true]]}, {"id": 23527585, "text": "Does Dietary Copper Supplementation Enhance or Diminish PCB126 Toxicity in the Rodent Liver?", "anno": [[91, 92, true]]}, {"id": 23527619, "text": "Novel Cellulose Polyampholyte-Gold Nanoparticle-Based Colorimetric Competition Assay for the Detection of Cysteine and Mercury(II).", "anno": [[130, 131, true]]}, {"id": 23528109, "text": "Nanopore-spanning lipid bilayers on silicon nitride membranes that seal and selectively transport ions.", "anno": [[102, 103, true]]}, {"id": 23528251, "text": "Cross-talk between constitutive androstane receptor and hypoxia-inducible factor in the regulation of gene expression.", "anno": [[117, 118, true]]}, {"id": 23528252, "text": "Decreased androgen receptor expression may contribute to spermatogenesis failure in rats exposed to low concentration of bisphenol A.", "anno": [[132, 133, true]]}, {"id": 23528300, "text": "Design and synthesis of 2-substituted benzoxazoles as novel PTP1B inhibitors.", "anno": [[76, 77, true]]}, {"id": 23528390, "text": "Antibacterial action of quinolones: From target to network.", "anno": [[58, 59, true]]}, {"id": 23528611, "text": "Epidermal growth factor receptor inhibitor PKI-166 governs cardiovascular protection without beneficial effects on the kidney in hypertensive 5/6 nephrectomised rats.", "anno": [[165, 166, true]]}, {"id": 23529571, "text": "Recent progress in nanosensors for sensitive detection of biomolecules.", "anno": [[70, 71, true]]}, {"id": 23529671, "text": "Evaluation of body weight, insulin resistance, leptin and adiponectin levels in premenopausal women with hyperprolactinemia.", "anno": [[123, 124, true]]}, {"id": 23529793, "text": "RANKL subcellular trafficking and regulatory mechanisms in osteocytes.", "anno": [[69, 70, true]]}, {"id": 23529894, "text": "Biomimetic Synthesis and Studies Toward Enantioselective Synthesis of Flindersial Alkaloids.", "anno": [[91, 92, true]]}, {"id": 23529898, "text": "Multifunctional Hybrid Materials From Poly(3-Hydroxybutyrate), TiO2 Nanoparticles, and Chitosan Oligomers by Combining Electrospinning/Electrospraying and Impregnation.", "anno": [[167, 168, true]]}, {"id": 23529905, "text": "Mimicking Nanofibrous Hybrid Bone Substitute for Mesenchymal Stem Cells Differentiation into Osteogenesis.", "anno": [[105, 106, true]]}, {"id": 23530011, "text": "Metabolic Effects of Chronic Cannabis Smoking.", "anno": [[45, 46, true]]}, {"id": 23530018, "text": "Chalcogenopyrylium Dyes as Differential Modulators of Organic Anion Transport by MRP1, MRP2 and MRP4.", "anno": [[100, 101, true]]}, {"id": 23530019, "text": "Nicotine Kinetics in Zebra Finches in vivo and in vitro.", "anno": [[55, 56, true]]}, {"id": 23530020, "text": "Prilocaine- and Lidocaine-induced Methemoglobinemia is Caused by Human Carboxylesterase-, CYP2E1- and CYP3A4-mediated Metabolic Activation.", "anno": [[138, 139, true]]}, {"id": 23530033, "text": "The Hyaluronan Receptor for Endocytosis (HARE) activates NF-κB mediated gene expression in response to 40-400 kDa, but not smaller or larger, hyaluronan.", "anno": [[152, 153, true]]}, {"id": 23530036, "text": "Discoidin Domain Receptor 1 is a novel modulator of megakaryocyte-collagen interactions.", "anno": [[87, 88, true]]}, {"id": 23530552, "text": "Maternal adiposity as an independent risk factor for pre-eclampsia: a meta-analysis of prospective cohort studies.", "anno": [[113, 114, true]]}, {"id": 23530765, "text": "Electron Paramagnetic Resonance Spectroscopic Study of Copper Hopping in Doped Bis(l-histidinato)cadmium Dihydrate.", "anno": [[114, 115, true]]}, {"id": 23531107, "text": "Preventing Interfacial Recombination in Colloidal Quantum Dot Solar Cells by Doping the Metal Oxide.", "anno": [[99, 100, true]]}, {"id": 23531119, "text": "Low-temperature NMR studies on the geometry of base pairs involving 5-substituted uracil derivatives.", "anno": [[100, 101, true]]}, {"id": 23531160, "text": "Inflammation, serotonin and major depression.", "anno": [[44, 45, true]]}, {"id": 23531217, "text": "Study on medicinal chemistry of k203 in wistar rats and beagle dogs.", "anno": [[67, 68, true]]}, {"id": 23531533, "text": "Transgenerational, dynamic methylation of stomata genes in response to low relative humidity.", "anno": [[92, 93, true]]}, {"id": 23532446, "text": "Transfer of highly porous nanoparticle layers to various substrates through mechanical compression.", "anno": [[98, 99, true]]}, {"id": 23532854, "text": "Structural and Functional Aspects of Hetero-oligomers Formed by the Small Heat-Shock Proteins αB crystallin and HSP27.", "anno": [[117, 118, true]]}]}