{"head": 99, "frames": [{"id": 23532897, "text": "Impact of the Proline Residue on Ligand Binding of Neurotensin Receptor 2 (NTS2)-Selective Peptide-Peptoid Hybrids.", "anno": [[114, 115, true]]}, {"id": 23533220, "text": "Enhanced Striatal β1-Adrenergic Receptor Expression Following Hormone Loss in Adulthood Is Programmed by Both Early Sexual Differentiation and Puberty: A Study of Humans and Rats.", "anno": [[178, 179, true]]}, {"id": 23534412, "text": "Antithrombotic activity of a newly synthesized coumarin derivative 3-(5-hydroxy-2,2-dimethyl-chroman-6-yl)-N-{2-[3-(5-hydroxy-2,2-dimethyl-chroman-6-yl)-propionylamino]-ethyl}-propionamide.", "anno": [[188, 189, true]]}, {"id": 23534413, "text": "Virtual and in vitro bioassay screening of phytochemical inhibitors from flavonoids and isoflavones against xanthine oxidase and cyclooxygenase-2 for gout treatment.", "anno": [[164, 165, true]]}, {"id": 23534440, "text": "Bioinformatics and Molecular Dynamics Simulation Study of L1 Stalk Non-Canonical rRNA Elements: Kink-Turns, Loops, and Tetraloops.", "anno": [[129, 130, true]]}, {"id": 23534442, "text": "Novel analgesic/anti-inflammatory agents: 1,5-diarylpyrrole nitrooxyalkyl ethers and related compounds as cyclooxygenase-2 inhibiting nitric oxide donors.", "anno": [[153, 154, true]]}, {"id": 23534695, "text": "Electrohydrodynamic Bubbling: An Alternative Route to Fabricate Porous Structures of Silk Fibroin Based Materials.", "anno": [[113, 114, true]]}, {"id": 23534827, "text": "Generalized structural description of calcium-sodium aluminosilicate hydrate gels: the cross-linked substituted tobermorite model.", "anno": [[129, 130, true]]}, {"id": 23535167, "text": "Methionine salvage and S-adenosylmethionine: essential links between sulfur, ethylene and polyamine biosynthesis.", "anno": [[112, 113, true]]}, {"id": 23535185, "text": "Galangin attenuates mast cell-mediated allergic inflammation.", "anno": [[60, 61, true]]}, {"id": 23535186, "text": "Scoparone attenuates d-galactosamine/lipopolysaccharide-induced fulminant hepatic failure through inhibition of toll-like receptor 4 signaling in mice.", "anno": [[150, 151, true]]}, {"id": 23535288, "text": "Aberrant activation of M phase proteins by cell proliferation-evoking carcinogens after 28-day administration in rats.", "anno": [[117, 118, true]]}, {"id": 23535320, "text": "Potent naphthoquinones against antimony-sensitive and -resistant Leishmania parasites: Synthesis of novel α- and nor-α-lapachone-based 1,2,3-triazoles by copper-catalyzed azide-alkyne cycloaddition.", "anno": [[197, 198, true]]}, {"id": 23535321, "text": "Heterocyclic bismuth carboxylates based on a diphenyl sulfone scaffold: Synthesis and antifungal activity against Saccharomycescerevisiae.", "anno": [[137, 138, true]]}, {"id": 23535326, "text": "Novel and highly potent histamine H3 receptor ligands. Part 3: An alcohol function to improve the pharmacokinetic profile.", "anno": [[53, 54, true], [121, 122, true]]}, {"id": 23535334, "text": "Impact of cell wall composition on maize resistance to pests and diseases.", "anno": [[73, 74, true]]}, {"id": 23535351, "text": "Management of schizophrenia: clinical experience with asenapine.", "anno": [[63, 64, true]]}, {"id": 23535360, "text": "Reactivity of Chemical Sensitizers Toward Amino Acids In Cellulo Plays a Role in the Activation of the Nrf2-ARE Pathway in Human Monocyte Dendritic Cells and the THP-1 Cell Line.", "anno": [[177, 178, true]]}, {"id": 23535394, "text": "An overview on the marine neurotoxin, saxitoxin: genetics, molecular targets, methods of detection and ecological functions.", "anno": [[123, 124, true]]}, {"id": 23535516, "text": "Modulation of the JAK/ERK/STAT signaling in melanocortin-induced inhibition of local and systemic responses to myocardial ischemia/reperfusion.", "anno": [[142, 143, true]]}, {"id": 23535821, "text": "Global increases in both common and rare copy number load associated with autism.", "anno": [[80, 81, true]]}, {"id": 23535870, "text": "Controlling potassium selectivity and proton blocking in a hybrid biological/solid-state polymer nanoporous membrane.", "anno": [[116, 117, true]]}, {"id": 23535915, "text": "Comparing the sensitivity of geographically distinct Lemna minor populations to atrazine.", "anno": [[88, 89, true]]}, {"id": 23535934, "text": "Challenges and approaches for the development of safer immunomodulatory biologics.", "anno": [[81, 82, true]]}, {"id": 23536271, "text": "β-Ionone arrests cell cycle of gastric carcinoma cancer cells by a MAPK pathway.", "anno": [[79, 80, true]]}, {"id": 23536315, "text": "Regulation of neutrophil extracellular trap formation by anti-inflammatory drugs.", "anno": [[80, 81, true]]}, {"id": 23536582, "text": "Fasting Plasma Glucose at 24-28 Weeks to Screen for Gestational Diabetes Mellitus: New evidence from China.", "anno": [[106, 107, true]]}, {"id": 23536584, "text": "Efficacy and Safety of Lixisenatide Once-Daily Morning or Evening Injections in Type 2 Diabetes Inadequately Controlled on Metformin (GetGoal-M).", "anno": [[144, 145, true]]}, {"id": 23536728, "text": "Tumor Suppressor Protein p53 Negatively Regulates Human Pregnane X Receptor Activity.", "anno": [[84, 85, true]]}, {"id": 23537133, "text": "Efficient anodic allylation and benzylation of carbons using allyl and benzyl trimethylsilanes.", "anno": [[94, 95, true]]}, {"id": 23537315, "text": "Hydrocarbon-soluble nanocatalysts with no bulk phase: coplanar, two-coordinate arrays of the base metals.", "anno": [[104, 105, true]]}, {"id": 23537321, "text": "Spray drying method for large-scale and high-performance silicon negative electrodes in li-ion batteries.", "anno": [[104, 105, true]]}, {"id": 23537339, "text": "Enantioselective Iron-Catalyzed Azidation of β-Keto Esters and Oxindoles.", "anno": [[72, 73, true]]}, {"id": 23537575, "text": "Design of pH responsive clickable prodrugs applied to histone deacetylase inhibitors: A new strategy for anticancer therapy.", "anno": [[123, 124, true]]}, {"id": 23537597, "text": "Antioxidant and micronutrient-rich milk formula reduces lead poisoning and related oxidative damage in lead-exposed mice.", "anno": [[120, 121, true]]}, {"id": 23537599, "text": "Oxidative stress and myocardial dysfunction in young rabbits after short term anabolic steroids administration.", "anno": [[110, 111, true]]}, {"id": 23537661, "text": "Effects of lactational and/or in utero exposure to environmental contaminants on the glucocorticoid stress-response and DNA methylation of the glucocorticoid receptor promoter in male rats.", "anno": [[188, 189, true]]}, {"id": 23537700, "text": "Similar pyruvate kinase modifications in glioblastoma cells by 7β-hydroxycholesterol and glutamine withdrawal.", "anno": [[109, 110, true]]}, {"id": 23537747, "text": "Nobiletin attenuates metastasis via both ERK and PI3K/Akt pathways in HGF-treated liver cancer HepG2 cells.", "anno": [[106, 107, true]]}, {"id": 23537748, "text": "Synergistic antibacterial effect of curcumin against methicillin-resistant Staphylococcus aureus.", "anno": [[96, 97, true]]}, {"id": 23537897, "text": "The birth and early years of INA, the International Neurotoxicology Association.", "anno": [[79, 80, true]]}, {"id": 23537942, "text": "Anticancer activity of novel hybrid molecules containing 5-benzylidene thiazolidine-2,4-dione.", "anno": [[93, 94, true]]}, {"id": 23538839, "text": "Genetic diversity revealed by single nucleotide polymorphism markers in a worldwide germplasm collection of durum wheat.", "anno": [[119, 120, true]]}, {"id": 23538843, "text": "Transcriptional Analysis of Drought-Induced Genes in the Roots of a Tolerant Genotype of the Common Bean (Phaseolus vulgaris L.).", "anno": [[128, 129, true]]}, {"id": 23538868, "text": "Diketopiperazine Derivatives from the Marine-Derived Actinomycete Streptomyces sp. FXJ7.328.", "anno": [[91, 92, true]]}, {"id": 23538871, "text": "Sponge-Derived Kocuria and Micrococcus spp. as Sources of the New Thiazolyl Peptide Antibiotic Kocurin.", "anno": [[102, 103, true]]}, {"id": 23538998, "text": "A simple and versatile microfluidic cell density gradient generator for quantum dot cytotoxicity assay.", "anno": [[102, 103, true]]}, {"id": 23539351, "text": "Antidiabetic attributes of desert and steppic plants: a review.", "anno": [[62, 63, true]]}, {"id": 23539511, "text": "Cardiac natriuretic Peptide gene expression and plasma concentrations during the first 72 hours of life in piglets.", "anno": [[114, 115, true]]}, {"id": 23539547, "text": "Use of human in vitro skin models for accurate and ethical risk assessment: metabolic considerations.", "anno": [[100, 101, true]]}, {"id": 23539641, "text": "Full central neurokinin-1 receptor blockade is required for efficacy in depression: evidence from orvepitant clinical studies.", "anno": [[125, 126, true]]}, {"id": 23540585, "text": "Heart failure therapy in patients with coronary artery disease.", "anno": [[62, 63, true]]}, {"id": 23540587, "text": "Interleukin-23: a promising therapeutic target in seronegative spondyloarthropathy.", "anno": [[82, 83, true]]}, {"id": 23540609, "text": "Molar Mass, Entanglement, and Associations of the Biofilm Polysaccharide of Staphylococcus epidermidis.", "anno": [[102, 103, true]]}, {"id": 23540698, "text": "The Arabidopsis Nucleosome Remodeler DDM1 Allows DNA Methyltransferases to Access H1-Containing Heterochromatin.", "anno": [[111, 112, true]]}, {"id": 23540713, "text": "Asymmetric Collapse in Biomimetic Complex Coacervates Revealed by Local Polymer and Water Dynamics.", "anno": [[98, 99, true]]}, {"id": 23540754, "text": "Biocompatible Polylactide-block-Polypeptide-block-Polylactide Nanocarrier.", "anno": [[73, 74, true]]}, {"id": 23540796, "text": "A Coffee Ring Biosensor for Rapid Protein Detection.", "anno": [[51, 52, true]]}, {"id": 23541399, "text": "Androgen deprivation from pre-puberty to peripuberty interferes in proteins expression in pubertal and adult rat epididymis.", "anno": [[123, 124, true]]}, {"id": 23541436, "text": "Anti-inflammatory effect of essential oil and its constituents from fingered citron (Citrus medica L. var. sarcodactylis) through blocking JNK, ERK and NF-κB signaling pathways in LPS-activated RAW 264.7 cells.", "anno": [[209, 210, true]]}, {"id": 23541637, "text": "Aldosterone-induced ENaC and basal Na(+)/K(+)-ATPase trafficking via protein kinase D1-phosphatidylinositol 4-kinaseIIIβ trans Golgi signalling in M1 cortical collecting duct cells.", "anno": [[180, 181, true]]}, {"id": 23541646, "text": "Glycyrrhetinic acid and its analogs: A new class of antifilarial agents.", "anno": [[71, 72, true]]}, {"id": 23541670, "text": "Discovery of a series of novel 5H-pyrrolo[2,3-b]pyrazine-2-phenyl ethers, as potent JAK3 kinase inhibitors.", "anno": [[106, 107, true]]}, {"id": 23541767, "text": "The Decapping Scavenger Enzyme DCS-1 Controls MicroRNA Levels in Caenorhabditis elegans.", "anno": [[87, 88, true]]}, {"id": 23541768, "text": "Two antagonistic clock-regulated histidine kinases time the activation of circadian gene expression.", "anno": [[99, 100, true]]}, {"id": 23541948, "text": "Signaling pathways mediating the effects of insulin-like growth factor-I in bovine muscle satellite cells.", "anno": [[105, 106, true]]}, {"id": 23541949, "text": "The effects of RFRP-3, the mammalian ortholog of GnIH, on the female pig reproductive axis in vitro.", "anno": [[99, 100, true]]}, {"id": 23541950, "text": "Genome-wide association studies on serum sex steroid levels.", "anno": [[59, 60, true]]}, {"id": 23542008, "text": "Steric Complementarity in the Decoding Center Is Important for tRNA Selection by the Ribosome.", "anno": [[93, 94, true]]}, {"id": 23542039, "text": "The in vitro cytotoxicity and genotoxicity of cigarette smoke particulate matter with reduced toxicant yields.", "anno": [[109, 110, true]]}, {"id": 23542041, "text": "In vivo and in vitro anti-inflammatory activity of Lentinus polychrous extract.", "anno": [[78, 79, true]]}, {"id": 23542126, "text": "Oxidative status in ICU patients with septic shock.", "anno": [[50, 51, true]]}, {"id": 23542239, "text": "SPIO-PICsome: Development of a highly sensitive and stealth-capable MRI nano-agent for tumor detection using SPIO-loaded unilamellar polyion complex vesicles (PICsomes).", "anno": [[168, 169, true]]}, {"id": 23542440, "text": "Sensitization of restraint-induced corticosterone secretion after chronic restraint in rats: Involvement of 5-HT7 receptors.", "anno": [[123, 124, true]]}, {"id": 23542513, "text": "5-Hydroxy-3,6,7,8,3'4'-hexamethoxyflavone inhibits nitric oxide production in lipopolysaccharide-stimulated BV2 microglia via NF-κB suppression and Nrf-2-dependent heme oxygenase-1 induction.", "anno": [[190, 191, true]]}, {"id": 23542608, "text": "Pulmonary DWCNT exposure causes sustained local and low-level systemic inflammatory changes in mice.", "anno": [[99, 100, true]]}, {"id": 23542652, "text": "The effects of 17-α-ethinylestradiol (EE2) on molecular signaling cascades in mummichog (Fundulus heteroclitus).", "anno": [[111, 112, true]]}, {"id": 23542720, "text": "Leptin as regulator of pulmonary immune responses: Involvement in respiratory diseases.", "anno": [[86, 87, true]]}, {"id": 23543014, "text": "Commentary to Gebel 2012: a quantitative review should apply meta-analytical methods.", "anno": [[84, 85, true]]}, {"id": 23543321, "text": "RNAi silencing of three homologues of S-adenosylmethionine decarboxylase gene in tapetal tissue of tomato results in male sterility.", "anno": [[131, 132, true]]}, {"id": 23543413, "text": "A Re-evaluation of the Role of hCTR1, the Human High Affinity Cu Transporter in Pt-Drug Entry into Human Cells.", "anno": [[110, 111, true]]}, {"id": 23543460, "text": "Radioiodide induces apoptosis in human thyroid tissue in culture.", "anno": [[64, 65, true]]}, {"id": 23544463, "text": "Aqua Mediated Synthesis of Bio-active Compounds.", "anno": [[47, 48, true]]}, {"id": 23544667, "text": "Self-Assembling Behavior of Cellulose Nanoparticles during Freeze-Drying: Effect of Suspension Concentration, Particle Size, Crystal Structure, and Surface Charge.", "anno": [[162, 163, true]]}, {"id": 23544698, "text": "Theoretical Strategy to Build Structural Models of Microhydrated Inorganic Systems for the Knowledge of Their Vibrational Properties: The Case of the Hydrated Nitrate Aerosols.", "anno": [[175, 176, true]]}, {"id": 23544715, "text": "Abdominal adiposity through adipocyte secretion products, a risk factor for endometrial cancer.", "anno": [[94, 95, true]]}, {"id": 23544771, "text": "Symptomatic Amyloid Goiters: Report of 5 Cases.", "anno": [[46, 47, true]]}, {"id": 23545002, "text": "Ultralow friction induced by tribochemical reactions: a novel mechanism of lubrication on steel surfaces.", "anno": [[104, 105, true]]}, {"id": 23545108, "text": "Discovery of a novel series of non-nucleoside thumb pocket 2 HCV NS5B polymerase inhibitors.", "anno": [[91, 92, true]]}, {"id": 23545161, "text": "Acetaminophen reduces lipopolysaccharide-induced fever by inhibiting cyclooxygenase-2.", "anno": [[85, 86, true]]}, {"id": 23545348, "text": "Species differences in the neuromuscular activity of post-synaptic neurotoxins from two Australian black snakes (Pseudechis porphyriacus and Pseudechis colletti).", "anno": [[161, 162, true]]}, {"id": 23545458, "text": "Total saponins of Panax notoginseng enhance VEGF and relative receptors signals and promote angiogenesis derived from rat bone marrow mesenchymal stem cells.", "anno": [[156, 157, true]]}, {"id": 23545806, "text": "In Vitro Metabolism and Kinetics Studies on Methylone.", "anno": [[53, 54, true]]}, {"id": 23545846, "text": "Determination of the mutagenic and genotoxic potential of simulated leachate from an automobile workshop soil on eukaryotic system.", "anno": [[130, 131, true]]}, {"id": 23545999, "text": "Isolation of Five New Flavonoids from Melicope triphylla.", "anno": [[56, 57, true]]}, {"id": 23546003, "text": "Synthesis of 2,3-Bis(halomethyl)quinoxaline Derivatives and Evaluation of Their Antibacterial and Antifungal Activities.", "anno": [[119, 120, true]]}, {"id": 23546004, "text": "Medicinal Flowers. XXXVIII. Structures of Acylated Sucroses and Inhibitory Effects of Constituents on Aldose Reducatase from the Flower Buds of Prunus mume.", "anno": [[17, 18, true], [26, 27, true], [155, 156, true]]}, {"id": 23546395, "text": "Antimutagenic and genoprotective effects of Saraca asoca bark extract.", "anno": [[69, 70, true]]}, {"id": 23546525, "text": "Azidoacetylene - interpretation of gas phase infrared spectra based on high-level vibrational configuration interaction calculations.", "anno": [[132, 133, true]]}, {"id": 23546600, "text": "A 5' flanking region of Gonadotropin Regulated Testicular RNA Helicase (GRTH/DDX25) gene directs its cell specific androgen regulated gene expression in testicular germ cells.", "anno": [[174, 175, true]]}]}