{"head": 99, "frames": [{"id": 23546601, "text": "Estrogen Receptor-α Variant, ER-α36, is Involved in Tamoxifen Resistance and Estrogen Hypersensitivity.", "anno": [[102, 103, true]]}, {"id": 23546605, "text": "Ovarian Expression of Insulin-Like Peptide 3 (INSL3) and Its Receptor (RXFP2) During Development of Bovine Antral Follicles and Corpora Lutea and Measurement of Circulating INSL3 Levels During Synchronized Estrous Cycles.", "anno": [[220, 221, true]]}, {"id": 23546867, "text": "Ionizing radiation-inducible microRNA miR-193a-3p induces apoptosis by directly targeting Mcl-1.", "anno": [[95, 96, true]]}, {"id": 23546879, "text": "Site-specific O-glycosylation on the MUC2 mucin inhibits cleavage by the Porphyromonas gingivalis secreted cysteine protease (RgpB).", "anno": [[131, 132, true]]}, {"id": 23547584, "text": "Biological Active Analogues of the Opioid Peptide Biphalin: Mixed α/β(3)-Peptides.", "anno": [[81, 82, true]]}, {"id": 23547652, "text": "3-Hydroxypyridin-2-thione as Novel Zinc Binding Group for Selective Histone Deacetylase Inhibition.", "anno": [[98, 99, true]]}, {"id": 23547706, "text": "Oxadiazole-isopropylamides as potent and non-covalent proteasome inhibitors.", "anno": [[75, 76, true]]}, {"id": 23547757, "text": "Potent Proteasome Inhibitors Derived from the Unnatural Cis-Cyclopropane Isomer of Belactosin A: Synthesis, Biological Activity, and Mode of Action.", "anno": [[147, 148, true]]}, {"id": 23547776, "text": "Development of an ALK2-Biased BMP Type I Receptor Kinase Inhibitor.", "anno": [[66, 67, true]]}, {"id": 23547786, "text": "Bacteria-adsorbed palygorskite stabilizes the quaternary phosphonium salt with specific-targeting capability, long-term antibacterial activity, and lower cytotoxicity.", "anno": [[166, 167, true]]}, {"id": 23548025, "text": "Artificial Neural Networks for Efficient Clustering of Conformational Ensembles and their Potential for Medicinal Chemistry.", "anno": [[123, 124, true]]}, {"id": 23548149, "text": "PFKFB3 activation in cancer cells by the p38/MK2 pathway in response to stress stimuli.", "anno": [[86, 87, true]]}, {"id": 23548896, "text": "Identification of a new interaction mode between the Src homology 2 (SH2) domain of C-terminal Src kinase (Csk) and Csk-binding protein (Cbp)/phosphoprotein associated with glycosphingolipid microdomains (PAG).", "anno": [[209, 210, true]]}, {"id": 23548897, "text": "G-protein coupled receptor agonist BV8/prokineticin-2 and STAT3 form a feed-forward loop in both normal and malignant myeloid cells.", "anno": [[131, 132, true]]}, {"id": 23548974, "text": "Visual evoked potentials in children prenatally exposed to methylmercury.", "anno": [[72, 73, true]]}, {"id": 23549285, "text": "Spongiatriol inhibits nuclear factor kappa B activation and induces apoptosis in pancreatic cancer cells.", "anno": [[104, 105, true]]}, {"id": 23549672, "text": "Is There Visceral Adipose Tissue (VAT) Intracellular Hypercortisolism in Human Obesity?", "anno": [[86, 87, true]]}, {"id": 23549673, "text": "Long-term Effects of Perinatal Androgenization on Reproductive Parameters of Male Rat Offspring Androgenization and Male Rat Reproduction.", "anno": [[137, 138, true]]}, {"id": 23550066, "text": "The CYP2B6*6 Allele Significantly Alters the N-demethylation of Ketamine Enantiomers In Vitro.", "anno": [[93, 94, true]]}, {"id": 23550656, "text": "Molecular Dynamics Simulations of CO2 Formation in Interstellar Ices.", "anno": [[68, 69, true]]}, {"id": 23550722, "text": "Thermal Stability of Peroxy Acyl Nitrates Formed in the Oxidation of CxF2x+1CH2C(O)H (x = 1,6) in the Presence of NO2.", "anno": [[117, 118, true]]}, {"id": 23551856, "text": "Effect of pioglitazone on body composition and bone density in subjects with prediabetes in the ACT NOW trial.", "anno": [[109, 110, true]]}, {"id": 23552101, "text": "Cis-silencing of PIP5K1B evidenced in Friedreich's ataxia patient cells results in cytoskeleton anomalies.", "anno": [[105, 106, true]]}, {"id": 23552264, "text": "Evaluation of in vitro and in vivo genotoxicity of single-walled carbon nanotubes.", "anno": [[81, 82, true]]}, {"id": 23552268, "text": "Potential anticancer activity of carvone in N2a neuroblastoma cell line.", "anno": [[71, 72, true]]}, {"id": 23552398, "text": "Modeling CO2 reduction on Pt(111).", "anno": [[33, 34, true]]}, {"id": 23552482, "text": "Comparing molecular photofragmentation dynamics in the gas and liquid phases.", "anno": [[76, 77, true]]}, {"id": 23552830, "text": "Characterization and Expression of the Gene Encoding En-MAPK1, an Intestinal Cell Kinase (ICK)-like Kinase Activated by the Autocrine Pheromone-Signaling Loop in the Polar Ciliate, Euplotes nobilii.", "anno": [[197, 198, true]]}, {"id": 23552843, "text": "Intracellular cleavable poly(2-dimethylaminoethyl methacrylate) functionalized mesoporous silica nanoparticles for efficient siRNA delivery in vitro and in vivo.", "anno": [[160, 161, true]]}, {"id": 23552852, "text": "Effects of mixtures of azole fungicides in postimplantation rat whole-embryo cultures.", "anno": [[85, 86, true]]}, {"id": 23552899, "text": "High responsivity, fast ultraviolet photodetector fabricated from ZnO nanoparticle-graphene core-shell structures.", "anno": [[113, 114, true]]}, {"id": 23552908, "text": "Adsorption of diferrocenylacetylene on Au(111) studied by scanning tunneling microscopy.", "anno": [[87, 88, true]]}, {"id": 23553560, "text": "Axitinib in metastatic renal cell carcinoma: results of a pharmacokinetic and pharmacodynamic analysis.", "anno": [[102, 103, true]]}, {"id": 23553595, "text": "Aerosol particle size does not predict pharmacokinetic determined lung dose in children.", "anno": [[87, 88, true]]}, {"id": 23553632, "text": "The N- and C- termini of ZO-1 are surrounded by distinct proteins and functional protein networks.", "anno": [[97, 98, true]]}, {"id": 23553655, "text": "Treatment-, Patient-, and Disease-Related Factors and the Emergence of Adverse Events with Tyrosine Kinase Inhibitors for the Treatment of Chronic Myeloid Leukemia.", "anno": [[163, 164, true]]}, {"id": 23553677, "text": "A Localized Surface Plasmon Resonance-Based Multicolor Electrochromic Device with Electrochemically Size-Controlled Silver Nanoparticles.", "anno": [[136, 137, true]]}, {"id": 23553679, "text": "Validation of a Novel Approach for Dose Individualization in Pharmacotherapy Using Gabapentin in a Proof of Principles Study.", "anno": [[124, 125, true]]}, {"id": 23553708, "text": "Impact of Sildenafil on Survival of Patients With Eisenmenger Syndrome.", "anno": [[70, 71, true]]}, {"id": 23553811, "text": "Clinical update on the management of atrial fibrillation.", "anno": [[56, 57, true]]}, {"id": 23553905, "text": "An analysis of skeletal development in osteoblast- and chondrocyte-specific Runx2 knockout mice.", "anno": [[95, 96, true]]}, {"id": 23553944, "text": "Bone stiffness and failure load are related with clinical parameters in men with chronic obstructive pulmonary disease.", "anno": [[118, 119, true]]}, {"id": 23553961, "text": "In Situ Study of CO Oxidation on HOPG-Supported Pt Nanoparticles.", "anno": [[64, 65, true]]}, {"id": 23554029, "text": "Clinical Study to Assess the Efficacy and Safety of a Citrus Polyphenolic Extract of Red Orange, Grapefruit, and Orange (Sinetrol-XPur) on Weight Management and Metabolic Parameters in Healthy Overweight Individuals.", "anno": [[215, 216, true]]}, {"id": 23554215, "text": "The electronic origin of unusually large (n) JFN coupling constants in some fluoroximes.", "anno": [[87, 88, true]]}, {"id": 23554335, "text": "Vibrational sum-frequency generation activity of a 2,4-dinitrophenyl phospholipid hybrid bilayer: retrieving orientational parameters from a DFT analysis of experimental data.", "anno": [[174, 175, true]]}, {"id": 23554463, "text": "Comprehensive prediction in 78 human cell lines reveals rigidity and compactness of transcription factor dimers.", "anno": [[111, 112, true]]}, {"id": 23556445, "text": "Genomic variation in the MAP3K5 gene is associated with β-thalassemia disease severity and hydroxyurea treatment efficacy.", "anno": [[121, 122, true]]}, {"id": 23556446, "text": "Association of ATP-binding cassette transporter variants with the risk of Alzheimer's disease.", "anno": [[93, 94, true]]}, {"id": 23556448, "text": "Association of a functional FAAH polymorphism with methamphetamine-induced symptoms and dependence in a Malaysian population.", "anno": [[124, 125, true]]}, {"id": 23556453, "text": "Pharmacogenetics of opiates in clinical practice: the visible tip of the iceberg.", "anno": [[80, 81, true]]}, {"id": 23557487, "text": "New Analysis of the ν3 and ν4 Bands of HNO3 in the 7.6 μm Region.", "anno": [[64, 65, true]]}, {"id": 23557931, "text": "Impact of longitudinal exposure to mycophenolic acid on acute rejection in renal-transplant recipients using a joint modeling approach.", "anno": [[134, 135, true]]}, {"id": 23557933, "text": "One-year supplementation with a grape extract containing resveratrol modulates inflammatory-related microRNAs and cytokines expression in peripheral blood mononuclear cells of type 2 diabetes and hypertensive patients with coronary artery disease.", "anno": [[246, 247, true]]}, {"id": 23558233, "text": "Systems analysis of genetic variation in MPTP neurotoxicity in mice.", "anno": [[67, 68, true]]}, {"id": 23558236, "text": "Design, synthesis and cytotoxicity of cell death mechanism of rotundic acid derivatives.", "anno": [[87, 88, true]]}, {"id": 23558446, "text": "Inhibition of PDGFRα by MEDI-575 Reduces Tumor Growth and Stromal Fibroblast Content in a Model of Non-Small Cell Lung Cancer.", "anno": [[125, 126, true]]}, {"id": 23558646, "text": "Supramolecular H-bonded porous networks at surfaces: exploiting primary and secondary interactions in a bi-component melamine-xanthine system.", "anno": [[141, 142, true]]}, {"id": 23558682, "text": "Porphyromonas gingivalis virulence factor gingipain RgpB shows a unique zymogenic mechanism for cysteine peptidases.", "anno": [[115, 116, true]]}, {"id": 23558686, "text": "Disruption of Ttll5/Stamp gene (Tubulin tyrosine ligase-like protein 5/SRC-1 and TIF2 associated modulatory protein gene) in male mice causes sperm malformation and infertility.", "anno": [[176, 177, true]]}, {"id": 23558747, "text": "Impaired in vivo binding of MeCP2 to chromatin in the absence of its DNA methyl-binding domain.", "anno": [[94, 95, true]]}, {"id": 23558950, "text": "E2f2 induces cone photoreceptor apoptosis independent of E2f1 and E2f3.", "anno": [[70, 71, true]]}, {"id": 23559221, "text": "Glucose and memory: The influence of drink, expectancy, and beliefs.", "anno": [[67, 68, true]]}, {"id": 23559276, "text": "Kinetics of Apoptosis and Expression of Apoptosis-Related Proteins in Rat CA3 Hippocampus Cells After Experimental Diffuse Brain Injury.", "anno": [[135, 136, true]]}, {"id": 23559436, "text": "Molecule-Induced Peroxide Homolysis.", "anno": [[35, 36, true]]}, {"id": 23560557, "text": "Takotsubo cardiomyopathy associated with thyrotoxicosis: A case report and review of the literature.", "anno": [[99, 100, true]]}, {"id": 23560844, "text": "Metal-dependent protein phosphatase 1A functions as an extracellular signal-regulated kinase phosphatase.", "anno": [[104, 105, true]]}, {"id": 23560989, "text": "Star Polymers with a Cationic Core Prepared by ATRP for Cellular Nucleic Acids Delivery.", "anno": [[87, 88, true]]}, {"id": 23561072, "text": "Intake of mulberry 1-deoxynojirimycin prevents diet-induced obesity through increases in adiponectin in mice.", "anno": [[108, 109, true]]}, {"id": 23561075, "text": "Proanthocyanidin profile of cowpea (Vigna unguiculata) reveals catechin-O-glucoside as the dominant compound.", "anno": [[108, 109, true]]}, {"id": 23561076, "text": "Blueberry estimated harvest from seven new cultivars: Fruit and anthocyanins.", "anno": [[76, 77, true]]}, {"id": 23561079, "text": "Changes in selected parameters related to proteolysis during ageing of dry-cured pork loins inoculated with probiotics.", "anno": [[118, 119, true]]}, {"id": 23561089, "text": "The enhancement of antioxidant compounds extracted from Thymus vulgaris using enzymes and the effect of extracting solvent.", "anno": [[122, 123, true]]}, {"id": 23561091, "text": "Flavonoids from the capitula of Eriocaulon australe.", "anno": [[51, 52, true]]}, {"id": 23561093, "text": "Influence of air-drying temperature on drying kinetics, colour, firmness and biochemical characteristics of Atlantic salmon (Salmo salar L.) fillets.", "anno": [[148, 149, true]]}, {"id": 23561103, "text": "Interlocking of β-carotene in beta-lactoglobulin aggregates produced under high pressure.", "anno": [[88, 89, true]]}, {"id": 23561109, "text": "Research on the preparation of antioxidant peptides derived from egg white with assisting of high-intensity pulsed electric field.", "anno": [[129, 130, true]]}, {"id": 23561113, "text": "Anticancer activity and mediation of apoptosis in human HL-60 leukaemia cells by edible sea cucumber (Holothuria edulis) extract.", "anno": [[128, 129, true]]}, {"id": 23561120, "text": "A new process for obtaining hydroxytyrosol using transformed Escherichia coli whole cells with phenol hydroxylase gene from Geobacillus thermoglucosidasius.", "anno": [[155, 156, true]]}, {"id": 23561124, "text": "Comparison of biogenic amine and polyphenol profiles of grape berries and wines obtained following conventional, organic and biodynamic agricultural and oenological practices.", "anno": [[174, 175, true]]}, {"id": 23561128, "text": "Effect of nitrite on the odourant volatile fraction of cooked ham.", "anno": [[65, 66, true]]}, {"id": 23561131, "text": "Isolation of new monoterpene coumarins from Micromelum minutum leaves and their cytotoxic activity against Leishmania major and cancer cells.", "anno": [[140, 141, true]]}, {"id": 23561134, "text": "Pesticide residues determination in Polish organic crops in 2007-2010 applying gas chromatography-tandem quadrupole mass spectrometry.", "anno": [[133, 134, true]]}, {"id": 23561135, "text": "4-Methyl-7-hydroxycoumarin antifungal and antioxidant activity enhancement by substitution with thiosemicarbazide and thiazolidinone moieties.", "anno": [[141, 142, true]]}, {"id": 23561137, "text": "Anti-inflammatory and anticancer activities of extracts and compounds from the mushroom Inonotus obliquus.", "anno": [[105, 106, true]]}, {"id": 23561138, "text": "Enzyme-assisted extraction of bioactive compounds from ginger (Zingiber officinale Roscoe).", "anno": [[90, 91, true]]}, {"id": 23561139, "text": "Chemical profile and sensory properties of different foods cooked by a new radiofrequency oven.", "anno": [[94, 95, true]]}, {"id": 23561140, "text": "Changes in polyphenol content during production of grape juice concentrate.", "anno": [[74, 75, true]]}, {"id": 23561141, "text": "Chemical stability of astaxanthin nanodispersions in orange juice and skimmed milk as model food systems.", "anno": [[104, 105, true]]}, {"id": 23561147, "text": "The effect of interesterification on the bioavailability of fatty acids in structured lipids.", "anno": [[92, 93, true]]}, {"id": 23561152, "text": "Probing the binding between norbixin and dairy proteins by spectroscopy methods.", "anno": [[79, 80, true]]}, {"id": 23561157, "text": "Characterization of Hachi (Camelus dromedarius) fat extracted from the hump.", "anno": [[75, 76, true]]}, {"id": 23561158, "text": "A method for determining regioisomer abundances of polyunsaturated triacylglycerols in omega-3 enriched fish oils using reversed-phase liquid chromatography and triple-stage mass spectrometry.", "anno": [[191, 192, true]]}, {"id": 23561161, "text": "Effect of calcium on the kinetics of free fatty acid release during in vitro lipid digestion in model emulsions.", "anno": [[111, 112, true]]}, {"id": 23561165, "text": "Chemical, rheological and surface morphologic characterisation of spent hen proteins extracted by pH-shift processing with or without the presence of cryoprotectants.", "anno": [[165, 166, true]]}, {"id": 23561169, "text": "Carotenoids and tocopherols in yellow and red raspberries.", "anno": [[57, 58, true]]}, {"id": 23561171, "text": "Rapid chemical profiling of saponins in the flower buds of Panax notoginseng by integrating MCI gel column chromatography and liquid chromatography/mass spectrometry analysis.", "anno": [[174, 175, true]]}, {"id": 23561176, "text": "Effect of flavonoid structure on the fluidity of model lipid membranes.", "anno": [[70, 71, true]]}, {"id": 23561177, "text": "Effects of industrial processing on folate content in green vegetables.", "anno": [[70, 71, true]]}, {"id": 23561178, "text": "Home conservation strategies for tomato (Solanum lycopersicum): Storage temperature vs. duration - Is there a compromise for better aroma preservation?", "anno": [[150, 151, true]]}]}