{"head": 99, "frames": [{"id": 22940855, "text": "Quantum chemical investigation of the intra- and intermolecular proton transfer reactions and hydrogen bonding interactions in 4-amino-5-(2-hydroxyphenyl)-2H-1,2,4-triazole-3(4H)-thione.", "anno": [[185, 186, true]]}, {"id": 22945305, "text": "Type 2 diabetes and cardiovascular disease in women.", "anno": [[51, 52, true]]}, {"id": 22945693, "text": "Methylation levels of sodium-iodide symporter (NIS) promoter in benign and malignant thyroid tumors with reduced NIS expression.", "anno": [[127, 128, true]]}, {"id": 22949397, "text": "Oral intake of beet extract provides protection against skin barrier impairment in hairless mice.", "anno": [[96, 97, true]]}, {"id": 22949511, "text": "Mutations in FKBP10, which result in Bruck syndrome and recessive forms of osteogenesis imperfecta, inhibit the hydroxylation of telopeptide lysines in bone collagen.", "anno": [[165, 166, true]]}, {"id": 22951947, "text": "In vitro models for assessing the potential cardiovascular disease risk associated with cigarette smoking.", "anno": [[105, 106, true]]}, {"id": 22954283, "text": "Can first-trimester screening program detect women at high risk for gestational diabetes mellitus?", "anno": [[97, 98, true]]}, {"id": 22954532, "text": "Attenuated effect of tungsten carbide nanoparticles on voltage-gated sodium current of hippocampal CA1 pyramidal neurons.", "anno": [[120, 121, true]]}, {"id": 22955948, "text": "IKK-β mediates hydrogen peroxide induced cell death through p85 S6K1.", "anno": [[68, 69, true]]}, {"id": 22956629, "text": "Differential mouse pulmonary dose and time course responses to titanium dioxide nanospheres and nanobelts.", "anno": [[105, 106, true]]}, {"id": 22956630, "text": "Effects of parabens on adipocyte differentiation.", "anno": [[48, 49, true]]}, {"id": 22956631, "text": "PPTOX III: environmental stressors in the developmental origins of disease--evidence and mechanisms.", "anno": [[99, 100, true]]}, {"id": 22958332, "text": "Increased responses to the actions of fibroblast growth factor 21 on energy balance and body weight in a seasonal model of adiposity.", "anno": [[132, 133, true]]}, {"id": 22960471, "text": "Differential cell-specific cytotoxic responses of oral cavity cells to tobacco preparations.", "anno": [[91, 92, true]]}, {"id": 22961087, "text": "Loss of TDAG51 results in mature-onset obesity, hepatic steatosis, and insulin resistance by regulating lipogenesis.", "anno": [[115, 116, true]]}, {"id": 22961200, "text": "A convective replica-exchange method for sampling new energy basins.", "anno": [[67, 68, true]]}, {"id": 22963367, "text": "Oriented electrophoretic deposition of GdOCl nanoplatelets.", "anno": [[58, 59, true]]}, {"id": 22963553, "text": "Inhaled Muscarinic Acetylcholine Receptor Antagonists for Treatment of COPD.", "anno": [[75, 76, true]]}, {"id": 22963554, "text": "Development of New Drugs for COPD.", "anno": [[33, 34, true]]}, {"id": 22963619, "text": "A comparative study of two novel nanosized radiolabeled analogues of methionine for SPECT tumor imaging.", "anno": [[103, 104, true]]}, {"id": 22966070, "text": "Tub has a key role in insulin and leptin signaling and action in vivo in hypothalamic nuclei.", "anno": [[92, 93, true]]}, {"id": 22967722, "text": "Anti-obesity effects of glabridin-rich supercritical carbon dioxide extract of licorice in high-fat-fed obese mice.", "anno": [[114, 115, true]]}, {"id": 22968089, "text": "Effects of metabotropic glutamate receptor ligands on male sexual behavior in rats.", "anno": [[82, 83, true]]}, {"id": 22968133, "text": "Public support and consent preference for biomedical research and biobanking in Jordan.", "anno": [[86, 87, true]]}, {"id": 22972178, "text": "GH and cortisol responses following an acute session of respiratory muscle endurance training in severely obese patients.", "anno": [[120, 121, true]]}, {"id": 22972179, "text": "Energy depletion of bovine mammary epithelial cells activates AMPK and suppresses protein synthesis through inhibition of mTORC1 signaling.", "anno": [[138, 139, true]]}, {"id": 22972222, "text": "Factors associated with the glucose-lowering effect of vildagliptin identified from the results of the oral glucose tolerance test in Japanese patients with type 2 diabetes.", "anno": [[172, 173, true]]}, {"id": 22972396, "text": "Luminescent neutral platinum complexes bearing an asymmetric N(^) N(^) N ligand for high-performance solution-processed OLEDs.", "anno": [[125, 126, true]]}, {"id": 22975146, "text": "Alpha-asarone from Acorus gramineus alleviates epilepsy by modulating A-type GABA receptors.", "anno": [[91, 92, true]]}, {"id": 22975155, "text": "Mechanism of interaction of novel uncharged, centrally active reactivators with OP-hAChE conjugates.", "anno": [[99, 100, true]]}, {"id": 22975406, "text": "Emerging opportunities for allosteric modulation of G-protein coupled receptors.", "anno": [[79, 80, true]]}, {"id": 22976834, "text": "Loss of HtrA2/Omi activity in non-neuronal tissues of adult mice causes premature aging.", "anno": [[87, 88, true]]}, {"id": 22977168, "text": "CTNNA3 (α-catenin) gene variants are associated with diisocyanate asthma: a replication study in a caucasian worker population.", "anno": [[126, 127, true]]}, {"id": 22980124, "text": "Something's got to give: psychiatric disease on the rise and novel drug development on the decline.", "anno": [[98, 99, true]]}, {"id": 22981667, "text": "Oral delivery of anticancer drugs III: formulation using drug delivery systems.", "anno": [[78, 79, true]]}, {"id": 22981668, "text": "Orphan drugs: the regulatory environment.", "anno": [[40, 41, true]]}, {"id": 22981737, "text": "Specific binding of collagen Q to the neuromuscular junction is exploited to cure congenital myasthenia and to explore bases of myasthenia gravis.", "anno": [[145, 146, true]]}, {"id": 22982206, "text": "Verrucarin A sensitizes TRAIL-induced apoptosis via the upregulation of DR5 in an eIF2α/CHOP-dependent manner.", "anno": [[109, 110, true]]}, {"id": 22982302, "text": "A chemistry wiki to facilitate and enhance compound design in drug discovery.", "anno": [[76, 77, true]]}, {"id": 22982773, "text": "A common mechanism for resistance to oxime reactivation of acetylcholinesterase inhibited by organophosphorus compounds.", "anno": [[119, 120, true]]}, {"id": 22983118, "text": "The neurotoxicity of hallucinogenic amphetamines in primary cultures of hippocampal neurons.", "anno": [[91, 92, true]]}, {"id": 22983652, "text": "A DFT study on the initial stage of thermal degradation of Poly(methyl methacrylate)/carbon nanotube system.", "anno": [[107, 108, true]]}, {"id": 22983831, "text": "Ectopic acromegaly due to growth hormone releasing hormone.", "anno": [[58, 59, true]]}, {"id": 22985735, "text": "Comparative cytological responses of lung epithelial and pleural mesothelial cells following in vitro exposure to nanoscale SiO2.", "anno": [[128, 129, true]]}, {"id": 22985953, "text": "Ultrasonic treatment and synthesis of sugar alcohol modified Na+-montmorillonite clay.", "anno": [[85, 86, true]]}, {"id": 22986217, "text": "Soy isoflavones modulate adipokines and myokines to regulate lipid metabolism in adipose tissue, skeletal muscle and liver of male Huanjiang mini-pigs.", "anno": [[150, 151, true]]}, {"id": 22986456, "text": "Decreased serum chemerin levels in male Japanese patients with type 2 diabetes: sex dimorphism.", "anno": [[94, 95, true]]}, {"id": 22989703, "text": "Comparative antioxidant effects of lycopene, apo-10'-lycopenoic acid and apo-14'-lycopenoic acid in human macrophages exposed to H2O2 and cigarette smoke extract.", "anno": [[161, 162, true]]}, {"id": 22989704, "text": "Efficacy of all-trans retinoid acid in preventing nickel induced cardiotoxicity in myocardial cells of rats.", "anno": [[107, 108, true]]}, {"id": 22989705, "text": "Pioglitazone protects against cisplatin induced nephrotoxicity in rats and potentiates its anticancer activity against human renal adenocarcinoma cell lines.", "anno": [[156, 157, true]]}, {"id": 22991192, "text": "Human apolipoprotein E isoforms differentially affect bone mass and turnover in vivo.", "anno": [[84, 85, true]]}, {"id": 22991234, "text": "Acute effect of calcium citrate on serum calcium and cardiovascular function.", "anno": [[76, 77, true]]}, {"id": 22991330, "text": "Can peripheral blood γδ T cells predict osteonecrosis of the jaw? An immunological perspective on the adverse drug effects of aminobisphosphonate therapy.", "anno": [[64, 65, true], [153, 154, true]]}, {"id": 22991412, "text": "The role of adipokines in β-cell failure of type 2 diabetes.", "anno": [[59, 60, true]]}, {"id": 22992330, "text": "Genetic correlate of cognitive training response in schizophrenia.", "anno": [[65, 66, true]]}, {"id": 22993196, "text": "Hepatic ATGL knockdown uncouples glucose intolerance from liver TAG accumulation.", "anno": [[80, 81, true]]}, {"id": 22993237, "text": "Inference on population histories by approximating infinite alleles diffusion.", "anno": [[77, 78, true]]}, {"id": 22995755, "text": "Crosslinked linear polyethylenimine enhances delivery of DNA to the cytoplasm.", "anno": [[77, 78, true]]}, {"id": 22995849, "text": "Molecular phylogeny of North American Branchiobdellida (Annelida: Clitellata).", "anno": [[77, 78, true]]}, {"id": 22996261, "text": "Evidence for substrate-dependent inhibition profiles for human liver aldehyde oxidase.", "anno": [[85, 86, true]]}, {"id": 22996932, "text": "Dual imaging and photoactivated nanoprobe for controlled cell tracking.", "anno": [[70, 71, true]]}, {"id": 22997060, "text": "Comparison of emetic potencies of the 8-ketotrichothecenes deoxynivalenol, 15-acetyldeoxynivalenol, 3-acetyldeoxynivalenol, fusarenon X, and nivalenol.", "anno": [[150, 151, true]]}, {"id": 22998180, "text": "SiC-CNT composite prepared by electrophoretic codeposition and the polymer infiltration and pyrolysis process.", "anno": [[109, 110, true]]}, {"id": 23000250, "text": "Three-finger toxins, a deadly weapon of elapid venom--milestones of discovery.", "anno": [[77, 78, true]]}, {"id": 23000251, "text": "Bioconversion of quercetin and rutin and the cytotoxicity activities of the transformed products.", "anno": [[96, 97, true]]}, {"id": 23000442, "text": "Selective inhibitory effects of mollugin on CYP1A2 in human liver microsomes.", "anno": [[76, 77, true]]}, {"id": 23000447, "text": "A 90-day feeding study of glyphosate-tolerant maize with the G2-aroA gene in Sprague-Dawley rats.", "anno": [[96, 97, true]]}, {"id": 23000449, "text": "Characterization of acetylcholinesterase in Hong Kong oyster (Crassostrea hongkongensis) from South China Sea.", "anno": [[109, 110, true]]}, {"id": 23000450, "text": "-116A and K BCHE gene variants associated with obesity and hypertriglyceridemia in adolescents from Southern Brazil.", "anno": [[115, 116, true]]}, {"id": 23000451, "text": "Plants as a source of butyrylcholinesterase variants designed for enhanced cocaine hydrolase activity.", "anno": [[101, 102, true]]}, {"id": 23000507, "text": "Experimental tooth movement-induced osteoclast activation is regulated by sympathetic signaling.", "anno": [[95, 96, true]]}, {"id": 23001428, "text": "Chronic toxicity of tire and road wear particles to water- and sediment-dwelling organisms.", "anno": [[90, 91, true]]}, {"id": 23001627, "text": "Levothyroxine replacement therapy with vitamin E supplementation prevents oxidative stress and cognitive deficit in experimental hypothyroidism.", "anno": [[143, 144, true]]}, {"id": 23001862, "text": "Gold nanoprisms as optoacoustic signal nanoamplifiers for in vivo bioimaging of gastrointestinal cancers.", "anno": [[104, 105, true]]}, {"id": 23002087, "text": "Arterial stiffness is inversely related to plasma adiponectin levels in young normotensive patients with type 1 diabetes.", "anno": [[120, 121, true]]}, {"id": 23007555, "text": "Effect of ifenprodil on GluN1/GluN2B N-methyl-D-aspartate receptor gating.", "anno": [[73, 74, true]]}, {"id": 23007559, "text": "Developmental immunotoxicity of ethanol in an extended one-generation reproductive toxicity study.", "anno": [[97, 98, true]]}, {"id": 23008099, "text": "Lack of enantioselectivity in the SULT1A3-catalyzed sulfoconjugation of normetanephrine enantiomers: an in vitro and computational study.", "anno": [[136, 137, true]]}, {"id": 23008229, "text": "Bonding and electronic transport properties of fullerene and fullerene derivatives in break-junction geometries.", "anno": [[111, 112, true]]}, {"id": 23009741, "text": "Ocular perfusion pressure and ocular blood flow in glaucoma.", "anno": [[59, 60, true]]}, {"id": 23010164, "text": "The long road of research on snake venom serine proteinases.", "anno": [[59, 60, true]]}, {"id": 23010165, "text": "A brief review of the scientific history of several lesser-known snake venom proteins: l-amino acid oxidases, hyaluronidases and phosphodiesterases.", "anno": [[147, 148, true]]}, {"id": 23010362, "text": "Functional and structural interaction of (-)-reboxetine with the human α4β2 nicotinic acetylcholine receptor.", "anno": [[108, 109, true]]}, {"id": 23010363, "text": "Proteins with an alpha/beta hydrolase fold: Relationships between subfamilies in an ever-growing superfamily.", "anno": [[108, 109, true]]}, {"id": 23010695, "text": "Enantioselective apoptosis induction in histiocytic lymphoma cells and acute promyelocytic leukemia cells.", "anno": [[105, 106, true]]}, {"id": 23010867, "text": "Influence of pH, light cycle, and temperature on ecotoxicity of four sulfonylurea herbicides towards Lemna gibba.", "anno": [[112, 113, true]]}, {"id": 23010870, "text": "Nondestructive indices of mercury exposure in three species of turtles occupying different trophic niches downstream from a former chloralkali facility.", "anno": [[151, 152, true]]}, {"id": 23011663, "text": "Comparative analysis of the protective effects of caffeic acid phenethyl ester (CAPE) on pulmonary contusion lung oxidative stress and serum copper and zinc levels in experimental rat model.", "anno": [[189, 190, true]]}, {"id": 23011759, "text": "Carboxylesterases are uniquely expressed among tissues and regulated by nuclear hormone receptors in the mouse.", "anno": [[110, 111, true]]}, {"id": 23012257, "text": "DCPIB, the proposed selective blocker of volume-regulated anion channels, inhibits several glutamate transport pathways in glial cells.", "anno": [[134, 135, true]]}, {"id": 23016524, "text": "Molecular mechanism aspect of ER stress in Alzheimer's disease: current approaches and future strategies.", "anno": [[104, 105, true]]}, {"id": 23017385, "text": "Phenolic profiles of cultivated, in vitro cultured and commercial samples of Melissa officinalis L. infusions.", "anno": [[109, 110, true]]}, {"id": 23017388, "text": "SB365, Pulsatilla saponin D suppresses the proliferation of human colon cancer cells and induces apoptosis by modulating the AKT/mTOR signalling pathway.", "anno": [[152, 153, true]]}, {"id": 23017389, "text": "Studies on the antioxidant potential of flavones of Allium vineale isolated from its water-soluble fraction.", "anno": [[107, 108, true]]}, {"id": 23017393, "text": "Proteomic evaluation of myofibrillar carbonylation in chilled fish mince and its inhibition by catechin.", "anno": [[103, 104, true]]}, {"id": 23017399, "text": "Can the dietary element content of virgin argan oils really be used for adulteration detection?", "anno": [[94, 95, true]]}, {"id": 23017401, "text": "Genistein and dicarboximide fungicides in infant formulae from the EU market.", "anno": [[76, 77, true]]}, {"id": 23017404, "text": "Sugar metabolism in relation to chilling tolerance of loquat fruit.", "anno": [[66, 67, true]]}, {"id": 23017406, "text": "GABA shunt and polyamine degradation pathway on γ-aminobutyric acid accumulation in germinating fava bean (Vicia faba L.) under hypoxia.", "anno": [[135, 136, true]]}, {"id": 23017414, "text": "Soymilk phenolic compounds, isoflavones and antioxidant activity as affected by in vitro gastrointestinal digestion.", "anno": [[115, 116, true]]}]}