{"head": 99, "frames": [{"id": 23561183, "text": "High performance thin layer chromatography-densitometry: A step further for quality control of cranberry extracts.", "anno": [[113, 114, true]]}, {"id": 23561185, "text": "Modulating β-carotene bioaccessibility by controlling oil composition and concentration in edible nanoemulsions.", "anno": [[111, 112, true]]}, {"id": 23561188, "text": "Antibacterial activity-guided purification and identification of a novel C-20 oxygenated ent-kaurane from Rabdosia serra (MAXIM.) HARA.", "anno": [[134, 135, true]]}, {"id": 23561190, "text": "Preparative separation of triterpene alcohol ferulates from rice bran oil using a high performance counter-current chromatography.", "anno": [[129, 130, true]]}, {"id": 23561191, "text": "Hepatic biotransformation of alkylresorcinols is mediated via cytochrome P450 and β-oxidation: A proof of concept study.", "anno": [[119, 120, true]]}, {"id": 23561192, "text": "Modifications of Kyoho grape berry quality under long-term NaCl treatment.", "anno": [[73, 74, true]]}, {"id": 23561194, "text": "The impact of Ca(2+) combination with organic acids on green tea infusions.", "anno": [[74, 75, true]]}, {"id": 23561197, "text": "Development of electrochemical biosensor with nano-interface for xanthine sensing - A novel approach for fish freshness estimation.", "anno": [[130, 131, true]]}, {"id": 23561198, "text": "Cultivating conditions effects on kefiran production by the mixed culture of lactic acid bacteria imbedded within kefir grains.", "anno": [[126, 127, true]]}, {"id": 23561199, "text": "A Rapid tool for the stability assessment of natural food colours.", "anno": [[65, 66, true]]}, {"id": 23561203, "text": "A micellar improved method for trace levels selenium quantification in food samples, alcoholic and nonalcoholic beverages through CPE/FAAS.", "anno": [[138, 139, true]]}, {"id": 23561208, "text": "Effect of Saccharomyces strains on the quality of red wines aged on lees.", "anno": [[72, 73, true]]}, {"id": 23561213, "text": "Diversity of (dihydro) hydroxycinnamic acid conjugates in Colombian potato tubers.", "anno": [[81, 82, true]]}, {"id": 23561222, "text": "Separation and purification of the antioxidant compounds, caffeic acid phenethyl ester and caffeic acid from mushrooms by molecularly imprinted polymer.", "anno": [[151, 152, true]]}, {"id": 23562073, "text": "Raggin' on T-bet.", "anno": [[16, 17, true]]}, {"id": 23562074, "text": "The endocannabinoid system in energy homeostasis and the etiopathology of metabolic disorders.", "anno": [[93, 94, true]]}, {"id": 23562075, "text": "Mitochondrial dynamics in the regulation of nutrient utilization and energy expenditure.", "anno": [[87, 88, true]]}, {"id": 23562076, "text": "Improved Insulin Sensitivity despite Increased Visceral Adiposity in Mice Deficient for the Immune Cell Transcription Factor T-bet.", "anno": [[130, 131, true]]}, {"id": 23562245, "text": "Quantitative protein analysis using (13)C7-labeled iodoacetanilide and d5-labeled N-ethylmaleimide by nano liquid chromatography/nanoelectrospray ionization ion trap mass spectrometry.", "anno": [[183, 184, true]]}, {"id": 23562270, "text": "Social information signaling by neurons in primate striatum.", "anno": [[59, 60, true]]}, {"id": 23562324, "text": "Genome-wide Analysis Reveals SR Protein Cooperation and Competition in Regulated Splicing.", "anno": [[89, 90, true]]}, {"id": 23562369, "text": "The pathological effects of Heminecrolysin, a dermonecrotic toxin from Hemiscorpius lepturus scorpion venom are mediated through its lysophospholipase D activity.", "anno": [[161, 162, true]]}, {"id": 23562597, "text": "Structure-activity relationship of cytochrome bc1 reductase inhibitor broad spectrum antifungal ilicicolin H.", "anno": [[108, 109, true]]}, {"id": 23562633, "text": "Therapeutic targeting of chitosan-PEG-folate-complexed oncolytic adenovirus for active and systemic cancer gene therapy.", "anno": [[119, 120, true]]}, {"id": 23562634, "text": "Novel iontophoretic administration method for local therapy of breast cancer.", "anno": [[76, 77, true]]}, {"id": 23562636, "text": "Cavitation-enhanced delivery of a replicating oncolytic adenovirus to tumors using focused ultrasound.", "anno": [[101, 102, true]]}, {"id": 23562706, "text": "Individual and combined cytotoxic effects of Fusarium toxins (deoxynivalenol, nivalenol, zearalenone and fumonisins B1) on swine jejunal epithelial cells.", "anno": [[153, 154, true]]}, {"id": 23562707, "text": "CYP-450 isoenzymes catalyze the generation of hazardous aromatic amines after reaction with the azo dye Sudan III.", "anno": [[113, 114, true]]}, {"id": 23562765, "text": "Bisphenol A affects androgen receptor function via multiple mechanisms.", "anno": [[70, 71, true]]}, {"id": 23562910, "text": "Loss of FMR2 further emphasizes the link between deregulation of immediate early response genes FOS and JUN and intellectual disability.", "anno": [[135, 136, true]]}, {"id": 23562995, "text": "Optical modulation of ZnO microwire optical resonators with a parallelogram cross-section.", "anno": [[89, 90, true]]}, {"id": 23563049, "text": "Molecular dynamics in liquid and glassy states of non-steroidal anti-inflammatory drug: Ketoprofen.", "anno": [[98, 99, true]]}, {"id": 23563055, "text": "A possible role of partially pyrolysed essential oils in Australian Aboriginal traditional ceremonial and medicinal smoking applications of Eremophila longifolia (R. Br.) F. Muell (Scrophulariaceae).", "anno": [[198, 199, true]]}, {"id": 23563178, "text": "Myeloid cell RelA/p65 promotes lung cancer proliferation through Wnt/β-catenin signaling in murine and human tumor cells.", "anno": [[120, 121, true]]}, {"id": 23563205, "text": "Correlation between activation of PPARγ and resistin downregulation in a mouse adipocyte cell line by a series of thiazolidinediones.", "anno": [[132, 133, true]]}, {"id": 23563356, "text": "No mutations in the serotonin related TPH1 and HTR1B genes in patients with monogenic sclerosing bone disorders.", "anno": [[111, 112, true]]}, {"id": 23563922, "text": "Incidentally discovered thyroid nodules: frequency in an adult population during Doppler ultrasonographic evaluation of cervical vessels.", "anno": [[136, 137, true]]}, {"id": 23564211, "text": "The role of P-glycoprotein in CNS antihistamine effects.", "anno": [[55, 56, true]]}, {"id": 23564329, "text": "A large gap opening of graphene induced by the adsorption of CO on the Al-doped site.", "anno": [[84, 85, true]]}, {"id": 23564642, "text": "A Microscale Neuron and Schwann Cell Coculture Model for Increasing Detection Sensitivity of Botulinum Neurotoxin Type A.", "anno": [[120, 121, true]]}, {"id": 23564643, "text": "A Hydroxylated Metabolite of Flame-Retardant PBDE-47 Decreases the Survival, Proliferation, and Neuronal Differentiation of Primary Cultured Adult Neural Stem Cells and Interferes with Signaling of ERK5 MAP Kinase and Neurotrophin 3.", "anno": [[232, 233, true]]}, {"id": 23564646, "text": "ALLERGIC SKIN INFLAMMATION INDUCED BY CHEMICAL SENSITIZERS IS CONTROLLED BY THE TRANSCRIPTION FACTOR NRF2.", "anno": [[105, 106, true]]}, {"id": 23564918, "text": "NH2-Terminal Probrain Natriuretic Peptide Is a Stronger Predictor of Cardiovascular Mortality Than C-Reactive Protein and Albumin Excretion Rate in Elderly Patients With Type 2 Diabetes: The Casale Monferrato population-based study.", "anno": [[231, 232, true]]}, {"id": 23565060, "text": "Promoter Sequence Determines the Relationship between Expression Level and Noise.", "anno": [[80, 81, true]]}, {"id": 23565574, "text": "Applicability of a Blood-Brain Barrier Specific Artificial Membrane Permeability Assay at the Early Stage of Natural Product-Based CNS Drug Discovery.", "anno": [[149, 150, true]]}, {"id": 23565585, "text": "In vitro evaluation of the effects of various additives and polymers on nerve growth factor microspheres.", "anno": [[104, 105, true]]}, {"id": 23565607, "text": "Predicting Transition Temperatures of Elastin-Like Polypeptide Fusion Proteins.", "anno": [[78, 79, true]]}, {"id": 23565749, "text": "Silver Chloride as a Heterogeneous Nucleant for the Growth of Silver Nanowires.", "anno": [[78, 79, true]]}, {"id": 23565753, "text": "Androgen receptor: past, present and future.", "anno": [[43, 44, true]]}, {"id": 23565754, "text": "Improved therapeutic targeting of the androgen receptor: rational drug design improves survival in castration-resistant prostate cancer.", "anno": [[135, 136, true]]}, {"id": 23565776, "text": "Amino Acid-nucleotide-lipids: effect of amino Acid on the self-assembly properties.", "anno": [[82, 83, true]]}, {"id": 23565822, "text": "Spatially Resolved Mapping of Oxygen Reduction/Evolution Reaction on Solid-Oxide Fuel Cell Cathodes with Sub-10 nm Resolution.", "anno": [[125, 126, true]]}, {"id": 23566174, "text": "Conformational Plasticity of Hydrogen Bonded Bis-urea Supramolecular Polymers.", "anno": [[77, 78, true]]}, {"id": 23566269, "text": "4-Hydroxypyridazin-3(2H)-one Derivatives as Novel d-Amino Acid Oxidase Inhibitors.", "anno": [[81, 82, true]]}, {"id": 23566299, "text": "Determination of the α-Conotoxin Vc1.1 Binding Site on the α9α10 Nicotinic Acetylcholine Receptor.", "anno": [[97, 98, true]]}, {"id": 23566514, "text": "Discovery and synthesis of novel 4-aminopyrrolopyrimidine Tie-2 kinase inhibitors for the treatment of solid tumors.", "anno": [[115, 116, true]]}, {"id": 23566899, "text": "Prediction of dose-hepatotoxic response in humans based on toxicokinetic/toxicodynamic modeling with or without in vivo data: A case study with acetaminophen.", "anno": [[157, 158, true]]}, {"id": 23567034, "text": "Antibacterial, cytotoxic activities and chemical composition of fruits of two Cameroonian Zanthoxylum species.", "anno": [[109, 110, true]]}, {"id": 23567037, "text": "Hemolysin from Escherichia coli induces oxidative stress in blood.", "anno": [[65, 66, true]]}, {"id": 23567038, "text": "Internalization of Bacillus intermedius ribonuclease (BINASE) induces human alveolar adenocarcinoma cell death.", "anno": [[110, 111, true]]}, {"id": 23567040, "text": "Photochemical internalization (PCI) of immunotoxins targeting CD133 is specific and highly potent at femtomolar levels in cells with cancer stem cell properties.", "anno": [[160, 161, true]]}, {"id": 23567041, "text": "Evidence for a new mechanism behind HIFU-triggered release from liposomes.", "anno": [[73, 74, true]]}, {"id": 23567045, "text": "Lactosylated gramicidin-based lipid nanoparticles (Lac-GLN) for targeted delivery of anti-miR-155 to hepatocellular carcinoma.", "anno": [[125, 126, true]]}, {"id": 23567046, "text": "Recent advances in theranostic nanocarriers of doxorubicin based on iron oxide and gold nanoparticles.", "anno": [[101, 102, true]]}, {"id": 23567242, "text": "Bisphenol A: Update on newly developed data and how they address NTP's 2008 finding of \"Some Concern\"", "anno": [[100, 101, true]]}, {"id": 23567269, "text": "A Review of the \"Omics\" Approach to Biomarkers of Oxidative Stress in Oryza sativa.", "anno": [[82, 83, true]]}, {"id": 23567293, "text": "Inhibition of proteases as a novel therapeutic strategy in the treatment of metabolic, inflammatory and functional diseases of the gastrointestinal tract.", "anno": [[153, 154, true]]}, {"id": 23567314, "text": "Evaluation of perfluoroalkyl acid activity using primary mouse and human hepatocytes.", "anno": [[84, 85, true]]}, {"id": 23567318, "text": "Gene Cloning, Expression and Characterization of a Novel Xylanase from the Marine Bacterium, Glaciecola mesophila KMM241.", "anno": [[120, 121, true]]}, {"id": 23567486, "text": "Variations in polyethylene glycol brands and their influence on the preparation process of hydrogel microspheres.", "anno": [[112, 113, true]]}, {"id": 23567861, "text": "Evaluation of 7-O-galloyl-d-sedoheptulose, isolated from Corni Fructus, in the adipose tissue of type 2 diabetic db/db mice.", "anno": [[123, 124, true]]}, {"id": 23567954, "text": "Polysulfones of new structural types as perspective antioxidant agents.", "anno": [[70, 71, true]]}, {"id": 23567959, "text": "Design, synthesis and antiproliferative properties of some new 5-substituted-2-iminobenzimidazole derivatives.", "anno": [[109, 110, true]]}, {"id": 23567999, "text": "Identification, structural and pharmacological characterization of τ-CnVA, a conopeptide that selectively interacts with somatostatin sst3 receptor.", "anno": [[147, 148, true]]}, {"id": 23568274, "text": "Pediatric relapsed or refractory leukemia: new pharmacotherapeutic developments and future directions.", "anno": [[101, 102, true]]}, {"id": 23568429, "text": "Profiling glycosyltransferase activities by tritium imaging of glycan microarrays.", "anno": [[81, 82, true]]}, {"id": 23568455, "text": "Potent Inhibitors of Phosphatidylinositol 3 (PI3) Kinase that have Antiproliferative Activity Only When Delivered as Prodrug Forms.", "anno": [[130, 131, true]]}, {"id": 23568508, "text": "Rhenium Complexes with Visible-Light-Induced Anticancer Activity.", "anno": [[64, 65, true]]}, {"id": 23568512, "text": "Toxicokinetics of acrylamide in primary rat hepatocytes: coupling to glutathione is faster than conversion to glycidamide.", "anno": [[121, 122, true]]}, {"id": 23568578, "text": "Differential levels of brain amino acids in rat models presenting learned helplessness or non-learned helplessness.", "anno": [[114, 115, true]]}, {"id": 23568579, "text": "On the persistence of cocaine-induced place preferences and aversions in rats.", "anno": [[77, 78, true]]}, {"id": 23570266, "text": "Direct measurement of contact angles of silica particles in relation to double inversion of pickering emulsions.", "anno": [[111, 112, true]]}, {"id": 23570269, "text": "Modular stitching to image single-molecule DNA transport.", "anno": [[56, 57, true]]}, {"id": 23570328, "text": "Chemoselective metal-free aerobic alcohol oxidation in lignin.", "anno": [[61, 62, true]]}, {"id": 23570394, "text": "Ultrafast Charge Transfer at Monolayer Graphene Surfaces with Varied Substrate Coupling.", "anno": [[87, 88, true]]}, {"id": 23570451, "text": "Coalescence of Repelling Colloidal Droplets: A Route to Monodisperse Populations.", "anno": [[80, 81, true]]}, {"id": 23570470, "text": "Disclosure of individual pharmacogenomic results in research projects: when and what kind of information to return to research participants.", "anno": [[139, 140, true]]}, {"id": 23570500, "text": "Polymersomes from Dual Responsive Block Copolymers: Drug Encapsulation by Heating and Acid-Triggered Release.", "anno": [[108, 109, true]]}, {"id": 23570514, "text": "Discovery of Thieno[3,2-d]pyrimidine-6-carboxamides as Potent Inhibitors of SIRT1, SIRT2, and SIRT3.", "anno": [[99, 100, true]]}, {"id": 23570533, "text": "Laccase-mediated coupling of nonpolar chains for the hydrophobization of lignocellulose.", "anno": [[87, 88, true]]}, {"id": 23570552, "text": "Retention and Release of Cinnamaldehyde from Wheat Protein Matrices.", "anno": [[67, 68, true]]}, {"id": 23570561, "text": "Synthesis and Biological Evaluation of Urea Derivatives as Highly Potent and Selective Rho Kinase Inhibitors.", "anno": [[108, 109, true]]}, {"id": 23570572, "text": "Self-Repair of a Biological Fiber Guided by an Ordered Elastic Framework.", "anno": [[72, 73, true]]}, {"id": 23570609, "text": "Design and evaluation of polyamidoamine dendrimer conjugate with PEG, α-cyclodextrin and lactose as a novel hepatocyte-selective gene carrier in vitro and in vivo.", "anno": [[162, 163, true]]}, {"id": 23570839, "text": "New dimeric and trimeric coumarin glucosides from Daphne retusa Hemsl.", "anno": [[69, 70, true]]}, {"id": 23570840, "text": "Goniolandrene A and B from Goniothalamus macrophyllus.", "anno": [[53, 54, true]]}, {"id": 23570913, "text": "Electromagnetic-pulse-induced activation of p38 MAPK pathway and disruption of blood-retinal barrier.", "anno": [[100, 101, true]]}, {"id": 23570914, "text": "Suppression of nuclear factor erythroid 2-related factor 2 via extracellular signal-regulated kinase contributes to bleomycin-induced oxidative stress and fibrogenesis.", "anno": [[167, 168, true]]}, {"id": 23570992, "text": "Proteomic Analysis of Arsenic-Exposed Zebrafish (Danio rerio) Identifies Altered Expression in Proteins Involved in Fibrosis and Lipid Uptake in a Gender-Specific Manner.", "anno": [[169, 170, true]]}, {"id": 23570993, "text": "Additional Histopathologic Examination of the Lungs from a 3-Month Inhalation Toxicity Study with Multiwall Carbon Nanotubes in Rats.", "anno": [[132, 133, true]]}]}