{"head": 99, "frames": [{"id": 23570998, "text": "Assessment of the role of flavonoids for inducing osteoblast differentiation in isolated mouse bone marrow derived mesenchymal stem cells.", "anno": [[137, 138, true]]}, {"id": 23571308, "text": "Quantification of the Young's modulus of the primary plant cell wall using Bending-Lab-On-Chip (BLOC).", "anno": [[101, 102, true]]}, {"id": 23571414, "text": "Therapeutic Cleavage of Anti-Aquaporin-4 Autoantibody in Neuromyelitis Optica by an Igg-Selective Proteinase.", "anno": [[108, 109, true]]}, {"id": 23571415, "text": "Structure-based Identification of OATP1B1/3 Inhibitors.", "anno": [[54, 55, true]]}, {"id": 23572409, "text": "Pomalidomide: first global approval.", "anno": [[35, 36, true]]}, {"id": 23572520, "text": "S-nitrosation of glutathione transferase P1-1 is controlled by the conformation of a dynamic active-site helix.", "anno": [[110, 111, true]]}, {"id": 23573957, "text": "HCV NS5A Replication Complex Inhibitors. Part 4. (1) Optimization for Genotype 1a Replicon Inhibitory Activity.", "anno": [[39, 40, true], [47, 48, true], [110, 111, true]]}, {"id": 23573990, "text": "Tailoring of morphology and surface properties of syndiotactic polystyrene aerogels.", "anno": [[83, 84, true]]}, {"id": 23574008, "text": "Photorheological Response of Aqueous Wormlike Micelles with Photocleavable Surfactant.", "anno": [[85, 86, true]]}, {"id": 23574014, "text": "Dual-Purpose Polymer Labels for Fluorescent and Mass Cytometric Affinity Bioassays.", "anno": [[82, 83, true]]}, {"id": 23574534, "text": "A Facile Integration of Zero- (I-III-VI Quantum Dots) and One- (Single SnO2 Nanowire) Dimensional Nanomaterials: Fabrication of a Nanocomposite Photodetector with Ultrahigh Gain and Wide Spectral Response.", "anno": [[204, 205, true]]}, {"id": 23574984, "text": "Antinociceptive Activity of Stephanolepis hispidus Skin Aqueous Extract Depends Partly on Opioid System Activation.", "anno": [[114, 115, true]]}, {"id": 23575765, "text": "Solution processed zinc oxide nanopyramid/silver nanowire transparent network films with highly tunable light scattering properties.", "anno": [[131, 132, true]]}, {"id": 23576174, "text": "Sarmentosumols A to F, New Mono- and Dimeric Alkenylphenols from Piper sarmentosum.", "anno": [[82, 83, true]]}, {"id": 23576286, "text": "In Vitro and In Vivo Enzyme-Mediated Biomineralization of Oligo(poly(ethylene glycol) Fumarate Hydrogels.", "anno": [[104, 105, true]]}, {"id": 23576297, "text": "\"Raisin Bun\"-Like Nanocomposites of Palladium Clusters and Porphyrin for Superior Formic Acid Oxidation.", "anno": [[103, 104, true]]}, {"id": 23576306, "text": "Carboxylate-Assisted Formation of Alkylcarbonate Species from CO2 and Tetramethylammonium Salts with a β-Amino Acid Anion.", "anno": [[121, 122, true]]}, {"id": 23576341, "text": "Synthesis and evaluation of biphenyl compounds as Kinesin spindle protein inhibitors.", "anno": [[84, 85, true]]}, {"id": 23576355, "text": "Tirucallane Triterpenoids from the Stems of Brucea mollis.", "anno": [[57, 58, true]]}, {"id": 23576378, "text": "Design, Synthesis, and Antibacterial Activity of Demethylvancomycin Analogues against Drug-Resistant Bacteria.", "anno": [[109, 110, true]]}, {"id": 23577042, "text": "Microrheology of highly crosslinked microtubule networks is dominated by force-induced crosslinker unbinding.", "anno": [[108, 109, true]]}, {"id": 23577589, "text": "Flexibly timed once-daily dosing with degludec: a new ultra-long-acting basal insulin.", "anno": [[85, 86, true]]}, {"id": 23577701, "text": "New dipyranocoumarin from the leaves of Calophyllum apetalum Willd.", "anno": [[66, 67, true]]}, {"id": 23577749, "text": "In vitro antimicrobial activity of 20 selected climber species from the Bignoniaceae family.", "anno": [[91, 92, true]]}, {"id": 23578583, "text": "The potential role of T cell migration and chemotaxis as targets of glucocorticoids in multiple sclerosis and experimental autoimmune encephalomyelitis.", "anno": [[151, 152, true]]}, {"id": 23578584, "text": "Significance of the transient receptor potential canonical 2 (TRPC2) channel in the regulation of rat thyroid FRTL-5 cell proliferation, migration, adhesion and invasion.", "anno": [[169, 170, true]]}, {"id": 23578610, "text": "Inhibitory effect of skullcap (Scutellaria baicalensis) extract on ovalbumin permeation in vitro and in vivo.", "anno": [[108, 109, true]]}, {"id": 23578623, "text": "Volatile release and structural stability of β-lactoglobulin primary and multilayer emulsions under simulated oral conditions.", "anno": [[125, 126, true]]}, {"id": 23578625, "text": "LC/MS analysis of proteolytic peptides in wheat extracts for determining the content of the allergen amylase/trypsin inhibitor CM3: Influence of growing area and variety.", "anno": [[169, 170, true]]}, {"id": 23578627, "text": "A study of the precursors of the natural antioxidant phenol 3,4-dihydroxyphenylglycol in olive oil waste.", "anno": [[104, 105, true]]}, {"id": 23578632, "text": "Antioxidant ability of fractionated apple peel phenolics to inhibit fish oil oxidation.", "anno": [[86, 87, true]]}, {"id": 23578633, "text": "Pilot study on levels of perfluorooctane sulfonic acid (PFOS) and perfluorooctanoic acid (PFOA) in selected foodstuffs and human milk from Italy.", "anno": [[144, 145, true]]}, {"id": 23578634, "text": "Effect of salt solutions applied during wheat conditioning on lipase activity and lipid stability of whole wheat flour.", "anno": [[118, 119, true]]}, {"id": 23578636, "text": "Garnacha Tintorera-based sweet wines: Chromatic properties and global phenolic composition by means of UV-Vis spectrophotometry.", "anno": [[127, 128, true]]}, {"id": 23578642, "text": "C-Phycocyanin from Oscillatoria tenuis exhibited an antioxidant and in vitro antiproliferative activity through induction of apoptosis and G0/G1 cell cycle arrest.", "anno": [[162, 163, true]]}, {"id": 23578643, "text": "Effect of 5-hydroxymethylfurfural derived from processed Cornus officinalis on the prevention of high glucose-induced oxidative stress in human umbilical vein endothelial cells and its mechanism.", "anno": [[194, 195, true]]}, {"id": 23578651, "text": "Development and validation of ethylenethiourea determination in foods using methanol-based extraction, solid-phase extraction cleanup and LC-MS/MS.", "anno": [[146, 147, true]]}, {"id": 23578652, "text": "Comparison of antioxidant activity of hydroethanolic fresh and aged garlic extracts and their effects on cerebral ischemia.", "anno": [[122, 123, true]]}, {"id": 23578657, "text": "A calibrator plasmid for quantitative analysis of insect resistant maize (Yieldgard MON 810).", "anno": [[92, 93, true]]}, {"id": 23578690, "text": "Novel ROS-activated agents utilize a tethered amine to selectively target acute myeloid leukemia.", "anno": [[96, 97, true]]}, {"id": 23578763, "text": "Personalized medicine: predicting responses to therapy in patients with RA.", "anno": [[74, 75, true]]}, {"id": 23578968, "text": "Evaluation of a predictive in vitro Leydig cell assay for anti-androgenicity of phthalate esters in the rat.", "anno": [[107, 108, true]]}, {"id": 23579044, "text": "Effects of chronic methylphenidate on cocaine self-administration under a progressive-ratio schedule of reinforcement in rhesus monkeys.", "anno": [[135, 136, true]]}, {"id": 23579182, "text": "Clinical and Subclinical Macrovascular Disease as Predictors of Cognitive Decline in Older Patients With Type 2 Diabetes: The Edinburgh Type 2 Diabetes Study.", "anno": [[157, 158, true]]}, {"id": 23579333, "text": "Co-Ni layered double hydroxides for water oxidation in neutral electrolyte.", "anno": [[74, 75, true]]}, {"id": 23579427, "text": "Acute alcohol effects on subtypes of impulsivity and the role of alcohol-outcome expectancies.", "anno": [[93, 94, true]]}, {"id": 23579486, "text": "A New Strategy for Selective Targeting of Progesterone Receptor with Passive Antagonists.", "anno": [[88, 89, true]]}, {"id": 23579487, "text": "Cellular insulin resistance disrupts leptin-mediated control of neuronal signaling and transcription.", "anno": [[100, 101, true]]}, {"id": 23579962, "text": "VERY HIGH PREVALENCE OF ULTRASOUND THYROID SCAN ABNORMALITIES IN HEALTHY VOLUNTEERS IN MODENA, ITALY.", "anno": [[100, 101, true]]}, {"id": 23580027, "text": "Female sexual dysfunction in women with thyroid disorders.", "anno": [[57, 58, true]]}, {"id": 23580169, "text": "A XAS study of the luminescent Eu centers in thiosilicate phosphors.", "anno": [[67, 68, true]]}, {"id": 23580257, "text": "Anti-asthmatic Effects of Baicalin in a Mouse Model of Allergic Asthma.", "anno": [[70, 71, true]]}, {"id": 23580375, "text": "Solvent-induced delamination of a multifunctional two dimensional coordination polymer (adv. Mater. 15/2013).", "anno": [[108, 109, true]]}, {"id": 23580402, "text": "Age-Related Macular Degeneration.", "anno": [[32, 33, true]]}, {"id": 23580404, "text": "Low Driving Voltage and High Mobility Ambipolar Field-Effect Transistors with PbS Colloidal Nanocrystals.", "anno": [[104, 105, true]]}, {"id": 23580421, "text": "Large Areal Mass, Flexible and Free-Standing Reduced Graphene Oxide/Manganese Dioxide Paper for Asymmetric Supercapacitor Device.", "anno": [[128, 129, true]]}, {"id": 23580652, "text": "A lipoprotein receptor cluster IV mutant preferentially binds amyloid-β and regulates its clearance from the mouse brain.", "anno": [[120, 121, true]]}, {"id": 23581295, "text": "Synthesis of diazenido-ligated vanadium nanoparticles.", "anno": [[53, 54, true]]}, {"id": 23581492, "text": "The stabilization effect of dielectric constant and acidic amino acids on arginine-arginine (arg-arg) pairings: database survey and computational studies.", "anno": [[153, 154, true]]}, {"id": 23581965, "text": "Enhanced Hematite Water Electrolysis Using a 3D Antimony-Doped Tin Oxide Electrode.", "anno": [[82, 83, true]]}, {"id": 23581993, "text": "Engineering bacterial efflux pumps for solar-powered bioremediation of surface waters.", "anno": [[85, 86, true]]}, {"id": 23582235, "text": "Zinc Promotes the Death of Hypoxic Astrocytes by Upregulating Hypoxia-Induced Hypoxia-Inducible Factor-1alpha Expression via Poly(ADP-ribose) Polymerase-1.", "anno": [[154, 155, true]]}, {"id": 23582327, "text": "Type 2 innate signals stimulate fibro/adipogenic progenitors to facilitate muscle regeneration.", "anno": [[94, 95, true]]}, {"id": 23582330, "text": "Small RNA-Mediated Activation of Sugar Phosphatase mRNA Regulates Glucose Homeostasis.", "anno": [[85, 86, true]]}, {"id": 23582779, "text": "Discovery of novel orally bioavailable GPR40 agonists.", "anno": [[53, 54, true]]}, {"id": 23583036, "text": "Structure and T Cell Inhibition Properties of B7 Family Member, B7-H3.", "anno": [[69, 70, true]]}, {"id": 23583168, "text": "Mechanisms and Metabolic Implications of Regional Differences among Fat Depots.", "anno": [[78, 79, true]]}, {"id": 23583169, "text": "Beyond the Sympathetic Tone: The New Brown Fat Activators.", "anno": [[57, 58, true]]}, {"id": 23583203, "text": "Hsp70 silencing with siRNA in nanocarriers enhances cancer cell death induced by the inhibitor of Hsp90.", "anno": [[103, 104, true]]}, {"id": 23583437, "text": "Two new steroidal saponins from Selaginella uncinata (Desv.) Spring and their protective effect against anoxia.", "anno": [[110, 111, true]]}, {"id": 23583454, "text": "Substituted methcathinones differ in transporter and receptor interactions.", "anno": [[74, 75, true]]}, {"id": 23583513, "text": "Optimization of a 1,5-dihydrobenzo[b][1,4]diazepine-2,4-dione series of HIV capsid assembly inhibitors 1: Addressing configurational instability through scaffold modification.", "anno": [[174, 175, true]]}, {"id": 23583556, "text": "Variation in the dorsal gradient distribution is a source for modified scaling of germ layers in Drosophila.", "anno": [[107, 108, true]]}, {"id": 23583641, "text": "Seasonal variation in the toxicological properties of size-segregated indoor and outdoor air particulate matter.", "anno": [[111, 112, true]]}, {"id": 23583735, "text": "(1)H NMR-based metabonomics study on the toxicity alleviation effect of other traditional Chinese medicines in Niuhuang Jiedu tablet to realgar (As2S2).", "anno": [[151, 152, true]]}, {"id": 23583765, "text": "Systematic characterization of structure-activity relationships and ADMET compliance: a case study.", "anno": [[98, 99, true]]}, {"id": 23583775, "text": "Unraveling Hidden Regulatory Sites in Structurally Homologous Metalloproteases.", "anno": [[78, 79, true]]}, {"id": 23583882, "text": "Prior oral exposure to environmental immunosuppressive chemicals methoxychlor, parathion, or piperonyl butoxide aggravates allergic airway inflammation in NC/Nga mice.", "anno": [[166, 167, true]]}, {"id": 23583910, "text": "Aminopropylindenes derived from Grundmann's ketone as a novel chemotype of oxidosqualene cyclase inhibitors.", "anno": [[107, 108, true]]}, {"id": 23583928, "text": "Pleiotropic effect of histamine H4 receptor modulation in the central nervous system.", "anno": [[84, 85, true]]}, {"id": 23583929, "text": "Lesions of the dorsomedial striatum impair formation of attentional set in rats.", "anno": [[79, 80, true]]}, {"id": 23584090, "text": "Poor-prognosis colon cancer is defined by a molecularly distinct subtype and develops from serrated precursor lesions.", "anno": [[117, 118, true]]}, {"id": 23584277, "text": "Kinetics and mechanism of oxygen reduction in a protic ionic liquid.", "anno": [[67, 68, true]]}, {"id": 23584358, "text": "Agomelatine: An antidepressant with new potent hepatoprotective effects on paracetamol-induced liver damage in rats.", "anno": [[115, 116, true]]}, {"id": 23584418, "text": "The influence of thermal degradation on the electrodeposition of aluminium from an air- and water-stable ionic liquid.", "anno": [[117, 118, true]]}, {"id": 23584426, "text": "Combined toxicity of ferroferric oxide nanoparticles and arsenic to the ciliated protozoa Tetrahymena Pyriformis.", "anno": [[112, 113, true]]}, {"id": 23584427, "text": "Transcriptomic analysis of cultured whale skin cells exposed to hexavalent chromium [Cr(VI)].", "anno": [[92, 93, true]]}, {"id": 23584484, "text": "miR-194 suppresses metastasis of non-small cell lung cancer through regulating expression of BMP1 and p27(kip1.)", "anno": [[111, 112, true]]}, {"id": 23584530, "text": "The histone demethylase Jmjd3 sequentially associates with the transcription factors Tbx3 and Eomes to drive endoderm differentiation.", "anno": [[133, 134, true]]}, {"id": 23584541, "text": "Synthesis of 3-O-propargylated betulinic acid and its 1,2,3-triazoles as potential apoptotic agents.", "anno": [[99, 100, true]]}, {"id": 23584545, "text": "Synthesis and in vitro antiproliferative effect of novel quinoline-based potential anticancer agents.", "anno": [[100, 101, true]]}, {"id": 23584556, "text": "Gene identification and comparative molecular modeling of a Trypanosoma rangeli major surface protease.", "anno": [[102, 103, true]]}, {"id": 23584636, "text": "Long single ZnO nanowire for logic and memory circuits: NOT, NAND, NOR gate, and SRAM.", "anno": [[85, 86, true]]}, {"id": 23584857, "text": "Induction of the metabolic regulator Txnip in fasting-induced and natural torpor.", "anno": [[80, 81, true]]}, {"id": 23584886, "text": "Optimization of DDI Study Design: Comparison of Minimal PBPK Models on Prediction of CYP3A Inhibition by Ketoconazole.", "anno": [[117, 118, true]]}, {"id": 23584948, "text": "Vandetanib: opening a new treatment practice in advanced medullary thyroid carcinoma.", "anno": [[84, 85, true]]}, {"id": 23585019, "text": "Structural Transformation between Supramolecular Nanofibers with Drastic Change of Conductivity by Heat and Ultrasound.", "anno": [[118, 119, true]]}, {"id": 23585058, "text": "NMDA Receptor Activation Down-Regulates Expression of δ Subunit-Containing GABA-A Receptors in Cultured Hippocampal Neurons.", "anno": [[123, 124, true]]}, {"id": 23585235, "text": "Kinetic Evidence for a Non-Langmuir-Hinshelwood Surface Reaction: H/D Exchange over Pd Nanoparticles and Pd(111).", "anno": [[112, 113, true]]}, {"id": 23585274, "text": "Accurate detection of differential RNA processing.", "anno": [[49, 50, true]]}]}