{"head": 99, "frames": [{"id": 23585311, "text": "The effect of PTH(1-34) on fracture healing during different loading conditions.", "anno": [[79, 80, true]]}, {"id": 23585358, "text": "Bottom-up Synthesis of Nanoscale Conjugation-Interrupted Frameworks and Their Electrical Properties.", "anno": [[99, 100, true]]}, {"id": 23585380, "text": "Dual Growth Factor Delivery Using Biocompatible Core-Shell Microcapsules for Angiogenesis.", "anno": [[89, 90, true]]}, {"id": 23585383, "text": "Surface Matters: Enhanced Bactericidal Property of Core-Shell Ag-Fe2 O3 Nanostructures to Their Heteromer Counterparts from One-Pot Synthesis.", "anno": [[141, 142, true]]}, {"id": 23585770, "text": "Glassy Interfacial Dynamics of Ni Nanoparticles: Part II Discrete Breathers as an Explanation of Two-Level Energy Fluctuations.", "anno": [[126, 127, true]]}, {"id": 23586441, "text": "Tuning the Emission Properties of Fluorescent Ligands by Changing pH: The Unusual Case of an Acridine-Containing Polyamine Macrocycle.", "anno": [[133, 134, true]]}, {"id": 23586519, "text": "Self-Seeding in One Dimension: A Route to Uniform Fiber-like Nanostructures from Block Copolymers with a Crystallizable Core-Forming Block.", "anno": [[138, 139, true]]}, {"id": 23586638, "text": "Kinetics and Mechanism of the Tropospheric Oxidation of Vinyl Acetate Initiated by OH Radical: A Theoretical Study.", "anno": [[114, 115, true]]}, {"id": 23586812, "text": "Development of a Selective Peptide Macrocycle Inhibitor of Coagulation Factor XII toward the Generation of a Safe Antithrombotic Therapy.", "anno": [[136, 137, true]]}, {"id": 23586839, "text": "Structures of the Dehydrogenation Products of Methane Activation by 5d Transition Metal Cations.", "anno": [[95, 96, true]]}, {"id": 23587048, "text": "Trapping of a Cross-Link Formed by a Major Purine Adduct of a Metabolite of the Carcinogen N-Nitrosomorpholine by Inorganic and Biological Reductants.", "anno": [[149, 150, true]]}, {"id": 23587422, "text": "Recent advances in malaria drug discovery.", "anno": [[41, 42, true]]}, {"id": 23587423, "text": "A small molecule inhibitor of fungal histone acetyltransferase Rtt109.", "anno": [[69, 70, true]]}, {"id": 23587426, "text": "Synthesis and antimicrobial activity of novel amphiphilic aromatic amino alcohols.", "anno": [[81, 82, true]]}, {"id": 23587647, "text": "Role of BDNF epigenetics in activity-dependent neuronal plasticity.", "anno": [[66, 67, true]]}, {"id": 23587660, "text": "Effect of Korean pear (Pyruspyrifolia cv. Shingo) juice on hangover severity following alcohol consumption.", "anno": [[106, 107, true]]}, {"id": 23588093, "text": "Artemisia copa aqueous extract as vasorelaxant and hypotensive agent.", "anno": [[68, 69, true]]}, {"id": 23588094, "text": "Characterization of volatiles and anti-ulcerogenic effect of Turkish sweetgum balsam (Styrax liquidus).", "anno": [[102, 103, true]]}, {"id": 23588312, "text": "A DPYD Variant (Y186C) in Individuals of African Ancestry Is Associated With Reduced DPD Enzyme Activity.", "anno": [[104, 105, true]]}, {"id": 23588316, "text": "Regulatory and Scientific Issues Regarding Use of Foreign Data in Support of New Drug Applications in the United States: An FDA Perspective.", "anno": [[139, 140, true]]}, {"id": 23588390, "text": "Synergistic targeting/prodrug strategies for intravesical drug delivery - Lectin-modified PLGA microparticles enhance cytotoxicity of stearoyl gemcitabine by contact-dependent transfer.", "anno": [[184, 185, true]]}, {"id": 23588477, "text": "Genome-Based Bacterial Vaccines: Current State and Future Outlook.", "anno": [[65, 66, true]]}, {"id": 23588558, "text": "Adherence to preventive statin therapy according to socioeconomic position.", "anno": [[74, 75, true]]}, {"id": 23588560, "text": "Population pharmacokinetic analysis of tacrolimus in the first year after pediatric liver transplantation.", "anno": [[105, 106, true]]}, {"id": 23588562, "text": "The prevalence and incidence of medicinal cannabis on prescription in The Netherlands.", "anno": [[85, 86, true]]}, {"id": 23588681, "text": "Emodin-6-O-β-D-glucoside down-regulates endothelial protein C receptor shedding.", "anno": [[79, 80, true]]}, {"id": 23588682, "text": "Oromucosal delivery of venlafaxine by linseed mucilage based gel: in vitro and in vivo evaluation in rabbits.", "anno": [[108, 109, true]]}, {"id": 23588796, "text": "Fluctuation analysis of an organic semiconductor-insulator interface.", "anno": [[68, 69, true]]}, {"id": 23588997, "text": "Modelling zirconium hydrides using the special quasirandom structure approach.", "anno": [[77, 78, true]]}, {"id": 23589223, "text": "Fullerene Nanoarchitectonics: From Zero to Higher Dimensions.", "anno": [[60, 61, true]]}, {"id": 23589329, "text": "Arsenic inhibits autophagic flux activating the Nrf2-Keap1 pathway in a p62-dependent manner.", "anno": [[92, 93, true]]}, {"id": 23589365, "text": "Crop seed oil bodies: From challenges in protein identification to an emerging picture of the oil body proteome.", "anno": [[111, 112, true]]}, {"id": 23589462, "text": "(13) C-Detected Through-Bond Correlation Experiments for Protein Resonance Assignment by Ultra-Fast MAS Solid-State NMR.", "anno": [[119, 120, true]]}, {"id": 23589476, "text": "Wired Enzyme Electrodes-A Retroperspective Story about an Exciting Time at University of Texas at Austin and Its Impact on My Scientific Career.", "anno": [[143, 144, true]]}, {"id": 23589501, "text": "Direct Bio-electrocatalysis of O2 Reduction by Streptomyces coelicolor Laccase Orientated at Promoter-Modified Graphite Electrodes.", "anno": [[130, 131, true]]}, {"id": 23589624, "text": "Cell-free co-production of an orthogonal transfer RNA activates efficient site-specific non-natural amino acid incorporation.", "anno": [[124, 125, true]]}, {"id": 23590129, "text": "Understanding the thermodynamic micro-environment inside a pan coater using a data logging device.", "anno": [[97, 98, true]]}, {"id": 23590189, "text": "Inflammation-Responsive Antioxidant Nanoparticles Based on a Polymeric Prodrug of Vanillin.", "anno": [[90, 91, true]]}, {"id": 23590386, "text": "Fibrillar Morphology of Derivatives of Poly(3-alkylthiophene)s by Solvent Vapor Annealing: Effects of Conformational Transition and Conjugate Length.", "anno": [[148, 149, true]]}, {"id": 23590473, "text": "Hair as an alternative matrix in bioanalysis.", "anno": [[44, 45, true]]}, {"id": 23590667, "text": "Few-Layer MoS2 with High Broadband Photogain and Fast Optical Switching for Use in Harsh Environments.", "anno": [[101, 102, true]]}, {"id": 23590689, "text": "High Level ab initio Calculations for ClFn(+) (n=1-6) Ions: Refining the Recoupled Pair Bonding Model.", "anno": [[101, 102, true]]}, {"id": 23590882, "text": "Interacting Glutamate Receptor-Like Proteins in Phloem Regulate Lateral Root Initiation in Arabidopsis.", "anno": [[102, 103, true]]}, {"id": 23590892, "text": "Docosahexaenoic acid (DHA) ameliorates paraquat-induced pulmonary fibrosis in rats possibly through up-regulation of Smad 7 and SnoN.", "anno": [[132, 133, true]]}, {"id": 23591044, "text": "Melatonin and ethanol intake exert opposite effects on circulating estradiol and progesterone and differentially regulate sex steroid receptors in the ovaries, oviducts, and uteri of adult rats.", "anno": [[193, 194, true]]}, {"id": 23591111, "text": "A cyclodextrin-capped histone deacetylase inhibitor.", "anno": [[51, 52, true]]}, {"id": 23591660, "text": "Computer simulations of cluster impacts: effects of the atomic masses of the projectile and target.", "anno": [[98, 99, true]]}, {"id": 23591701, "text": "New testing procedures of a capacitive deionization reactor.", "anno": [[59, 60, true]]}, {"id": 23591777, "text": "Hepatoprotective effect of methylsulfonylmethane against carbon tetrachloride-induced acute liver injury in rats.", "anno": [[112, 113, true]]}, {"id": 23591995, "text": "Selective kinin receptor agonists as cardioprotective agents in myocardial ischemia and diabetes.", "anno": [[96, 97, true]]}, {"id": 23592429, "text": "Minireview: androgen metabolism in castration-resistant prostate cancer.", "anno": [[71, 72, true]]}, {"id": 23592516, "text": "Nrf2-activators Attenuate the Progression of Nonalcoholic Steatohepatitis-Related Fibrosis in a Dietary Rat Model.", "anno": [[113, 114, true]]}, {"id": 23592568, "text": "Design, Synthesis and Biological Evaluation of Trimethine Cyanine Dyes as Fluorescent Probes for the Detection of Tau Fibrils in Alzheimer's Disease Brain and Olfactory Epithelium.", "anno": [[179, 180, true]]}, {"id": 23592747, "text": "EPITOPE RECOGNITION IN HLA-DR3 TRANSGENIC MICE IMMUNIZED TO TSH-R PROTEIN OR PEPTIDES.", "anno": [[85, 86, true]]}, {"id": 23592779, "text": "Cubilin, a high affinity receptor for fibroblast growth factor 8, is required for cell survival in the developing vertebrate head.", "anno": [[129, 130, true]]}, {"id": 23592846, "text": "Using partial least squares regression to analyze cellular response data.", "anno": [[72, 73, true]]}, {"id": 23593923, "text": "Functional conservation and structural diversification of silk sericins in two moth species.", "anno": [[91, 92, true]]}, {"id": 23593960, "text": "Is Diacetyl a Respiratory Sensitizer? A Reconsideration Using QSAR, QMM, and Competition Experiments.", "anno": [[36, 37, true], [100, 101, true]]}, {"id": 23594296, "text": "Investigation of aqueous stability of taxol in different release media.", "anno": [[70, 71, true]]}, {"id": 23594299, "text": "Automated actuation of nasal spray products: effect of hand-related variability on the in vitro performance of Flonase nasal spray.", "anno": [[130, 131, true]]}, {"id": 23594310, "text": "Signatures of Fano Interferences in the Electron Energy Loss Spectroscopy and Cathodoluminescence of Symmetry-Broken Nanorod Dimers.", "anno": [[131, 132, true]]}, {"id": 23594687, "text": "POST-SURGICAL THYROID ABLATION WITH LOW OR HIGH RADIOIODINE ACTIVITIES RESULTS IN SIMILAR OUTCOMES IN INTERMEDIATE RISK DIFFERENTIATED THYROID CANCER PATIENTS.", "anno": [[158, 159, true]]}, {"id": 23594789, "text": "Restoration of cardiac tissue thyroid hormone status in experimental hypothyroidism: a dose-response study in female rats.", "anno": [[121, 122, true]]}, {"id": 23595055, "text": "Brominated Skeletal Components of the Marine Demosponges, Aplysina cavernicola and Ianthella basta: Analytical and Biochemical Investigations.", "anno": [[141, 142, true]]}, {"id": 23595057, "text": "Marine Nutraceuticals: Prospects and Perspectives. By Se-Kwon Kim, CRC Press, 2013; 464 Pages. Price £108.00, ISBN 978-1-4665-1351-8.", "anno": [[49, 50, true], [93, 94, true], [132, 133, true]]}, {"id": 23595419, "text": "Highly selective lithium recovery from brine using a λ-MnO2-Ag battery.", "anno": [[70, 71, true]]}, {"id": 23595510, "text": "Nuclear magnetic resonance study of ion adsorption on microporous carbide-derived carbon.", "anno": [[88, 89, true]]}, {"id": 23595554, "text": "Monitoring agricultural rodenticide use and secondary exposure of raptors in Scotland.", "anno": [[85, 86, true]]}, {"id": 23595692, "text": "Pine Oil Effects on Chemical and Thermal Injury in Mice and Cultured Mouse Dorsal Root Ganglion Neurons.", "anno": [[103, 104, true]]}, {"id": 23596084, "text": "Influence of the Molecular Structure of Surface-Attached Poly(N-alkyl Acrylamide) Coatings on the Interaction of Surfaces with Proteins, Cells and Blood Platelets.", "anno": [[162, 163, true]]}, {"id": 23596091, "text": "The Effect of the Hydrophilic/Hydrophobic Ratio of Polymeric Micelles on their Endocytosis Pathways into Cells.", "anno": [[110, 111, true]]}, {"id": 23596325, "text": "In vivo hepatic lipid quantification using MRS at 7T in a mouse model of glycogen storage disease type 1a.", "anno": [[105, 106, true]]}, {"id": 23596359, "text": "Exploring the Energy Landscapes of Cyclic Tetrapeptides with Discrete Path Sampling.", "anno": [[83, 84, true]]}, {"id": 23596972, "text": "Effect of moisture content, temperature and exposure time on the physical stability of chitosan powder and tablets.", "anno": [[114, 115, true]]}, {"id": 23597047, "text": "2012 Philip S. Portoghese Medicinal Chemistry Lectureship: Structure-Based Approaches to Ligands for G Protein-Coupled Adenosine and P2Y Receptors, From Small Molecules to Nanoconjugates.", "anno": [[57, 58, true], [186, 187, true]]}, {"id": 23597071, "text": "Fabrication of Quantum Dot Microarrays Using Electron Beam Lithography for Applications in Analyte Sensing and Cellular Dynamics.", "anno": [[128, 129, true]]}, {"id": 23597099, "text": "2-Methoxyjuglone Induces Apoptosis in HepG2 Human Hepatocellular Carcinoma Cells and Exhibits in Vivo Antitumor Activity in a H22 Mouse Hepatocellular Carcinoma Model.", "anno": [[166, 167, true]]}, {"id": 23597133, "text": "Three-Dimensional Ab Initio Potential Energy Surface for H-CO(X̃(2)A').", "anno": [[70, 71, true]]}, {"id": 23597450, "text": "Anti-inflammatory effect of prunetin via the suppression of NF-κB pathway.", "anno": [[73, 74, true]]}, {"id": 23597490, "text": "Anti-diabetic activity of embelin: Involvement of cellular inflammatory mediators, oxidative stress and other biomarkers.", "anno": [[120, 121, true]]}, {"id": 23597507, "text": "Phα1β toxin prevents capsaicin-induced nociceptive behavior and mechanical hypersensitivity without acting on TRPV1 channels.", "anno": [[124, 125, true]]}, {"id": 23597510, "text": "Nicotine primes the effect of cocaine on the induction of LTP in the amygdala.", "anno": [[77, 78, true]]}, {"id": 23597793, "text": "Discovery, synthesis and in combo studies of a tetrazole analogue of clofibric acid as a potent hypoglycemic agent.", "anno": [[114, 115, true]]}, {"id": 23598462, "text": "Sub-picometer structural information of graphene hidden in a 50 pm resolved image.", "anno": [[81, 82, true]]}, {"id": 23598904, "text": "Suppression of ZIP8 expression is a common feature of cadmium-resistant and manganese-resistant RBL-2H3 cells.", "anno": [[109, 110, true]]}, {"id": 23599006, "text": "Pharmacological and Chemical Study to Identify Wound-Healing Active Compounds in Ageratina pichinchensis.", "anno": [[104, 105, true]]}, {"id": 23599431, "text": "Induction of C-X-C Chemokine Receptor Type 7 (CXCR7) Switches Stromal Cell-Derived Factor-1 (SDF-1) Signaling and Phagocytic Activity in Macrophages Linked to Atherosclerosis.", "anno": [[174, 175, true]]}, {"id": 23599433, "text": "HSP90 functions to stabilize and activate the testis-specific serine/threonine kinases, a family of kinases essential for male fertility.", "anno": [[136, 137, true]]}, {"id": 23600432, "text": "5-Lipoxygenase inhibitors: a review of recent patents (2010 - 2012).", "anno": [[67, 68, true]]}, {"id": 23600486, "text": "A Singlet Biradicaloid Zinc Compound and Its Nonradical Counterpart.", "anno": [[67, 68, true]]}, {"id": 23600612, "text": "Chemical constituents from Solidago canadensis with hypolipidemic effects in HFD-fed hamsters.", "anno": [[93, 94, true]]}, {"id": 23600626, "text": "Layer-by-Layer Polyelectrolyte Deposition: A Mechanism for Forming Biocomposite Materials.", "anno": [[89, 90, true]]}, {"id": 23600646, "text": "Cyclodextrin-Functionalized Fe3O4@TiO2: Reusable, Magnetic Nanoparticles for Photocatalytic Degradation of Endocrine-Disrupting Chemicals in Water Supplies.", "anno": [[155, 156, true]]}, {"id": 23600648, "text": "Two new glycosides from the florets of Carthamus tinctorius.", "anno": [[59, 60, true]]}, {"id": 23600656, "text": "Brucine-loaded liposomes composed of HSPC and DPPC at different ratios: in vitro and in vivo evaluation.", "anno": [[103, 104, true]]}, {"id": 23600717, "text": "Three new Lycopodium alkaloids from Lycopodium obscurum.", "anno": [[55, 56, true]]}, {"id": 23600735, "text": "Chemical and preclinical studies on Hedyotis diffusa with anticancer potential.", "anno": [[78, 79, true]]}, {"id": 23600754, "text": "Microbiological transformation of the triterpene nigranoic acid by the freshwater fungus Dictyosporium heptasporum.", "anno": [[114, 115, true]]}, {"id": 23600800, "text": "CASK is a new intracellular modulator of P2X3 receptors.", "anno": [[55, 56, true]]}, {"id": 23600807, "text": "Secondary metabolites from the endophytic fungi Penicillium polonicum and Aspergillus fumigatus.", "anno": [[95, 96, true]]}]}