{"head": 99, "frames": [{"id": 23600865, "text": "Hydrodynamic Interactions between Two Equally Sized Spheres in Viscoelastic Fluids in Shear Flow.", "anno": [[96, 97, true]]}, {"id": 23600887, "text": "Two novel furostanol saponins from the tubers of Ophiopogon japonicus.", "anno": [[69, 70, true]]}, {"id": 23600914, "text": "24(S)-hydroxycholesterol is actively eliminated from neuronal cells by ABCA1.", "anno": [[76, 77, true]]}, {"id": 23600925, "text": "Development of Highly Potent and Selective Diaminothiazole Inhibitors of Cyclin-Dependent Kinases.", "anno": [[97, 98, true]]}, {"id": 23601371, "text": "Physicochemical and biological characterization of Pep-1/elastin complexes.", "anno": [[74, 75, true]]}, {"id": 23601387, "text": "The influence of latitude on the concentration of vitamin D3 and 25-hydroxy-vitamin D3 in Australian red meat.", "anno": [[109, 110, true]]}, {"id": 23601389, "text": "Development of a regional food composition table for West Africa.", "anno": [[64, 65, true]]}, {"id": 23601391, "text": "Progress with a global branded food composition database.", "anno": [[56, 57, true]]}, {"id": 23601393, "text": "Nutritional composition of minor indigenous fruits: Cheapest nutritional source for the rural people of Bangladesh.", "anno": [[114, 115, true]]}, {"id": 23601396, "text": "A review of composition studies of Cameroon traditional dishes: Macronutrients and minerals.", "anno": [[91, 92, true]]}, {"id": 23601397, "text": "The Slovenian food composition database.", "anno": [[39, 40, true]]}, {"id": 23601409, "text": "Improvement of the AOAC 2009.01 total dietary fibre method for bread and other high starch containing matrices.", "anno": [[110, 111, true]]}, {"id": 23601605, "text": "Empirical evidence does not support an association between less ambitious pre-treatment goals and better treatment outcomes: a meta-analysis.", "anno": [[140, 141, true]]}, {"id": 23601709, "text": "Radiosynthesis and evaluation of [(11)C]EMPA as a potential PET tracer for orexin 2 receptors.", "anno": [[93, 94, true]]}, {"id": 23601710, "text": "Optimization of a 1,5-dihydrobenzo[b][1,4]diazepine-2,4-dione series of HIV capsid assembly inhibitors 2: Structure-activity relationships (SAR) of the C3-phenyl moiety.", "anno": [[168, 169, true]]}, {"id": 23601711, "text": "Preparation of S14161 and its analogues and the discovery of 6-bromo-8-ethoxy-3-nitro-2H-chromene as a more potent antitumor agent in vitro.", "anno": [[139, 140, true]]}, {"id": 23602400, "text": "Identification of the fused bicyclic 4-amino-2-phenylpyrimidine derivatives as novel and potent PDE4 inhibitors.", "anno": [[111, 112, true]]}, {"id": 23602442, "text": "Discovery of diarylurea P2Y1 antagonists with improved aqueous solubility.", "anno": [[73, 74, true]]}, {"id": 23602516, "text": "Cisplatin-induced cell death in Saccharomyces cerevisiae is programmed and rescued by proteasome inhibition.", "anno": [[107, 108, true]]}, {"id": 23602732, "text": "In vitro and in vivo safety evaluation of Acer tegmentosum.", "anno": [[58, 59, true]]}, {"id": 23602733, "text": "Evaluation of reproductive and developmental toxicities of Pu-erh black tea (Camellia sinensis var. assamica) extract in Sprague Dawley rats.", "anno": [[140, 141, true]]}, {"id": 23602891, "text": "Pregnancy Outcome following in utero Exposure to Hydroxychloroquine: A prospective comparative observational study.", "anno": [[114, 115, true]]}, {"id": 23602903, "text": "Monoterpene pyridine alkaloids and phenolics from Scrophularia ningpoensis and their cardioprotective effect.", "anno": [[108, 109, true]]}, {"id": 23602986, "text": "Neuroactive effects of cotinine on the hippocampus: Behavioral and biochemical parameters.", "anno": [[89, 90, true]]}, {"id": 23602989, "text": "Presynaptic CaMKIIα modulates dopamine D3 receptor activation in striatonigral terminals of the rat brain in a Ca(2+) dependent manner.", "anno": [[134, 135, true]]}, {"id": 23603053, "text": "Structure-dependent activities of hydroxylated polybrominated diphenyl ethers on human estrogen receptor.", "anno": [[104, 105, true]]}, {"id": 23603059, "text": "Arsenic upregulates the expression of angiotensin II Type I receptor in mouse aortic endothelial cells.", "anno": [[102, 103, true]]}, {"id": 23603112, "text": "Binding of new cationic porphyrin-tetrapeptide conjugates to nucleoprotein complexes.", "anno": [[84, 85, true]]}, {"id": 23603192, "text": "Reproductive toxicity of Campomanesia xanthocarpa (Berg.) in female Wistar rats.", "anno": [[79, 80, true]]}, {"id": 23603193, "text": "Anti-epileptogenic and antioxidant effect of Lavandula officinalis aerial part extract against pentylenetetrazol-induced kindling in male mice.", "anno": [[142, 143, true]]}, {"id": 23603293, "text": "Toluquinol, a marine fungus metabolite, is a new angiosuppresor that interferes the Akt pathway.", "anno": [[95, 96, true]]}, {"id": 23603339, "text": "Dehydroepiandrosterone post-transcriptionally modifies CYP1A2 induction involving androgen receptor.", "anno": [[99, 100, true]]}, {"id": 23603380, "text": "Piperidine, pyridine alkaloid inhibition of fetal movement in a day 40 pregnant goat model.", "anno": [[90, 91, true]]}, {"id": 23603381, "text": "Ellagic acid attenuates bleomycin and cyclophosphamide-induced pulmonary toxicity in Wistar rats.", "anno": [[96, 97, true]]}, {"id": 23603385, "text": "How to measure hazards/risks following exposures to nanoscale or pigment-grade titanium dioxide particles.", "anno": [[105, 106, true]]}, {"id": 23603635, "text": "Non-peptidyl insulin mimetics as a potential antidiabetic agent.", "anno": [[63, 64, true]]}, {"id": 23603636, "text": "Is autologous chondrocyte implantation (ACI) an adequate treatment option for repair of cartilage defects in paediatric patients?", "anno": [[128, 129, true]]}, {"id": 23603907, "text": "FOXO3 growth inhibition of colonic cells is dependent on intraepithelial lipid droplet density.", "anno": [[94, 95, true]]}, {"id": 23604140, "text": "Exploration of the Orthosteric/Allosteric Interface in Human M1 Muscarinic Receptors by Bitopic Fluorescent Ligands.", "anno": [[115, 116, true]]}, {"id": 23604592, "text": "Developmental exposure to As, Cd and Pb-mixture diminishes skeletal growth and causes osteopenia at maturity via osteoblast and chondrocyte malfunctioning in female rats.", "anno": [[169, 170, true]]}, {"id": 23604719, "text": "Simultaneous determination of five flavonoids during the growth of Fructus Sophorae by capillary electrophoresis.", "anno": [[112, 113, true]]}, {"id": 23604721, "text": "Arginase II inhibitory activity of flavonoid compounds from Scutellaria indica.", "anno": [[78, 79, true]]}, {"id": 23604819, "text": "Synthesis, cytotoxicity and QSAR study of N-tosyl-1,2,3,4-tetrahydroisoquinoline derivatives.", "anno": [[92, 93, true]]}, {"id": 23605046, "text": "Computational identification of functional introns: high positional conservation of introns that harbor RNA genes.", "anno": [[113, 114, true]]}, {"id": 23605905, "text": "Ischemic stroke functional outcomes are independently associated with C-reactive protein concentrations and cognitive outcomes with triiodothyronine concentrations: a pilot study.", "anno": [[178, 179, true]]}, {"id": 23606243, "text": "Hydrothermal Growth of TiO2 Nanorod Arrays and In Situ Conversion to Nanotube Arrays for Highly Efficient Quantum Dot-Sensitized Solar Cells.", "anno": [[140, 141, true]]}, {"id": 23606278, "text": "Beyond Statins: Lipid Management to Reduce Cardiovascular Risk.", "anno": [[62, 63, true]]}, {"id": 23606301, "text": "Microfluidic Surface-Enhanced Raman Scattering Sensors Based on Nanopillar Forests Realized by an Oxygen-Plasma-Stripping-of-Photoresist Technique.", "anno": [[146, 147, true]]}, {"id": 23606318, "text": "Reversal of Oral Anticoagulation.", "anno": [[32, 33, true]]}, {"id": 23606463, "text": "Regulation of Conjugated Hemoglobin on Micelles through Copolymer Chain Sequences and the Protein's Isoelectric Aggregation.", "anno": [[123, 124, true]]}, {"id": 23606629, "text": "Synthesis and Anti-herpetic Activity of Phosphoramidate ProTides.", "anno": [[64, 65, true]]}, {"id": 23607523, "text": "Genetic Insights into Pyralomicin Biosynthesis in Nonomuraea spiralis IMC A-0156.", "anno": [[80, 81, true]]}, {"id": 23607578, "text": "Fast Vortex-Assisted Self-Assembly of Carbon Nanoparticles on Air-Water Interface.", "anno": [[81, 82, true]]}, {"id": 23607669, "text": "Chiral dienes as \"ligands\" for borane-catalyzed metal-free asymmetric hydrogenation of imines.", "anno": [[93, 94, true]]}, {"id": 23607866, "text": "Π- Π Stacking Increases the Stability and Loading Capacity of Thermosensitive Polymeric Micelles for Chemotherapeutic Drugs.", "anno": [[123, 124, true]]}, {"id": 23607869, "text": "Hierarchy of relative bond dissociation enthalpies and their use to efficiently compute accurate absolute bond dissociation enthalpies for C-h, C-C, and C-f bonds.", "anno": [[162, 163, true]]}, {"id": 23608109, "text": "Novel therapeutic targets in non-small cell lung cancer.", "anno": [[55, 56, true]]}, {"id": 23608129, "text": "Multiple origins for Hound's tongues (Cynoglossum L.) and Navel seeds (Omphalodes Mill.) - The phylogeny of the borage family (Boraginaceae s.str.).", "anno": [[147, 148, true]]}, {"id": 23608241, "text": "The effect of mitragynine on cAMP formation and mRNA expression of mu-opioid receptors mediated by chronic morphine treatment in SK-N-SH neuroblastoma cell.", "anno": [[155, 156, true]]}, {"id": 23608613, "text": "Evaluation and modification of commercial dry powder inhalers for the aerosolization of a submicrometer excipient enhanced growth (EEG) formulation.", "anno": [[147, 148, true]]}, {"id": 23608699, "text": "Effects of 17α-ethinylestradiol (EE2) on reproductive endocrine status in mummichog (Fundulus heteroclitus) under differing salinity and temperature conditions.", "anno": [[159, 160, true]]}, {"id": 23608896, "text": "Three-dimensionally ordered macroporous Cu2O/Ni inverse opal electrodes for electrochemical supercapacitors.", "anno": [[107, 108, true]]}, {"id": 23609070, "text": "Similarities and differences between sexes in regional loss of cortical and trabecular bone in the mid-femoral neck: The AGES-Reykjavik Longitudinal Study.", "anno": [[154, 155, true]]}, {"id": 23609109, "text": "Application of Medicinal Plants in Maternal Healthcare and Infertility: A South African Perspective.", "anno": [[99, 100, true]]}, {"id": 23609128, "text": "Dynamics and structural changes of small water clusters on ionization.", "anno": [[69, 70, true]]}, {"id": 23609145, "text": "Inhibition of the Proton-Coupled Folate Transporter (PCFT-SLC46A1) by Bicarbonate and Other Anions.", "anno": [[98, 99, true]]}, {"id": 23609238, "text": "Prospective observational study of physical functioning, physical activity and time outdoors and the risk of hip fracture: A population based cohort study of 158 057 older adults in the 45 and Up Study.", "anno": [[201, 202, true]]}, {"id": 23609438, "text": "The Intermediate-conductance Calcium-activated Potassium Channel KCa3.1 Regulates Vascular Smooth Muscle Cell Proliferation via Controlling Calcium-dependent Signaling.", "anno": [[167, 168, true]]}, {"id": 23609445, "text": "YidC occupies the lateral gate of the SecYEG translocon and is sequentially displaced by a nascent membrane protein.", "anno": [[115, 116, true]]}, {"id": 23609452, "text": "TIP60 Positively Regulates ThPOK-Mediated Repression of Eomesodermin in Human CD4+ T Cells.", "anno": [[90, 91, true]]}, {"id": 23609606, "text": "In vitro exploration of potential mechanisms of toxicity of the human hepatotoxic drug fenclozic acid.", "anno": [[101, 102, true]]}, {"id": 23609769, "text": "Altered visual perception in long-term ecstasy (MDMA) users.", "anno": [[59, 60, true]]}, {"id": 23609770, "text": "Acquisition of responding with a remifentanil-associated conditioned reinforcer in the rat.", "anno": [[90, 91, true]]}, {"id": 23609782, "text": "Drugs in Development for Relapsing Multiple Sclerosis.", "anno": [[53, 54, true]]}, {"id": 23609944, "text": "Fluorescent amino acids: modular building blocks for the assembly of new tools for chemical biology.", "anno": [[99, 100, true]]}, {"id": 23609963, "text": "LIVER X RECEPTORS, NERVOUS SYSTEM AND LIPID METABOLISM.", "anno": [[54, 55, true]]}, {"id": 23610045, "text": "In Vitro Evaluation of Combined Sulfated Silk Fibroin Scaffolds for Vascular Cell Growth.", "anno": [[88, 89, true]]}, {"id": 23610057, "text": "Resistance to aerobic exercise training causes metabolic dysfunction and reveals novel exercise-regulated signaling networks.", "anno": [[124, 125, true]]}, {"id": 23610077, "text": "Surface-Passivated SBA-15-Supported Gold Nanoparticles: Highly Improved Catalytic Activity and Selectivity toward Hydrophobic Substrates.", "anno": [[136, 137, true]]}, {"id": 23610086, "text": "Reactive Metabolite Trapping Studies on Imidazo- and 2-Methylimidazo[2,1-b]thiazole-based Inverse Agonists of the Ghrelin Receptor.", "anno": [[130, 131, true]]}, {"id": 23610558, "text": "Rnf165/Ark2C Enhances BMP-Smad Signaling to Mediate Motor Axon Extension.", "anno": [[72, 73, true]]}, {"id": 23611120, "text": "D - Glucose hydrogenation over Ru Nanoparticles Embedded in Mesoporous Hypercrosslinked Polystyrene.", "anno": [[99, 100, true]]}, {"id": 23611124, "text": "Preliminary Structure-Activity Relationships and Biological Evaluation of Novel Antitubercular Indolecarboxamide Derivatives Against Drug-Susceptible and Drug-Resistant Mycobacterium tuberculosis Strains.", "anno": [[203, 204, true]]}, {"id": 23611338, "text": "Reaction between peroxynitrite and triphenylphosphonium-substituted arylboronic acid isomers - Identification of diagnostic marker products and biological implications.", "anno": [[167, 168, true]]}, {"id": 23611507, "text": "Links between obesity, diabetes and ethnic disparities in breast cancer among Hispanic populations.", "anno": [[98, 99, true]]}, {"id": 23611508, "text": "Cross-Sectional Tracking of Particle Motion in Evaporating Drops: Flow Fields and Interfacial Accumulation.", "anno": [[106, 107, true]]}, {"id": 23611538, "text": "Toward the Molecular Mechanism(s) by Which EGCG Treatment Remodels Mature Amyloid Fibrils.", "anno": [[89, 90, true]]}, {"id": 23611809, "text": "Human UGT2B10 in Drug N-glucuronidations: Substrate Screening and Comparison with UGT1A3 and UGT1A4.", "anno": [[99, 100, true]]}, {"id": 23612242, "text": "Transcriptional and catalytic responses of antioxidant and biotransformation pathways in mussels, Mytilus galloprovincialis, exposed to chemical mixtures.", "anno": [[153, 154, true]]}, {"id": 23612419, "text": "Traditional and alternative natural therapeutic products used in the treatment of respiratory tract infectious diseases in the eastern Catalan Pyrenees (Iberian Peninsula).", "anno": [[171, 172, true]]}, {"id": 23612421, "text": "Urinary metabonomic study of the surface layer of poria cocos as an effective treatment for chronic renal injury in rats.", "anno": [[120, 121, true]]}, {"id": 23612423, "text": "Gastroprotective mechanism of Bauhinia thonningii Schum.", "anno": [[55, 56, true]]}, {"id": 23612487, "text": "Sphingosine-1-phosphate promotes the nuclear translocation of β-catenin and thereby induces osteoprotegerin gene expression in osteoblast-like cell lines.", "anno": [[153, 154, true]]}, {"id": 23612708, "text": "Noncanonical NF-κB Activation by the Oncoprotein Tio Occurs Through a Nonconserved TRAF3-Binding Motif.", "anno": [[102, 103, true]]}, {"id": 23612709, "text": "Signaling mechanisms in Mammalian myoblast fusion.", "anno": [[49, 50, true]]}, {"id": 23612720, "text": "Control of one-dimensional magnetism in graphene via spontaneous hydrogenation of the grain boundary.", "anno": [[100, 101, true]]}, {"id": 23613012, "text": "HDL Cholesterol Subfractions and the Effect of Testosterone Replacement in Hypogonadism.", "anno": [[87, 88, true]]}, {"id": 23613080, "text": "Hierarchical NiO microflake films with high coloration efficiency, cyclic stability and low power consumption for applications in a complementary electrochromic device.", "anno": [[167, 168, true]]}, {"id": 23613312, "text": "Design, synthesis, and biological evaluation of cyclopropyl analogues of stilbene with raloxifene side chain as subtype-selective ligands for estrogen receptor.", "anno": [[159, 160, true]]}, {"id": 23613425, "text": "A Biodegradable Polymersome Containing Bcl-xL siRNA and Doxorubicin as a Dual Delivery Vehicle for a Synergistic Anticancer Effect.", "anno": [[130, 131, true]]}]}