{"head": 99, "frames": [{"id": 23614368, "text": "Intestinal bacterial transformation - a nonnegligible part of Chinese medicine research.", "anno": [[87, 88, true]]}, {"id": 23614379, "text": "Glycosides from the bark of Machilus robusta.", "anno": [[44, 45, true]]}, {"id": 23614492, "text": "Terpenoids from the Chinese liverwort Plagiochila pulcherrima and their cytotoxic effects.", "anno": [[89, 90, true]]}, {"id": 23614571, "text": "Development of 2'-substituted (2S,1'R,2'S)-2-(carboxycyclopropyl)glycine analogues as potent N-methyl-D-aspartic acid receptor ligands.", "anno": [[134, 135, true]]}, {"id": 23614635, "text": "Safety concerns with the long-term management of osteoporosis.", "anno": [[61, 62, true]]}, {"id": 23614643, "text": "Dimerized Glycosaminoglycan Chains Increase FGF Signaling during Zebrafish Development.", "anno": [[86, 87, true]]}, {"id": 23614652, "text": "Conversion of Aristolochic Acid I into Aristolic Acid by Reaction with Cysteine and Glutathione: Biological Implications.", "anno": [[120, 121, true]]}, {"id": 23614728, "text": "Adenovirus-delivered angiopoietin-1 treatment for phosgene-induced acute lung injury.", "anno": [[84, 85, true]]}, {"id": 23614815, "text": "Recycling factors for ribosome disassembly in the apicoplast and mitochondrion of Plasmodium falciparum.", "anno": [[103, 104, true]]}, {"id": 23614827, "text": "Two new compounds from Schisandra glaucescens.", "anno": [[45, 46, true]]}, {"id": 23614831, "text": "Influence of different polymers on crystallization tendency and dissolution behavior of cilnidipine in solid dispersions.", "anno": [[120, 121, true]]}, {"id": 23614904, "text": "Bile Acid and Sterol Metabolism with Combined HMGCoA Reductase and PCSK9 Suppression.", "anno": [[84, 85, true]]}, {"id": 23615074, "text": "Tea and human health: The dark shadows.", "anno": [[38, 39, true]]}, {"id": 23616190, "text": "High-Throughput Analytical Model to Evaluate Materials for Temperature Swing Adsorption Processes.", "anno": [[97, 98, true]]}, {"id": 23616238, "text": "Common variation in PPARGC1A/B and progression to diabetes or change in metabolic traits following preventive interventions: the Diabetes Prevention Program.", "anno": [[156, 157, true]]}, {"id": 23616376, "text": "Flexible Low-Voltage Organic Transistors with High Thermal Stability at 250 °C.", "anno": [[78, 79, true]]}, {"id": 23616387, "text": "Click To Bind: Metal Sensors.", "anno": [[28, 29, true]]}, {"id": 23617226, "text": "Solvent Induced Luminescence Quenching: Static and Time-Resolved X-Ray Absorption Spectroscopy of a Copper(I) Phenanthroline Complex.", "anno": [[132, 133, true]]}, {"id": 23617279, "text": "Carbon Xerogel Microspheres and Monoliths from Resorcinol-Formaldehyde Mixtures with Varying Dilution Ratios: Preparation, Surface Characteristics, and Electrochemical Double-Layer Capacitances.", "anno": [[193, 194, true]]}, {"id": 23617430, "text": "N3-substituted thymidine bioconjugates for cancer therapy and imaging.", "anno": [[69, 70, true]]}, {"id": 23617439, "text": "Praziquantel Derivatives with Anti-Schistosomal Activity: Aromatic ring Modification.", "anno": [[84, 85, true]]}, {"id": 23617462, "text": "Competitive Adsorption of Di-hydroxy and Tri-hydroxy Bile Salts with Whey Protein and Casein in Oil-in-Water Emulsions.", "anno": [[118, 119, true]]}, {"id": 23617753, "text": "Small-Molecule Inhibitors of Cytokine-Mediated STAT1 Signal Transduction In β-Cells With Improved Aqueous Solubility.", "anno": [[116, 117, true]]}, {"id": 23617807, "text": "The Differences in the Sublimation Energy of Benzene and Hexahalogenbenzenes Are Caused by Dispersion Energy.", "anno": [[108, 109, true]]}, {"id": 23617851, "text": "High-resolution transcriptional analysis of the regulatory influence of cell-to-cell signalling reveals novel genes that contribute to Xanthomonas phytopathogenesis.", "anno": [[164, 165, true]]}, {"id": 23618528, "text": "Lactobacillus rhamnosus GG reduces hepatic TNFα production and inflammation in chronic alcohol-induced liver injury.", "anno": [[115, 116, true]]}, {"id": 23618624, "text": "Structure-activity relationships in aminosterol antibiotics: The effect of stereochemistry at the 7-OH group.", "anno": [[108, 109, true]]}, {"id": 23618900, "text": "Interlaboratory evaluation of a cow's milk allergy mouse model to assess the allergenicity of hydrolysed cow's milk based infant formulas.", "anno": [[137, 138, true]]}, {"id": 23618921, "text": "Concurrent Regulation of the Transcription Factors Nrf2 and ATF4 Mediates the Enhancement of Glutathione Levels by the Flavonoid Fisetin.", "anno": [[136, 137, true]]}, {"id": 23619019, "text": "Cardioprotective effects of the YiQiFuMai injection and isolated compounds on attenuating chronic heart failure via NF-κB inactivation and cytokine suppression.", "anno": [[159, 160, true]]}, {"id": 23619567, "text": "Zebrafish as a model organism to study host-pathogen interactions.", "anno": [[65, 66, true]]}, {"id": 23619611, "text": "Novel oral anticoagulants: clinical pharmacology, indications and practical considerations.", "anno": [[90, 91, true]]}, {"id": 23619613, "text": "Soluble polysialylated NCAM: a novel player of the innate immune system in the lung.", "anno": [[83, 84, true]]}, {"id": 23619817, "text": "In Vitro Neo-cartilage Formation on a Three-Dimensional Composite Polymeric Cryogel Matrix.", "anno": [[90, 91, true]]}, {"id": 23620060, "text": "Distinct patterns of tissue-specific lipid accumulation during the induction of insulin resistance in mice by high-fat feeding.", "anno": [[126, 127, true]]}, {"id": 23620162, "text": "Structural changes in supercooled Al2O3-Y2O3 liquids.", "anno": [[52, 53, true]]}, {"id": 23620199, "text": "Trastuzumab Emtansine: First Global Approval.", "anno": [[44, 45, true]]}, {"id": 23620200, "text": "Insulin degludec and insulin degludec/insulin aspart: a review of their use in the management of diabetes mellitus.", "anno": [[114, 115, true]]}, {"id": 23620256, "text": "Study of endothelial cell apoptosis using fluorescence resonance energy transfer (FRET) biosensor cell line with hemodynamic microfluidic chip system.", "anno": [[149, 150, true]]}, {"id": 23620266, "text": "Enantiomeric fraction determination of 2-arylpropionic acids in a package plant membrane bioreactor.", "anno": [[99, 100, true]]}, {"id": 23620283, "text": "Homeodomain-interacting protein kinase 2-dependent repression of myogenic differentiation is relieved by its caspase-mediated cleavage.", "anno": [[134, 135, true]]}, {"id": 23620478, "text": "Diabetic Retinopathy and Microalbuminuria Can Predict Macroalbuminuria and Renal Function Decline in Japanese Type 2 Diabetic Patients: Japan Diabetes Complications Study.", "anno": [[170, 171, true]]}, {"id": 23620487, "text": "Inhibition of CYP2C19 and CYP3A4 by Omeprazole Metabolites and their Contribution to Drug-Drug Interactions.", "anno": [[107, 108, true]]}, {"id": 23621358, "text": "GALACTOSYLATED MICELLES FOR A RIBAVIRIN PRODRUG TARGETING TO HEPATOCYTES.", "anno": [[72, 73, true]]}, {"id": 23621493, "text": "Uncovering the Enzymes that Catalyze the Final Steps in Oxytetracycline Biosynthesis.", "anno": [[84, 85, true]]}, {"id": 23621616, "text": "Highly Confined Tunable Mid-Infrared Plasmonics in Graphene Nanoresonators.", "anno": [[74, 75, true]]}, {"id": 23621857, "text": "Synthesis and Cytotoxic Evaluation of Acylated Brefeldin A Derivatives as Potential Anticancer Agents.", "anno": [[101, 102, true]]}, {"id": 23623416, "text": "Synthesis and antifungal evaluation of pentyloxyl-diphenylisoxazoloyl pneumocandins and echinocandins.", "anno": [[101, 102, true]]}, {"id": 23623419, "text": "Facile synthesis of new imidazo[1,2-a]pyridines carrying 1,2,3-triazoles via click chemistry and their antiepileptic studies.", "anno": [[124, 125, true]]}, {"id": 23623493, "text": "Synthesis, characterization and cytotoxic activity on breast cancer cells of new half-titanocene derivatives.", "anno": [[108, 109, true]]}, {"id": 23623556, "text": "Octameric CENP-A Nucleosomes Are Present at Human Centromeres throughout the Cell Cycle.", "anno": [[87, 88, true]]}, {"id": 23623743, "text": "A comparative study of protein carbonylation and mitochondrial dysfunction using the neurotoxicants 1,3-dinitrobenzene, 3-nitropropionic acid, and 3-chloropropanediol.", "anno": [[166, 167, true]]}, {"id": 23623751, "text": "Adolescence methylphenidate treatment in a rodent model of attention deficit/hyperactivity disorder: Dopamine transporter function and cellular distribution in adulthood.", "anno": [[169, 170, true]]}, {"id": 23623795, "text": "The effect of freeze-drying parameters and formulation composition on IgG stability during drying.", "anno": [[97, 98, true]]}, {"id": 23623843, "text": "Protective effects of Keemun black tea polysaccharides on acute carbon tetrachloride-caused oxidative hepatotoxicity in mice.", "anno": [[124, 125, true]]}, {"id": 23624029, "text": "Diagnosis and management of classical congenital adrenal hyperplasia.", "anno": [[68, 69, true]]}, {"id": 23624240, "text": "In vitro assessment of cobalt oxide particle toxicity: Identifying and circumventing interference.", "anno": [[97, 98, true]]}, {"id": 23624289, "text": "Opioids and their receptors: Are we there yet?", "anno": [[45, 46, true]]}, {"id": 23624358, "text": "Recent advances in delivery of drug-nucleic acid combinations for cancer treatment.", "anno": [[82, 83, true]]}, {"id": 23624376, "text": "Polyglycerol coatings of glass vials for protein resistance.", "anno": [[59, 60, true]]}, {"id": 23624380, "text": "Inhibition of TGF-β1/Smad signal pathway is involved in the effect of Cordyceps sinensis against renal fibrosis in 5/6 nephrectomy rats.", "anno": [[135, 136, true]]}, {"id": 23624383, "text": "Venom toxins in the exploration of molecular, physiological and pathophysiological functions of Acid-Sensing Ion Channels.", "anno": [[121, 122, true]]}, {"id": 23624419, "text": "Evaluation of the positive effects on insulin-resistance and β-cell measurements of vildagliptin in addition to metformin in type 2 diabetic patients.", "anno": [[149, 150, true]]}, {"id": 23624423, "text": "4-Hydroxytamoxifen-stimulated processing of cyclin E is mediated via G protein-coupled receptor 30 (GPR30) and accompanied by enhanced migration in MCF-7 breast cancer cells.", "anno": [[173, 174, true]]}, {"id": 23624706, "text": "Enhanced lithium storage in Fe2O3-SnO2-C nanocomposite anode with a breathable structure.", "anno": [[88, 89, true]]}, {"id": 23624810, "text": "Antiaggressive activity of central oxytocin in male rats.", "anno": [[56, 57, true]]}, {"id": 23624862, "text": "Coordinated conformational and compositional dynamics drive ribosome translocation.", "anno": [[82, 83, true]]}, {"id": 23625160, "text": "The Acute and Chronic Effects of Monosodium L-Glutamate on Serum Iron and Total Iron-Binding Capacity in the Jugular Artery and Vein of Pigs.", "anno": [[140, 141, true]]}, {"id": 23625194, "text": "Lifestyle intervention and anti-obesity therapies in the polycystic ovary syndrome: impact on metabolism and fertility.", "anno": [[118, 119, true]]}, {"id": 23625272, "text": "Sequential Therapy Versus Standard Triple-Drug Therapy for Helicobacter pylori Eradication: a Systematic Review of Recent Evidence.", "anno": [[130, 131, true]]}, {"id": 23625745, "text": "Effectiveness of a Pharmacy Care Management Program for Veterans with Dyslipidemia.", "anno": [[82, 83, true]]}, {"id": 23625750, "text": "The effects of the adenosine A3 receptor agonist IB-MECA on sodium taurocholate-induced experimental acute pancreatitis.", "anno": [[119, 120, true]]}, {"id": 23625769, "text": "A 7-Year Case of Furosemide-Induced Immune Thrombocytopenia.", "anno": [[59, 60, true]]}, {"id": 23625779, "text": "Mesoporous Silica Nanoparticles Act as a Self-Adjuvant for Ovalbumin Model Antigen in Mice.", "anno": [[90, 91, true]]}, {"id": 23625787, "text": "Risk Factors for Excessive Anticoagulation Among Hospitalized Adults Receiving Warfarin Therapy Using a Pharmacist-Managed Dosing Protocol.", "anno": [[138, 139, true]]}, {"id": 23625887, "text": "5'-Trityl-Substituted Thymidine Derivatives as a Novel Class of Antileishmanial Agents: Leishmania infantum EndoG as a Potential Target.", "anno": [[135, 136, true]]}, {"id": 23625905, "text": "Effect of chromium (VI) exposure on antioxidant defense status and trace element homeostasis in acute experiment in rat.", "anno": [[119, 120, true]]}, {"id": 23625909, "text": "Optimization of conventional water treatment plant using dynamic programming.", "anno": [[76, 77, true]]}, {"id": 23625912, "text": "Effects of aluminum chloride on some trace elements and erythrocyte osmotic fragility in rats.", "anno": [[93, 94, true]]}, {"id": 23625969, "text": "MYCN and HDAC2 cooperate to repress miR-183 signaling in neuroblastoma.", "anno": [[70, 71, true]]}, {"id": 23627254, "text": "Thermostated Hamiltonian Dynamics with Log-Oscillators.", "anno": [[54, 55, true]]}, {"id": 23627275, "text": "Dual-Responsive Capsules with Tunable Low Critical Solution Temperatures and Their Loading and Release Behavior.", "anno": [[111, 112, true]]}, {"id": 23627282, "text": "Development and Therapeutic Implications of Selective Histone Deacetylase 6 Inhibitors.", "anno": [[86, 87, true]]}, {"id": 23627396, "text": "Antifungal Agents from Pseudallescheria boydii SNB-CN73 Isolated from a Nasutitermes sp. Termite.", "anno": [[96, 97, true]]}, {"id": 23627438, "text": "Sciadopitysin: active component from Taxus chinensis for anti-Alzheimer's disease.", "anno": [[81, 82, true]]}, {"id": 23627443, "text": "Nanocarrier-based topical drug delivery for an antifungal drug.", "anno": [[62, 63, true]]}, {"id": 23627597, "text": "Gold-Catalyzed Cycloisomerization of 1,6-Diyne Carbonates and Esters to 2,4a-Dihydro-1H-fluorenes.", "anno": [[97, 98, true]]}, {"id": 23627605, "text": "How Graphene Slides: Measurement and Theory of Strain-Dependent Frictional Forces between Graphene and SiO2.", "anno": [[107, 108, true]]}, {"id": 23627685, "text": "Understanding Morphology-Controlled Synthesis of Zinc Nanoparticles and Their Characteristics of Hydrolysis Reaction.", "anno": [[116, 117, true]]}, {"id": 23627717, "text": "Modeling of multiple equilibria in the self-aggregation of di-n-decyldimethylammonium chloride/octaethylene glycol monododecyl ether/cyclodextrin ternary systems.", "anno": [[161, 162, true]]}, {"id": 23627806, "text": "Superparamagnetic Hollow Hybrid Nanogels as a Potential Guidable Vehicle System of Stimuli-Mediated MR Imaging and Multiple Cancer Therapeutics.", "anno": [[143, 144, true]]}, {"id": 23627834, "text": "Dual Stimuli-Responsive Poly(N-isopropylacrylamide)-b-poly(l-histidine) Chimeric Materials for the Controlled Delivery of Doxorubicin into Liver Carcinoma.", "anno": [[154, 155, true]]}, {"id": 23627902, "text": "Structural Characterization and Molecular Order of Rodlike Mesogens with Three- and Four-Ring Core by XRD and (13)C NMR Spectroscopy.", "anno": [[132, 133, true]]}, {"id": 23628154, "text": "Novel pharmacokinetic studies of the Chinese formula Huang-Lian-Jie-Du-Tang in MCAO rats.", "anno": [[88, 89, true]]}, {"id": 23628332, "text": "Anti-adipogenic activity of compounds isolated from Idesia polycarpa on 3T3-L1 cells.", "anno": [[84, 85, true]]}, {"id": 23628333, "text": "Identification of substituted 2-thio-6-oxo-1,6-dihydropyrimidines as inhibitors of human lactate dehydrogenase.", "anno": [[110, 111, true]]}, {"id": 23628455, "text": "High salt intake does not produce additional impairment in the coronary artery relaxation of spontaneously hypertensive aged rats.", "anno": [[129, 130, true]]}, {"id": 23628508, "text": "Aspidin BB, a phloroglucinol derivative, induces cell cycle arrest and apoptosis in human ovarian HO-8910 cells.", "anno": [[111, 112, true]]}, {"id": 23628509, "text": "Cyclopenta[c]phenanthrenes - Chemistry and biological activity.", "anno": [[62, 63, true]]}, {"id": 23628605, "text": "Steroid hormone synthesis in mitochondria.", "anno": [[41, 42, true]]}]}