{"head": 99, "frames": [{"id": 23628621, "text": "Quality of Care of People With Type 2 Diabetes in Eight European Countries: Findings from the Guideline Adherence to Enhance Care (GUIDANCE) study.", "anno": [[146, 147, true]]}, {"id": 23628674, "text": "Effects of Traditional Chinese Medicine Wuzhi Capsule on Pharmacokinetics of Tacrolimus in Rats.", "anno": [[95, 96, true]]}, {"id": 23628829, "text": "Improved group contribution parameter set for the application of solubility parameters to melt extrusion.", "anno": [[104, 105, true]]}, {"id": 23629055, "text": "Porphyrin sensitizers with π-extended pull units for dye-sensitized solar cells.", "anno": [[79, 80, true]]}, {"id": 23629515, "text": "Mitochondria as a Target of Environmental Toxicants.", "anno": [[51, 52, true]]}, {"id": 23629516, "text": "In ovo effects of two organophosphate flame retardants, TCPP and TDCPP, on pipping success, development, mRNA expression and thyroid hormone levels in chicken embryos.", "anno": [[166, 167, true]]}, {"id": 23629675, "text": "Improved Nutritive Quality and Salt Resistance in Transgenic Maize by Simultaneously Overexpression of a Natural Lysine-Rich Protein Gene, SBgLR, and an ERF Transcription Factor Gene, TSRF1.", "anno": [[189, 190, true]]}, {"id": 23630043, "text": "Synthesis and Characterization of 5-(1,2,4-Triazol-3-yl)tetrazoles with various energetic functionalities.", "anno": [[105, 106, true]]}, {"id": 23631351, "text": "Novel acetylated chalcone and biflavonoid glycosides from Trigonosciadium brachytaenium (Boiss.) Alava.", "anno": [[102, 103, true]]}, {"id": 23631427, "text": "Dual Targeting of the Adenosine A2A Receptors and Monoamine Oxidase B by 4H-3,1-Benzothiazin-4-ones.", "anno": [[99, 100, true]]}, {"id": 23631490, "text": "Green Tea Polyphenols Improve Bone Microarchitecture in High-Fat-Diet-Induced Obese Female Rats Through Suppressing Bone Formation and Erosion.", "anno": [[142, 143, true]]}, {"id": 23631493, "text": "Effect of Lycopene Supplementation on Oxidative Stress: An Exploratory Systematic Review and Meta-Analysis of Randomized Controlled Trials.", "anno": [[138, 139, true]]}, {"id": 23631499, "text": "Possible Therapeutic Uses of Salvia triloba and Piper nigrum in Alzheimer's Disease-Induced Rats.", "anno": [[96, 97, true]]}, {"id": 23631553, "text": "Bio-based Chitosan/Polybenzoxazine Crosslinked Films: Preparation in Aqueous Media and Synergistic Improvements in Thermal and Mechanical Properties.", "anno": [[148, 149, true]]}, {"id": 23631732, "text": "Hydrodynamic Effects on the Relative Rotational Velocity of Associating Proteins.", "anno": [[80, 81, true]]}, {"id": 23632007, "text": "Development of a method for extraction and assay of human erythrocyte acetylcholinesterase and pesticide inhibition.", "anno": [[115, 116, true]]}, {"id": 23632032, "text": "Species tree reconstruction of a poorly resolved clade of salamanders (Ambystomatidae) using multiple nuclear loci.", "anno": [[114, 115, true]]}, {"id": 23632081, "text": "Identification of an Allosteric Modulator of Serotonin Transporter with Novel Mechanism of Action.", "anno": [[97, 98, true]]}, {"id": 23632082, "text": "GIRK-like and TRPC-like conductances mediate thyrotropin-releasing hormone-induced increases in excitability in thalamic paraventricular nucleus neurons.", "anno": [[152, 153, true]]}, {"id": 23632086, "text": "The Prevalence, Maintenance and Relevance of GPCR Oligomerization.", "anno": [[65, 66, true]]}, {"id": 23632158, "text": "Attack of the nervous system by Clostridium perfringens Epsilon toxin: From disease to mode of action on neural cells.", "anno": [[117, 118, true]]}, {"id": 23632309, "text": "Investigation of in vivo metabolic profile of Abelmoschus Manihot based on pattern recognition analysis.", "anno": [[103, 104, true]]}, {"id": 23633219, "text": "Structure-Based DNA-Targeting Strategies with Small Molecule Ligands for Drug Discovery.", "anno": [[87, 88, true]]}, {"id": 23633521, "text": "Loss of Kruppel-like Factor 3 (KLF3/BKLF) leads to upregulation of the insulin-sensitizing factor adipolin (FAM132A/CTRP12/C1qdc2).", "anno": [[130, 131, true]]}, {"id": 23633529, "text": "Characterization of Recombinantly Expressed Rat and Monkey Intestinal Alkaline Phosphatases: In Vitro Studies and In Vivo Correlations.", "anno": [[134, 135, true]]}, {"id": 23633532, "text": "Regulation of Lipid Metabolism by Glucocorticoids and 11β-HSD1 in Skeletal Muscle.", "anno": [[81, 82, true]]}, {"id": 23633563, "text": "LXR Mediates Enhanced Hepatic Gluconeogenic Gene Expression in Adult Male Rat MPR Offspring.", "anno": [[91, 92, true]]}, {"id": 23633651, "text": "Prevalence of MAGI in patients with type 2 diabetes mellitus.", "anno": [[60, 61, true]]}, {"id": 23633677, "text": "β-Arrestin-Dependent Activation of the Cofilin Pathway Is Required for the Scavenging Activity of the Atypical Chemokine Receptor D6.", "anno": [[132, 133, true]]}, {"id": 23634786, "text": "Lanostane Triterpenoids from the Mushroom Naematoloma fasciculare.", "anno": [[65, 66, true]]}, {"id": 23634899, "text": "Isotopic Spectra of the Hydroxyl Radical.", "anno": [[40, 41, true]]}, {"id": 23635005, "text": "An Antioxidative Carbohydrate Polymer from Enhydra fluctuans and Its Interaction with Bovine Serum Albumin.", "anno": [[106, 107, true]]}, {"id": 23635023, "text": "Monolithic Barrier-All-Around High Electron Mobility Transistor with Planar GaAs Nanowire Channel.", "anno": [[97, 98, true]]}, {"id": 23636303, "text": "Involvement of serotonin 5-HT3 receptors in the modulation of noradrenergic transmission by serotonin reuptake inhibitors: a microdialysis study in rat brain.", "anno": [[157, 158, true]]}, {"id": 23636446, "text": "A glucocorticoid education group meeting: an effective strategy for improving self-management to prevent adrenal crisis.", "anno": [[119, 120, true]]}, {"id": 23636584, "text": "A tuneable array of unique steady-state microfluidic gradients.", "anno": [[62, 63, true]]}, {"id": 23636886, "text": "Statistical optimization of a multivariate fermentation process for enhancing antibiotic activity of Streptomyces sp. CS392.", "anno": [[123, 124, true]]}, {"id": 23637306, "text": "Renal and hepatotoxic alterations in adult mice on inhalation of specific mixture of organic solvents.", "anno": [[101, 102, true]]}, {"id": 23638621, "text": "A prospective, randomised, investigator-blind, controlled, clinical study on the clinical efficacy and tolerability of two highly purified hMG preparations administered subcutaneously in women undergoing IVF.", "anno": [[207, 208, true]]}, {"id": 23638641, "text": "Cysteine-conjugated metabolite of ginger component [6]-shogaol serves as a carrier of [6]-shogaol in cancer cells and in mice.", "anno": [[125, 126, true]]}, {"id": 23638658, "text": "Three-Dimensional Self-Assembly of Chalcopyrite Copper Indium Diselenide Nanocrystals into Oriented Films.", "anno": [[105, 106, true]]}, {"id": 23638985, "text": "Ginsenjilinol, a new protopanaxatriol-type saponin with inhibitory activity on LPS-activated NO production in macrophage RAW 264.7 cells from the roots and rhizomes of Panax ginseng.", "anno": [[181, 182, true]]}, {"id": 23639069, "text": "Parent-only vs. parent-child (family-focused) approaches for weight loss in obese and overweight children: a systematic review and meta-analysis.", "anno": [[144, 145, true]]}, {"id": 23639075, "text": "Two new cytotoxic iridoid esters from the rhizomes and roots of Patrinia heterophylla Bunge.", "anno": [[91, 92, true]]}, {"id": 23639096, "text": "Bio-inspired, Calcium-free Alginate Hydrogels with Tunable Physical and Mechanical Properties and Improved Biocompatibility.", "anno": [[123, 124, true]]}, {"id": 23639188, "text": "Antiangiogenetic effects of anthranoids from Alternaria sp., an endophytic fungus in a Thai medicinal plant Erythrina variegata.", "anno": [[127, 128, true]]}, {"id": 23639192, "text": "Puerarin stimulates proliferation and differentiation and protects against cell death in human osteoblastic MG-63 cells via ER-dependent MEK/ERK and PI3K/Akt activation.", "anno": [[168, 169, true]]}, {"id": 23639248, "text": "Bone Morphogenetic Protein-7 inhibits silica-induced pulmonary fibrosis in rats.", "anno": [[79, 80, true]]}, {"id": 23639361, "text": "Ghrelin receptor is activated by naringin and naringenin, constituents of a prokinetic agent Poncirus fructus.", "anno": [[109, 110, true]]}, {"id": 23639423, "text": "Gene flow vs. pollution pressure: Genetic diversity of Mytilus galloprovincialis in eastern Adriatic.", "anno": [[100, 101, true]]}, {"id": 23639430, "text": "When a good taste turns bad: Neural mechanisms underlying the emergence of negative affect and associated natural reward devaluation by cocaine.", "anno": [[143, 144, true]]}, {"id": 23639437, "text": "Cognitive Function During Nicotine Withdrawal: Implications for Nicotine Dependence Treatment.", "anno": [[93, 94, true]]}, {"id": 23639537, "text": "Design, synthesis and biological evaluation of indeno[1,2-d]thiazole derivatives as potent histone deacetylase inhibitors.", "anno": [[121, 122, true]]}, {"id": 23639543, "text": "Evaluation of 2'-α-fluorine modified nucleoside phosphonates as potential inhibitors of HCV polymerase.", "anno": [[102, 103, true]]}, {"id": 23639545, "text": "Synthesis and ionophoric activities of functionalized bis(choloyl) conjugates with a rigid core.", "anno": [[95, 96, true]]}, {"id": 23639627, "text": "Doxorubicin induces protein ubiquitination and inhibits proteasome activity during cardiotoxicity.", "anno": [[97, 98, true]]}, {"id": 23639652, "text": "Synthetic chalcones and sulfonamides as new classes of Yersinia enterocolitica YopH tyrosine phosphatase inhibitors.", "anno": [[115, 116, true]]}, {"id": 23639717, "text": "Application of COSMO-RS as an Excipient Ranking Tool in Early Formulation Development.", "anno": [[85, 86, true]]}, {"id": 23639738, "text": "Enzyme-responsive surface erosion of poly(ethylene carbonate) for controlled drug release.", "anno": [[89, 90, true]]}, {"id": 23639739, "text": "In vivo administration of VEGF- and GDNF-releasing biodegradable polymeric microspheres in a severe lesion model of Parkinson's disease.", "anno": [[135, 136, true]]}, {"id": 23639741, "text": "Ultrasound-assisted extraction of Na and K from swine feed and its application in a digestibility assay: A green analytical procedure.", "anno": [[133, 134, true]]}, {"id": 23639992, "text": "Microfluidics on liquid handling stations (μF-on-LHS): an industry compatible chip interface between microfluidics and automated liquid handling stations.", "anno": [[153, 154, true]]}, {"id": 23640282, "text": "Characterization of surface ligands on functionalized magnetic nanoparticles using laser desorption/ionization mass spectrometry (LDI-MS).", "anno": [[137, 138, true]]}, {"id": 23640471, "text": "Free volume in ionic liquids: a connection of experimentally accessible observables from PALS and PVT experiments with the molecular structure from XRD data.", "anno": [[156, 157, true]]}, {"id": 23640722, "text": "Structure-Activity Relationships of Quinoxaline-Based 5-HT3 A and 5-HT3 AB Receptor-Selective Ligands.", "anno": [[101, 102, true]]}, {"id": 23640867, "text": "Facile Fluorescence-Based Detection of PAD4-Mediated Citrullination.", "anno": [[67, 68, true]]}, {"id": 23640872, "text": "The Distorted Tropane of Scopoline.", "anno": [[34, 35, true]]}, {"id": 23640962, "text": "Anti-inflammatory Activities of an Active Fraction Isolated from the root of Astragalus membranaceus in RAW 264.7 Macrophages.", "anno": [[125, 126, true]]}, {"id": 23641017, "text": "Associations of TSH within the reference range with future blood pressure and lipid concentrations. 11-year follow-up of the HUNT Study.", "anno": [[98, 99, true], [135, 136, true]]}, {"id": 23641685, "text": "Cavity Ringdown Spectroscopy of the Hydroxy-Methyl-Peroxy Radical.", "anno": [[65, 66, true]]}, {"id": 23641955, "text": "Using human recombinant UDP-glucuronosyltransferase isoforms and a relative activity factor approach to model total body clearance of laropiprant (MK-0524) in humans.", "anno": [[165, 166, true]]}, {"id": 23642029, "text": "Semi-synthesis of radiolabeled amino acid and lipid brevetoxin metabolites and their blood elimination kinetics in C57BL/6 mice.", "anno": [[127, 128, true]]}, {"id": 23642965, "text": "Synthesis of 7-oxabicyclo[2.2.1]hept-5-en-2-yl derivatives and their screening for antimicrobial and antioxidant properties.", "anno": [[123, 124, true]]}, {"id": 23643528, "text": "Cross-protection by co-immunization with influenza hemagglutinin DNA and inactivated virus vaccine using coated microneedles.", "anno": [[124, 125, true]]}, {"id": 23643542, "text": "Water extract of licorice had anti-viral activity against human respiratory syncytial virus in human respiratory tract cell lines.", "anno": [[129, 130, true]]}, {"id": 23643664, "text": "Sustained resistance to acute MPTP toxicity by hypothalamic dopamine neurons following chronic neurotoxicant exposure is associated with sustained up-regulation of parkin protein.", "anno": [[178, 179, true]]}, {"id": 23643700, "text": "Vitamin C and Lifespan in Model Organisms.", "anno": [[41, 42, true]]}, {"id": 23643725, "text": "The use of antioxidant enzymes in freshwater biofilms: Temporal variability vs. toxicological responses.", "anno": [[103, 104, true]]}, {"id": 23643730, "text": "Juglone, isolated from Juglans mandshurica Maxim, induces apoptosis via down-regulation of AR expression in human prostate cancer LNCaP cells.", "anno": [[141, 142, true]]}, {"id": 23643737, "text": "1,4-Substituted 4-(1H)-pyridylene-hydrazone-type inhibitors of AChE, BuChE, and amyloid-β aggregation crossing the blood-brain barrier.", "anno": [[134, 135, true]]}, {"id": 23643739, "text": "Glycerol and urea can be used to increase skin permeability in reduced hydration conditions.", "anno": [[91, 92, true]]}, {"id": 23643744, "text": "Repeated potentiation of the metabotropic glutamate receptor 5 and the alpha 7 nicotinic acetylcholine receptor modulates behavioural and GABAergic deficits induced by early postnatal phencyclidine (PCP) treatment.", "anno": [[213, 214, true]]}, {"id": 23643745, "text": "Pharmacological and genetic evidence for pre- and postsynaptic D2 receptor involvement in motor responses to nociceptin/orphanin FQ receptor ligands.", "anno": [[148, 149, true]]}, {"id": 23643748, "text": "Prosocial effects of oxytocin in two mouse models of autism spectrum disorders.", "anno": [[78, 79, true]]}, {"id": 23643792, "text": "In vivo toxicological evaluation of polymeric nanocapsules after intradermal administration.", "anno": [[91, 92, true]]}, {"id": 23643824, "text": "Therapeutic cell encapsulation: Ten steps towards clinical translation.", "anno": [[70, 71, true]]}, {"id": 23643839, "text": "Activator or Inhibitor? GSK-3 as a new drug target.", "anno": [[22, 23, true], [50, 51, true]]}, {"id": 23643851, "text": "Methods for Detection and Analysis of Apoptosis Signalling in the C. elegans Germline.", "anno": [[85, 86, true]]}, {"id": 23643933, "text": "Induction of the liver cancer-down-regulated long noncoding RNA uc002mbe.2 mediates trichostatin-induced apoptosis of liver cancer cells.", "anno": [[136, 137, true]]}, {"id": 23644192, "text": "(99m)Tc-labeled dibenzylideneacetone derivatives as potential SPECT probes for in vivo imaging of β-amyloid plaque.", "anno": [[114, 115, true]]}, {"id": 23644195, "text": "In vitro biosynthesis, isolation, and identification of predominant metabolites of 2-(4-(2-hydroxyethoxy)-3,5-dimethylphenyl)-5,7-dimethoxyquinazolin-4(3H)-one (RVX-208).", "anno": [[169, 170, true]]}, {"id": 23644200, "text": "Glycosylation enhances the anti-migratory activities of isomalyngamide A analogs.", "anno": [[80, 81, true]]}, {"id": 23644201, "text": "Synthesis, characterization and in vitro pharmacological evaluation of new water soluble Ni(II) complexes of 4N-substituted thiosemicarbazones of 2-oxo-1,2-dihydroquinoline-3-carbaldehyde.", "anno": [[187, 188, true]]}, {"id": 23644214, "text": "Synthetic tactics of new class of 4-aminothieno[2,3-d]pyrimidine-6-carbonitrile derivatives acting as antimicrobial agents.", "anno": [[122, 123, true]]}, {"id": 23644256, "text": "Ibuprofen plus Isosorbide Dinitrate treatment in the mdx mice ameliorates dystrophic heart structure.", "anno": [[100, 101, true]]}, {"id": 23644525, "text": "Solution-processed organic spin-charge converter.", "anno": [[48, 49, true]]}, {"id": 23644652, "text": "An associative capacitive network based on nanoscale complementary resistive switches for memory-intensive computing.", "anno": [[116, 117, true]]}, {"id": 23644884, "text": "HDAC6 and Ovarian Cancer.", "anno": [[24, 25, true]]}, {"id": 23645248, "text": "Oestrogen action on thyroid progenitor cells: relevant for the pathogenesis of thyroid nodules?", "anno": [[94, 95, true]]}, {"id": 23645249, "text": "Repression of mammary adipogenesis by genistein limits mammosphere formationof human MCF-7 cells.", "anno": [[96, 97, true]]}]}