{"head": 99, "frames": [{"id": 23517910, "text": "Chemical characterization of domestic oral tobacco products: Total nicotine, pH, unprotonated nicotine and tobacco-specific N-nitrosamines.", "anno": [[138, 139, true]]}, {"id": 23192347, "text": "The crystal structure of the protein-disulfide isomerase family member ERp27 provides insights into its substrate binding capabilities.", "anno": [[134, 135, true]]}, {"id": 23160480, "text": "Severe growth deficiency is associated with STAT5b mutations that disrupt protein folding and activity.", "anno": [[102, 103, true]]}, {"id": 22564442, "text": "Presynaptic mGlu7 receptors control GABA release in mouse hippocampus.", "anno": [[69, 70, true]]}, {"id": 23383744, "text": "Effectiveness of preoperative plasmapheresis in a pregnancy complicated by hyperthyroidism and anti-thyroid drug-associated angioedema.", "anno": [[134, 135, true]]}, {"id": 23262200, "text": "Sequential delivery of TAT-HSP27 and VEGF using microsphere/hydrogel hybrid systems for therapeutic angiogenesis.", "anno": [[112, 113, true]]}, {"id": 23548027, "text": "Metabolism evolution based on network degrees of orthologous enzymes.", "anno": [[68, 69, true]]}, {"id": 23597790, "text": "Discovery of potent selective bioavailable phosphodiesterase 2 (PDE2) inhibitors active in an osteoarthritis pain model. Part II: Optimization studies and demonstration of in vivo efficacy.", "anno": [[119, 120, true], [188, 189, true]]}, {"id": 23385325, "text": "QM/MM simulations of vibrational spectra of bacteriorhodopsin and channelrhodopsin-2.", "anno": [[84, 85, true]]}, {"id": 23010670, "text": "Toxicological and mutagenic analysis of Artemisia dracunculus (tarragon) extract.", "anno": [[80, 81, true]]}, {"id": 23089211, "text": "Cholesterol ester droplets and steroidogenesis.", "anno": [[46, 47, true]]}, {"id": 23472857, "text": "Do the physical properties of water in mixed reverse micelles follow a synergistic effect: a spectroscopic investigation.", "anno": [[120, 121, true]]}, {"id": 23256625, "text": "Evaluation of drug interactions of GSK1292263 (a GPR119 agonist) with statins: from in vitro data to clinical study design.", "anno": [[122, 123, true]]}, {"id": 23327735, "text": "Embelin accelerates cutaneous wound healing in diabetic rats.", "anno": [[60, 61, true]]}, {"id": 23458620, "text": "Potential use of polymeric nanoparticles for drug delivery across the blood-brain barrier.", "anno": [[89, 90, true]]}, {"id": 23625693, "text": "The Cost-Effectiveness of Oral Direct Factor Xa Inhibitors Compared with Low-Molecular-Weight Heparin for the Prevention of Venous Thromboembolism Prophylaxis in Total Hip or Knee Replacement Surgery.", "anno": [[199, 200, true]]}, {"id": 23553357, "text": "Once-Weekly Exenatide: An Extended-Duration Glucagon-Like Peptide Agonist for the Treatment of Type 2 Diabetes Mellitus.", "anno": [[119, 120, true]]}, {"id": 23407452, "text": "Follistatin-like 3 (FSTL3) mediated silencing of transforming growth factor β (TGFβ) signaling is essential for testicular aging and regulating testis size.", "anno": [[155, 156, true]]}, {"id": 23420023, "text": "Screening of transition and post-transition metals to incorporate into copper oxide and copper bismuth oxide for photoelectrochemical hydrogen evolution.", "anno": [[152, 153, true]]}, {"id": 23343598, "text": "Generic legislation of new psychoactive drugs.", "anno": [[45, 46, true]]}, {"id": 23390932, "text": "Superatom paramagnetism enables gold nanocluster heating in applied radiofrequency fields.", "anno": [[89, 90, true]]}, {"id": 23266367, "text": "Small and colorful stones make beautiful mosaics: fragment-based chemogenomics.", "anno": [[78, 79, true]]}, {"id": 23014761, "text": "Function of the blood-brain barrier and restriction of drug delivery to invasive glioma cells: findings in an orthotopic rat xenograft model of glioma.", "anno": [[150, 151, true]]}, {"id": 23256485, "text": "Aspartic protease inhibitors: effective drugs against the human fungal pathogen Candida albicans.", "anno": [[96, 97, true]]}, {"id": 23535393, "text": "Evidence of Anti-Proliferative Activities in Blue Mussel (Mytilus edulis) By-Products.", "anno": [[85, 86, true]]}, {"id": 23047828, "text": "Circulating very-low-density lipoprotein from subjects with impaired glucose tolerance accelerates adrenocortical cortisol and aldosterone synthesis.", "anno": [[148, 149, true]]}, {"id": 23249384, "text": "Phase behavior and molecular dynamics simulation studies of new aqueous two-phase separation systems induced by HEPES buffer.", "anno": [[124, 125, true]]}, {"id": 23253100, "text": "Mass accommodation of water: bridging the gap between molecular dynamics simulations and kinetic condensation models.", "anno": [[116, 117, true]]}, {"id": 23495155, "text": "Towards squalamine mimics: synthesis and antibacterial activities of head-to-tail dimeric sterol-polyamine conjugates.", "anno": [[117, 118, true]]}, {"id": 23560391, "text": "Temperature-Induced Emission Enhancement of Star Conjugated Copolymers with Poly(2-(dimethylamino)ethyl methacrylate) Coronas for Detection of Bacteria.", "anno": [[151, 152, true]]}, {"id": 23583486, "text": "Molecular mechanisms for the anti-cancer effects of diallyl disulfide.", "anno": [[69, 70, true]]}, {"id": 23127567, "text": "Nerium oleander derived cardiac glycoside oleandrin is a novel inhibitor of HIV infectivity.", "anno": [[91, 92, true]]}, {"id": 23572241, "text": "Generic Development of Topical Dermatologic Products, Part II: Quality by Design for Topical Semisolid Products.", "anno": [[111, 112, true]]}, {"id": 23567245, "text": "Inhibition of UVB-induced skin phototoxicity by a grape seed extract as modulator of nitrosative stress, ERK/NF-kB signaling pathway and apoptosis, in SKH-1 mice.", "anno": [[161, 162, true]]}, {"id": 23182423, "text": "Genomic deletions and point mutations induced in Saccharomyces cerevisiae by the trinucleotide repeats (GAA·TTC) associated with Friedreich's ataxia.", "anno": [[148, 149, true]]}, {"id": 23359121, "text": "Agrochemicals in field margins-assessing the impacts of herbicides, insecticides, and fertilizer on the common buttercup (ranunculus acris).", "anno": [[139, 140, true]]}, {"id": 23537889, "text": "Two new tryptophan derivatives from the seed kernels of Entada rheedei: Effects on cell viability and HIV infectivity.", "anno": [[117, 118, true]]}, {"id": 23417745, "text": "Quantum dots exhibit less bioaccumulation than free cadmium and selenium in the earthworm Eisenia andrei.", "anno": [[104, 105, true]]}, {"id": 23315586, "text": "Phenotypic profiling of structural cardiotoxins in vitro reveals dependency on multiple mechanisms of toxicity.", "anno": [[110, 111, true]]}, {"id": 23262028, "text": "Chemokine expression is upregulated in chondrocytes in diabetic fracture healing.", "anno": [[80, 81, true]]}, {"id": 23416173, "text": "Linking pesticide exposure and dementia: What is the evidence?", "anno": [[61, 62, true]]}, {"id": 23265457, "text": "Quality of bread supplemented with mushroom mycelia.", "anno": [[51, 52, true]]}, {"id": 22511336, "text": "Anti-hyperglycemic effect of fermented ginseng in type 2 diabetes mellitus mouse model.", "anno": [[86, 87, true]]}, {"id": 23408271, "text": "Echinacea sanguinea and Echinacea pallida extracts stimulate glucuronidation and basolateral transfer of Bauer alkamides 8 and 10 and ketone 24 and inhibit P-glycoprotein transporter in Caco-2 cells.", "anno": [[198, 199, true]]}, {"id": 23528888, "text": "The molecular fingerprint of high grade serous ovarian cancer reflects its fallopian tube origin.", "anno": [[96, 97, true]]}, {"id": 23172156, "text": "On the origin of the halo stabilization.", "anno": [[39, 40, true]]}, {"id": 23524253, "text": "Thermoreversible in situ gelling poloxamer-based systems with chitosan nanocomplexes for prolonged subcutaneous delivery of heparin: Design and in vitro evaluation.", "anno": [[163, 164, true]]}, {"id": 22830954, "text": "Effects of clopidogrel and clarithromycin on the disposition of sibutramine and its active metabolites M1 and M2 in relation to CYP2B6*6 polymorphism.", "anno": [[149, 150, true]]}, {"id": 23601753, "text": "Robust autoactivation, chymotrypsin C independence and diminished secretion define a subset of hereditary pancreatitis associated cationic trypsinogen mutants.", "anno": [[158, 159, true]]}, {"id": 23561166, "text": "Effects of fisetin supplementation on hepatic lipogenesis and glucose metabolism in Sprague-Dawley rats fed on a high fat diet.", "anno": [[126, 127, true]]}, {"id": 23321613, "text": "Empirical power of very rare variants for common traits and disease: results from sanger sequencing 1998 individuals.", "anno": [[116, 117, true]]}, {"id": 22898566, "text": "The role of long chain omega-3 polyunsaturated fatty acids in reducing lipid peroxidation among elderly patients with mild cognitive impairment: a case-control study.", "anno": [[165, 166, true]]}, {"id": 23321564, "text": "Indenoindolone derivatives as topoisomerase II-inhibiting anticancer agents.", "anno": [[75, 76, true]]}, {"id": 23244292, "text": "Generation of B-doped graphene nanoplatelets using a solution process and their supercapacitor applications.", "anno": [[107, 108, true]]}, {"id": 23313632, "text": "Asymmetric synthesis and anti-protozoal activity of the 8,4'-oxyneolignans virolin, surinamensin and analogues.", "anno": [[110, 111, true]]}, {"id": 23466229, "text": "PF-04859989 as a template for structure-based drug design: identification of new pyrazole series of irreversible KAT II inhibitors with improved lipophilic efficiency.", "anno": [[166, 167, true]]}, {"id": 23381968, "text": "Different effects of clopidogrel and clarithromycin on the enantioselective pharmacokinetics of sibutramine and its active metabolites in healthy subjects.", "anno": [[154, 155, true]]}, {"id": 23261679, "text": "Monotropein isolated from the roots of Morinda officinalis ameliorates proinflammatory mediators in RAW 264.7 macrophages and dextran sulfate sodium (DSS)-induced colitis via NF-κB inactivation.", "anno": [[193, 194, true]]}, {"id": 23444285, "text": "Pharmacokinetics of modified-release prednisone tablets in healthy subjects and patients with rheumatoid arthritis.", "anno": [[114, 115, true]]}, {"id": 23527691, "text": "Tensile Lattice Strain Accelerates Oxygen Surface Exchange and Diffusion in La1-xSrxCoO3-δ Thin Films.", "anno": [[101, 102, true]]}, {"id": 23202847, "text": "Synthesis and antibacterial and antifungal evaluation of some chalcone based sulfones and bisulfones.", "anno": [[100, 101, true]]}, {"id": 23265516, "text": "Stabilization of anthocyanin and skullcap flavone complexes--investigations with computer simulation and experimental methods.", "anno": [[125, 126, true]]}, {"id": 23546397, "text": "Hepatoprotective potential of Lavandula coronopifolia extracts against ethanol induced oxidative stress-mediated cytotoxicity in HepG2 cells.", "anno": [[140, 141, true]]}, {"id": 22531751, "text": "Selective activation of either mGlu2 or mGlu3 receptors can induce LTD in the amygdala.", "anno": [[86, 87, true]]}, {"id": 23334855, "text": "Cloning and functional analysis of three genes encoding polygalacturonase-inhibiting proteins from Capsicum annuum and transgenic CaPGIP1 in tobacco in relation to increased resistance to two fungal pathogens.", "anno": [[208, 209, true]]}, {"id": 23238784, "text": "Phase 1 and phase 2 drug metabolism and bile acid production of HepaRG cells in a bioartificial liver in absence of dimethyl sulfoxide.", "anno": [[134, 135, true]]}, {"id": 23385210, "text": "Design and synthesis of imidazole and triazole derivatives as Lp-PLA₂ inhibitors and the unexpected discovery of highly potent quaternary ammonium salts.", "anno": [[152, 153, true]]}, {"id": 23621573, "text": "High-Accuracy Estimates for the Vinylidene-Acetylene Isomerization Energy and the Ground State Rotational Constants of :C=CH2.", "anno": [[125, 126, true]]}, {"id": 23219324, "text": "Inhibitory effects of metachromins L-Q and its related analogs against receptor tyrosine kinases EGFR and HER2.", "anno": [[110, 111, true]]}, {"id": 23265522, "text": "Burdock fructooligosaccharide induces fungal resistance in postharvest Kyoho grapes by activating the salicylic acid-dependent pathway and inhibiting browning.", "anno": [[158, 159, true]]}, {"id": 23594304, "text": "Physicochemical characterization of phyllanthin from Phyllanthus amarus Schum. et Thonn.", "anno": [[87, 88, true]]}, {"id": 23608240, "text": "Botany, traditional uses, phytochemistry and pharmacology of Waltheria indica L. (syn. Waltheria americana): A review.", "anno": [[117, 118, true]]}, {"id": 23143802, "text": "Thyroid disruption in the lizard Podarcis bocagei exposed to a mixture of herbicides: a field study.", "anno": [[99, 100, true]]}, {"id": 23603634, "text": "Global analytical strategy to measure drug-plasma protein interactions: from high-throughput to in-depth analysis.", "anno": [[113, 114, true]]}, {"id": 23249538, "text": "Recent developments in the study of opioid receptors.", "anno": [[52, 53, true]]}, {"id": 23421930, "text": "Bioactive phenolics from Seriphidium stenocephalum.", "anno": [[50, 51, true]]}, {"id": 23117207, "text": "The S349T mutation of SQSTM1 links Keap1/Nrf2 signalling to Paget's disease of bone.", "anno": [[83, 84, true]]}, {"id": 22391562, "text": "A potent Chk1 inhibitor is selectively cytotoxic in melanomas with high levels of replicative stress.", "anno": [[100, 101, true]]}, {"id": 23428407, "text": "Unraveling the mode of action of an obesogen: Mechanistic analysis of the model obesogen tributyltin in the 3T3-L1 cell line.", "anno": [[124, 125, true]]}, {"id": 23392757, "text": "Antidepressant treatment and emotional processing: can we dissociate the roles of serotonin and noradrenaline?", "anno": [[109, 110, true]]}, {"id": 23411287, "text": "The protein interactions and rheological properties of skim milk heated in the presence of low levels of reducing agent.", "anno": [[119, 120, true]]}, {"id": 23268441, "text": "GBSA: a comprehensive software for analysing whole genome bisulfite sequencing data.", "anno": [[83, 84, true]]}, {"id": 23578612, "text": "Proposal of mechanism of the freeze-thaw fractionation of 7S and 11S globulins in soymilk.", "anno": [[89, 90, true]]}, {"id": 23474955, "text": "Exact time-dependent density functional theory for impurity models.", "anno": [[66, 67, true]]}, {"id": 22864625, "text": "Density functional study on the adsorption of the drug isoniazid onto pristine and B-doped single wall carbon nanotubes.", "anno": [[119, 120, true]]}, {"id": 23337525, "text": "Economic and technological drivers of generic sterile injectable drug shortages.", "anno": [[79, 80, true]]}, {"id": 22694127, "text": "Ibuprofen ion-exchange fiber complex: improved dissolution and gastric tolerance based on ion exchange.", "anno": [[102, 103, true]]}, {"id": 23111803, "text": "Experimental exposure of red-legged partridges (Alectoris rufa) to seeds coated with imidacloprid, thiram and difenoconazole.", "anno": [[124, 125, true]]}, {"id": 23242472, "text": "Multiphoton imaging reveals a new leukocyte recruitment paradigm in the glomerulus.", "anno": [[82, 83, true]]}, {"id": 23153618, "text": "Development of solid lipid nanoparticles (SLNs) of lopinavir using hot self nano-emulsification (SNE) technique.", "anno": [[111, 112, true]]}, {"id": 23344983, "text": "Expression of immunoregulatory genes and its relationship to lead exposure and lead-mediated oxidative stress in wild ungulates from an abandoned mining area.", "anno": [[157, 158, true]]}, {"id": 23389090, "text": "Core oligosaccharide of Plesiomonas shigelloides PCM 2231 (Serotype O17) lipopolysaccharide--structural and serological analysis.", "anno": [[128, 129, true]]}, {"id": 23432580, "text": "Immunomodulatory properties of farnesoids: the new steroids?", "anno": [[59, 60, true]]}, {"id": 23530596, "text": "Biomimetic cryptic site surfaces for reversible chemo- and cyto-mechanoresponsive substrates.", "anno": [[92, 93, true]]}, {"id": 23391037, "text": "High-resolution zero-field NMR J-spectroscopy of aromatic compounds.", "anno": [[67, 68, true]]}, {"id": 23212238, "text": "Theoretical study of the reaction of CH2XO (X = F, Cl, Br) radicals with the NO radical.", "anno": [[87, 88, true]]}, {"id": 23458618, "text": "Potential Advantages of Using Synchrotron X-ray Based Techniques in Pediatric Research.", "anno": [[86, 87, true]]}, {"id": 23590591, "text": "pH-Responsive Nanoparticle Vaccines for Dual-Delivery of Antigens and Immunostimulatory Oligonucleotides.", "anno": [[104, 105, true]]}, {"id": 23520133, "text": "Positive Regulation of Insulin Signaling by Neuraminidase 1.", "anno": [[59, 60, true]]}, {"id": 23548704, "text": "Novel quinolone substituted thiazolidin-4-ones as anti-inflammatory, anticancer agents: Design, synthesis and biological screening.", "anno": [[130, 131, true]]}]}