{"head": 99, "frames": [{"id": 22991293, "text": "Proteolytic processing of osteopontin by PHEX and accumulation of osteopontin fragments in Hyp mouse bone, the murine model of X-linked hypophosphatemia.", "anno": [[152, 153, true]]}, {"id": 22628292, "text": "The effects of an antiosteoporosis herbal formula containing epimedii herba, ligustri lucidi fructus and psoraleae fructus on density and structure of rat long bones under tail-suspension, and its mechanisms of action.", "anno": [[217, 218, true]]}, {"id": 23562630, "text": "Beneficial effects of asiaticoside on cognitive deficits in senescence-accelerated mice.", "anno": [[87, 88, true]]}, {"id": 23480235, "text": "N-[9-(ortho-Fluorobenzyl)-2-Phenyl-8-Azapurin-6-yl]-Amides as Potent and Selective Ligands for A1 Adenosine Receptors.", "anno": [[117, 118, true]]}, {"id": 23521132, "text": "A Redox Responsive, Fluorescent Supramolecular Metallohydrogel Consists of Nanofibers with Single-Molecule Width.", "anno": [[112, 113, true]]}, {"id": 23606264, "text": "Bicyclic Derivatives of L-Idonojirimycin as Pharmacological Chaperones for Neuronopathic Forms of Gaucher Disease.", "anno": [[113, 114, true]]}, {"id": 23494236, "text": "Reinforcement enhancing effects of nicotine via smoking.", "anno": [[55, 56, true]]}, {"id": 23500494, "text": "A Two-State Cooperative Expansion Converts the Procapsid Shell of Bacteriophage T5 into a Highly Stable Capsid Isomorphous to the Final Virion Head.", "anno": [[147, 148, true]]}, {"id": 23560442, "text": "Enhancing Raman Scattering without Plasmons: Unprecedented Sensitivity Achieved by TiO2 Shell-Based Resonators.", "anno": [[110, 111, true]]}, {"id": 23157698, "text": "The next frontier in composite tissue allotransplantation.", "anno": [[57, 58, true]]}, {"id": 23295826, "text": "Dissection of pilus tip assembly by the FimD usher monomer.", "anno": [[58, 59, true]]}, {"id": 23629923, "text": "Caveolae-Mediated Endocytosis of Conjugated Polymer Nanoparticles.", "anno": [[65, 66, true]]}, {"id": 23455313, "text": "Activation of Both Protein Kinase A (PKA) Type I and PKA Type II Isozymes Is Required for Retinoid-Induced Maturation of Acute Promyelocytic Leukemia Cells.", "anno": [[155, 156, true]]}, {"id": 23424206, "text": "N-Acetylcysteine prevents doxorubucine-induced cardiotoxicity in rats.", "anno": [[69, 70, true]]}, {"id": 23150226, "text": "Reduction of helical content by insertion of a disulfide bond leads to an antimicrobial peptide with decreased hemolytic activity.", "anno": [[129, 130, true]]}, {"id": 23381727, "text": "A review of fabrication and applications of carbon nanotube film-based flexible electronics.", "anno": [[91, 92, true]]}, {"id": 23123771, "text": "An Indian butyrylcholinesterase variant L307P is not structurally stable: A molecular dynamics simulation study.", "anno": [[111, 112, true]]}, {"id": 23496772, "text": "Why fluorination of the polar heads reverses the positive sign of the dipole potential of langmuir monolayers: a vibrational sum frequency spectroscopic study.", "anno": [[158, 159, true]]}, {"id": 23265465, "text": "Effect of the genistein metabolite on leptin secretion in murine adipocytes in vitro.", "anno": [[84, 85, true]]}, {"id": 23245513, "text": "A dimeric form of N-methoxycarbonyl-2-amino-1,8-naphthyridine bound to the A-A mismatch in the CAG/CAG base triad in dsRNA.", "anno": [[122, 123, true]]}, {"id": 23578635, "text": "Amino acid profiles and quantitative structure-property relationship models as markers for Merlot and Torrontés wines.", "anno": [[117, 118, true]]}, {"id": 23595593, "text": "Cannabis intoxication inhibits avoidance action tendencies: a field study in the Amsterdam coffee shops.", "anno": [[103, 104, true]]}, {"id": 23545568, "text": "Stable and high-rate overcharge protection for rechargeable lithium batteries.", "anno": [[77, 78, true]]}, {"id": 23348755, "text": "The stereoisomer (+)-naloxone potentiates G-protein coupling and feeding associated with stimulation of mu opioid receptors in the parabrachial nucleus.", "anno": [[151, 152, true]]}, {"id": 23180341, "text": "Chemical constituents from the fungus Amauroderma amoiensis and their in vitro acetylcholinesterase inhibitory activities.", "anno": [[121, 122, true]]}, {"id": 23435263, "text": "Rational development of novel leads from animal secretion based on coagulation and cell targets: 1. In silico analysis to explore a peptide derivative as lipocalins' signature.", "anno": [[175, 176, true]]}, {"id": 23108979, "text": "Ethyl acetate: X-ray, solvent and computed structures.", "anno": [[53, 54, true]]}, {"id": 23290048, "text": "Design, synthesis, characterization and biological evaluation of novel pyrazole integrated benzophenones.", "anno": [[104, 105, true]]}, {"id": 23180693, "text": "A new class of room-temperature multiferroic thin films with bismuth-based supercell structure.", "anno": [[94, 95, true]]}, {"id": 23127916, "text": "Polymorphisms in OCTN1 and OCTN2 transporters genes are associated with prolonged time to progression in unresectable gastrointestinal stromal tumours treated with imatinib therapy.", "anno": [[180, 181, true]]}, {"id": 23244594, "text": "Unique aggregation behavior of a carboxylate gemini surfactant with a long rigid spacer in aqueous solution.", "anno": [[107, 108, true]]}, {"id": 23603045, "text": "Triazolothiadiazoles and triazolothiadiazines - Biologically attractive scaffolds.", "anno": [[81, 82, true]]}, {"id": 22987483, "text": "Protective roles of single-wall carbon nanotubes in ultrasonication-induced DNA base damage.", "anno": [[91, 92, true]]}, {"id": 23436261, "text": "The combination of exposure-response and case-control analyses in regulatory decision making.", "anno": [[92, 93, true]]}, {"id": 23019138, "text": "Diuretic effects of cannabinoids.", "anno": [[32, 33, true]]}, {"id": 23389615, "text": "Public health challenges and prospects for malaria control and elimination.", "anno": [[74, 75, true]]}, {"id": 23386462, "text": "Effectiveness of an educational intervention on prescription writing skill of preclerkship medical students in a problem-based learning curriculum.", "anno": [[146, 147, true]]}, {"id": 23589302, "text": "The Fer tyrosine kinase is important for platelet-derived growth factor-BB-induced Stat3 phosphorylation, colony formation in soft agar and tumor growth in vivo.", "anno": [[160, 161, true]]}, {"id": 23230266, "text": "Sequences associated with centromere competency in the human genome.", "anno": [[67, 68, true]]}, {"id": 23472952, "text": "Discovery of (R)-2-amino-6-borono-2-(2-(piperidin-1-yl)ethyl)hexanoic acid and congeners as highly potent inhibitors of human arginases I and II for treatment of myocardial reperfusion injury.", "anno": [[191, 192, true]]}, {"id": 23567022, "text": "Phylogenetic relationship among genera of Polymorphidae (Acanthocephala), inferred from nuclear and mitochondrial gene sequences.", "anno": [[128, 129, true]]}, {"id": 23197401, "text": "Photochemical properties and activity of water-soluble polymer/c(60) nanohybrids for photodynamic therapy.", "anno": [[105, 106, true]]}, {"id": 22511286, "text": "Prevention of hydrogen peroxide-induced red blood cells lysis by Ilex paraguariensis aqueous extract: participation of phenolic and xanthine compounds.", "anno": [[150, 151, true]]}, {"id": 23132629, "text": "Unambiguous structure elucidation of heterocyclic products from condensation-cyclisation reactions of enaminones by 2D INADEQUATE and 15N NMR.", "anno": [[141, 142, true]]}, {"id": 23369206, "text": "Recent progress and challenges in the discovery of new neuraminidase inhibitors.", "anno": [[79, 80, true]]}, {"id": 23194828, "text": "Long term compulsivity on the 5-choice serial reaction time task after acute Chlorpyrifos exposure.", "anno": [[98, 99, true]]}, {"id": 23065531, "text": "Metabolism and quantification of [(18)F]DPA-714, a new TSPO positron emission tomography radioligand.", "anno": [[100, 101, true]]}, {"id": 23473053, "text": "Design, Synthesis, and Biological Evaluation of a Series of Benzo[de][1,7]naphthyridin-7(8H)-ones Bearing a Functionalized Longer Chain Appendage as Novel PARP1 Inhibitors.", "anno": [[171, 172, true]]}, {"id": 23594396, "text": "Selective Permeation of Hydrogen Gas Using Cellulose Nanofibril Film.", "anno": [[68, 69, true]]}, {"id": 23220618, "text": "Antithrombotic and profibrinolytic activities of isorhamnetin-3-O-galactoside and hyperoside.", "anno": [[92, 93, true]]}, {"id": 23380374, "text": "Bifunctional inhibition of HIV-1 reverse transcriptase: a first step in designing a bifunctional triphosphate.", "anno": [[109, 110, true]]}, {"id": 23482391, "text": "Comparative annotation of functional regions in the human genome using epigenomic data.", "anno": [[86, 87, true]]}, {"id": 23210854, "text": "Histone methyltransferase inhibitors: novel epigenetic agents for cancer treatment.", "anno": [[82, 83, true]]}, {"id": 23566884, "text": "Tomatidine inhibits invasion of human lung adenocarcinoma cell A549 by reducing matrix metalloproteinases expression.", "anno": [[116, 117, true]]}, {"id": 23411293, "text": "Determination of total iron in food samples after flow injection preconcentration on polyurethane foam functionalized with N,N-bis(salicylidene)-1,3-propanediamine.", "anno": [[163, 164, true]]}, {"id": 23323890, "text": "Fasciospyrinadine, a novel sesquiterpene pyridine alkaloid from a Guangxi sponge Fasciospongia sp.", "anno": [[97, 98, true]]}, {"id": 23415903, "text": "A high-throughput-compatible, fluorescence anisotropy-based assay for ATP-dependent supercoiled DNA relaxation by human topoisomerase IIα.", "anno": [[137, 138, true]]}, {"id": 23430139, "text": "Hypoxaemia affects male reproduction: a case study of how to differentiate between primary and secondary hypoxic testicular toxicity due to chemical exposure.", "anno": [[157, 158, true]]}, {"id": 23266665, "text": "Tri- and diorganotin(IV) complexes of biologically important orotic acid: synthesis, spectroscopic studies, in vitro anti-cancer, DNA fragmentation, enzyme assays and in vivo anti-inflammatory activities.", "anno": [[203, 204, true]]}, {"id": 23577636, "text": "Probing the Mechanism of TBAF-Catalyzed Deacylation of Cellulose Esters.", "anno": [[71, 72, true]]}, {"id": 23349524, "text": "The role of GH in adipose tissue: lessons from adipose-specific GH receptor gene-disrupted mice.", "anno": [[95, 96, true]]}, {"id": 23322769, "text": "Genome-wide screen for modulation of hepatic apolipoprotein A-I (ApoA-I) secretion.", "anno": [[82, 83, true]]}, {"id": 22884611, "text": "Objective and subjective cognitive enhancing effects of mixed amphetamine salts in healthy people.", "anno": [[97, 98, true]]}, {"id": 23318598, "text": "Effects of celiac superior mesenteric ganglionectomy on glucose homeostasis and hormonal changes during oral glucose tolerance testing in rats.", "anno": [[142, 143, true]]}, {"id": 23473535, "text": "Biodistribution of different sized nanoparticles assessed by positron emission tomography: a general strategy for direct activation of metal oxide particles.", "anno": [[156, 157, true]]}, {"id": 23216219, "text": "Extruder scale-up assessment in the process of extrusion-spheronization: comparison of radial and axial systems by a design of experiments approach.", "anno": [[147, 148, true]]}, {"id": 23317013, "text": "Solphenazines A-F, glycosylated phenazines from Streptomyces sp. strain DL-93.", "anno": [[77, 78, true]]}, {"id": 23434193, "text": "The role of omega-3 derived resolvins in arthritis.", "anno": [[50, 51, true]]}, {"id": 23526664, "text": "Nicotinic Acid and Nicotinamide: A Review of Their Use for Hyperphosphatemia in Dialysis Patients.", "anno": [[97, 98, true]]}, {"id": 23060411, "text": "Emergency do not consume/do not use concentrations for blended phosphates in drinking water.", "anno": [[91, 92, true]]}, {"id": 23423880, "text": "Nuclear Flux Densities during a Model Pericyclic Reaction with Energies Well Above and Below the Potential Barrier.", "anno": [[114, 115, true]]}, {"id": 23432065, "text": "Oncogenic and anti-oncogenic effects of transient receptor potential channels.", "anno": [[77, 78, true]]}, {"id": 23376258, "text": "Influence of environmentally relevant concentrations of vinclozolin on quality, DNA integrity, and antioxidant responses of sterlet Acipenser ruthenus spermatozoa.", "anno": [[162, 163, true]]}, {"id": 23466460, "text": "Membranar effects exerted in vitro by polyphenols - quercetin, epigallocatechin gallate and curcumin - on HUVEC and Jurkat cells, relevant for diabetes mellitus.", "anno": [[160, 161, true]]}, {"id": 23537582, "text": "Integrated chemical and biological analysis to explain estrogenic potency in bile extracts of red mullet (Mullus barbatus).", "anno": [[122, 123, true]]}, {"id": 23164616, "text": "Synaptic plasticity in the hippocampus shows resistance to acute ethanol exposure in transgenic mice with astrocyte-targeted enhanced CCL2 expression.", "anno": [[149, 150, true]]}, {"id": 23280489, "text": "Mode of action of human pharmaceuticals in fish: the effects of the 5-alpha-reductase inhibitor, dutasteride, on reproduction as a case study.", "anno": [[141, 142, true]]}, {"id": 23643733, "text": "A new perspective on muscarinic receptor antagonism in obstructive airways diseases.", "anno": [[83, 84, true]]}, {"id": 23541472, "text": "Effects of exposure to amitraz on noradrenaline, serotonin and dopamine levels in brain regions of 30 and 60 days old male rats.", "anno": [[127, 128, true]]}, {"id": 23394701, "text": "Antiretroviral bioanalysis methods of tissues and body biofluids.", "anno": [[64, 65, true]]}, {"id": 23411263, "text": "Piceatannol, a potent bioactive stilbene, as major phenolic component in Rhodomyrtus tomentosa.", "anno": [[94, 95, true]]}, {"id": 23361313, "text": "Facile solution synthesis of Ag@Pt core-shell nanoparticles with dendritic Pt shells.", "anno": [[84, 85, true]]}, {"id": 23369989, "text": "Alteration of proteoglycan sulfation affects bone growth and remodeling.", "anno": [[71, 72, true]]}, {"id": 22430206, "text": "Yes and Lyn play a role in nuclear translocation of the epidermal growth factor receptor.", "anno": [[88, 89, true]]}, {"id": 23306206, "text": "Mammalian complex I pumps 4 protons per 2 electrons at high and physiological proton motive force in living cells.", "anno": [[113, 114, true]]}, {"id": 23136056, "text": "Interactions between chemical and climate stressors: a role for mechanistic toxicology in assessing climate change risks.", "anno": [[120, 121, true]]}, {"id": 23256715, "text": "Can we delay the accelerated lung aging in COPD? Anti-aging molecules and interventions.", "anno": [[47, 48, true], [87, 88, true]]}, {"id": 23511785, "text": "If you don't know where you are going, you can't tell if you have arrived: defining goals for drug safety announcements.", "anno": [[119, 120, true]]}, {"id": 23499751, "text": "Oxidative stress responses in zebrafish Danio rerio after subchronic exposure to atrazine.", "anno": [[89, 90, true]]}, {"id": 23541125, "text": "Activation of Transient Receptor Potential Ankyrin-1 (TRPA1) in Lung Cells by Wood Smoke Particulate Material.", "anno": [[109, 110, true]]}, {"id": 23481595, "text": "Identification of mRNAs bound and regulated by human LIN28 proteins and molecular requirements for RNA recognition.", "anno": [[114, 115, true]]}, {"id": 23161484, "text": "Toxicity of forest fire retardant chemicals to stream-type chinook salmon undergoing parr-smolt transformation.", "anno": [[110, 111, true]]}, {"id": 23235156, "text": "70-kDa heat shock cognate protein hsc70 mediates calmodulin-dependent nuclear import of the sex-determining factor SRY.", "anno": [[118, 119, true]]}, {"id": 23152449, "text": "Correlated alterations in genome organization, histone methylation, and DNA-lamin A/C interactions in Hutchinson-Gilford progeria syndrome.", "anno": [[138, 139, true]]}, {"id": 23474903, "text": "Synthesis of decacationic [60]fullerene decaiodides giving photoinduced production of superoxide radicals and effective PDT-mediation on antimicrobial photoinactivation.", "anno": [[168, 169, true]]}, {"id": 23392354, "text": "Ventral tegmental area GABA neurons and opiate motivation.", "anno": [[57, 58, true]]}, {"id": 23411297, "text": "Phenolic compounds and antioxidant activities of selected species of seaweeds from Danish coast.", "anno": [[95, 96, true]]}, {"id": 22984796, "text": "Information for clinicians: commercially available molecular diagnosis testing in the evaluation of thyroid nodule fine-needle aspiration specimens.", "anno": [[147, 148, true]]}, {"id": 23620436, "text": "A New Proposed Rodent Model of Chemically Induced Prostate Carcinogenesis: Distinct Time-Course Prostate Cancer Progression in the Dorsolateral and Ventral Lobes.", "anno": [[161, 162, true]]}, {"id": 23497873, "text": "Purification and characterisation of two enzymes related to endogenous formaldehyde in Lentinula edodes.", "anno": [[103, 104, true]]}]}