{"head": 99, "frames": [{"id": 23358236, "text": "Inhibition of p-glycoprotein mediated multidrug resistance by stemofoline derivatives.", "anno": [[85, 86, true]]}, {"id": 23558432, "text": "Association of serum adiponectin and IGF-I levels with parameters of cardiac remodeling in severely obese patients.", "anno": [[114, 115, true]]}, {"id": 22455790, "text": "Sarmentosamide, a novel hexadienamide from Thai soil actinomycetes.", "anno": [[66, 67, true]]}, {"id": 23586849, "text": "Structure and Absolute Configuration of Fumiquinazoline L, an Alkaloid from a Gorgonian-Derived Scopulariopsis sp. Fungus.", "anno": [[121, 122, true]]}, {"id": 23376610, "text": "FGF signalling through Fgfr2 isoform IIIb regulates adrenal cortex development.", "anno": [[78, 79, true]]}, {"id": 23411198, "text": "Winter wheat hull (husk) is a valuable source for tricin, a potential selective cytotoxic agent.", "anno": [[95, 96, true]]}, {"id": 22997007, "text": "Pitch-tunable size reduction patterning with a temperature-memory polymer.", "anno": [[73, 74, true]]}, {"id": 23564914, "text": "Effects of Intraduodenal Glutamine on Incretin Hormone and Insulin Release, the Glycemic Response to an Intraduodenal Glucose Infusion, and Antropyloroduodenal Motility in Health and Type 2 Diabetes.", "anno": [[198, 199, true]]}, {"id": 23603554, "text": "Cardiovascular effects of Boophone disticha aqueous ethanolic extract on early maternally separated BALB/C mice.", "anno": [[111, 112, true]]}, {"id": 23603044, "text": "Synthesis, radioiodination and in vivo screening of novel potent iodinated and fluorinated radiotracers as melanoma imaging and therapeutic probes.", "anno": [[146, 147, true]]}, {"id": 22725249, "text": "Possibility for the development of cosmetics with PLGA nanospheres.", "anno": [[66, 67, true]]}, {"id": 23373428, "text": "A simple and sensitive method for determination of vitamins D(3) and K(1) in rat plasma: application for an in vivo pharmacokinetic study.", "anno": [[137, 138, true]]}, {"id": 23504441, "text": "Simultaneous effects of two fungicides (copper and dimethomorph) on their phytoremediation using Lemna minor.", "anno": [[108, 109, true]]}, {"id": 23624360, "text": "Liberation of drugs from multi-wall carbon nanotube carriers.", "anno": [[60, 61, true]]}, {"id": 23401173, "text": "The Lignan (-)-Cubebin Inhibits Vascular Contraction and Induces Relaxation Via Nitric Oxide Activation in Isolated Rat Aorta.", "anno": [[125, 126, true]]}, {"id": 23410886, "text": "High-resolution DNA methylome analysis of primordial germ cells identifies gender-specific reprogramming in mice.", "anno": [[112, 113, true]]}, {"id": 23097213, "text": "Novel screening assay for the selective detection of G-protein-coupled receptor heteromer signaling.", "anno": [[99, 100, true]]}, {"id": 23320542, "text": "Evidence for self-association of the alternative sigma factor σ54.", "anno": [[65, 66, true]]}, {"id": 23122163, "text": "Reverse micellar extraction of bovine serum albumin - a comparison between the effects of gemini surfactant and its corresponding monomeric surfactant.", "anno": [[150, 151, true]]}, {"id": 23042729, "text": "Establishment of a molecular embryonic stem cell developmental toxicity assay.", "anno": [[77, 78, true]]}, {"id": 23303365, "text": "Enhancing catalytic selectivity of supported metal nanoparticles with capping ligands.", "anno": [[85, 86, true]]}, {"id": 22864849, "text": "Protection by chrysin, apigenin, and luteolin against oxidative stress is mediated by the Nrf2-dependent up-regulation of heme oxygenase 1 and glutamate cysteine ligase in rat primary hepatocytes.", "anno": [[195, 196, true]]}, {"id": 23206272, "text": "Invasion genetics of the introduced black rat (Rattus rattus) in Senegal, West Africa.", "anno": [[85, 86, true]]}, {"id": 22954533, "text": "Silver nanoparticle-induced cytotoxicity in rat brain endothelial cell culture.", "anno": [[78, 79, true]]}, {"id": 23312283, "text": "Trimethylamine-N-oxide, a metabolite associated with atherosclerosis, exhibits complex genetic and dietary regulation.", "anno": [[117, 118, true]]}, {"id": 23626400, "text": "Novel pentablock copolymer (PLA-PCL-PEG-PCL-PLA) based nanoparticles for controlled drug delivery: Effect of copolymer compositions on the crystallinity of copolymers and in vitro drug release profile from nanoparticles.", "anno": [[219, 220, true]]}, {"id": 23199223, "text": "Thermally-limited exciton delocalization in superradiant molecular aggregates.", "anno": [[77, 78, true]]}, {"id": 23354457, "text": "Pesticides and oncogenic modulation.", "anno": [[35, 36, true]]}, {"id": 23404894, "text": "Searching the coding region for microRNA targets.", "anno": [[48, 49, true]]}, {"id": 23541668, "text": "Synthetic oligoureas of metaphenylenediamine mimic host defence peptides in their antimicrobial behaviour.", "anno": [[105, 106, true]]}, {"id": 23529825, "text": "Lorcaserin: a review of its use in chronic weight management.", "anno": [[60, 61, true]]}, {"id": 23430741, "text": "Design of an Escherichia coli Expressed HIV-1 gp120 Fragment Immunogen That Binds to b12 and Induces Broad and Potent Neutralizing Antibodies.", "anno": [[141, 142, true]]}, {"id": 23486542, "text": "Intragenic deletions of the IGF1 receptor gene in five individuals with psychiatric phenotypes and developmental delay.", "anno": [[118, 119, true]]}, {"id": 23454012, "text": "Memantine-sulfur containing antioxidant conjugates as potential prodrugs to improve the treatment of Alzheimer's disease.", "anno": [[120, 121, true]]}, {"id": 23583911, "text": "Design, synthesis and biological evaluation of new classes of thieno[3,2-d]pyrimidinone and thieno[1,2,3]triazine as inhibitor of vascular endothelial growth factor receptor-2 (VEGFR-2).", "anno": [[185, 186, true]]}, {"id": 23418081, "text": "Ultralight and highly compressible graphene aerogels.", "anno": [[52, 53, true]]}, {"id": 23454530, "text": "Rational design, synthesis and QSAR study of vasorelaxant active 3-pyridinecarbonitriles incorporating 1H-benzimidazol-2-yl function.", "anno": [[132, 133, true]]}, {"id": 23089250, "text": "The interactive effects of selenomethionine and methylmercury on their absorption, disposition, and elimination in juvenile white sturgeon.", "anno": [[138, 139, true]]}, {"id": 22508483, "text": "Anti-oncogenic potential of the eIF4E-binding proteins.", "anno": [[54, 55, true]]}, {"id": 23265472, "text": "Nutritive value of masau (Ziziphus mauritiana) fruits from Zambezi Valley in Zimbabwe.", "anno": [[85, 86, true]]}, {"id": 23551295, "text": "Immobilizing Individual Atoms beneath a Corrugated Single Layer of Boron Nitride.", "anno": [[80, 81, true]]}, {"id": 23612001, "text": "In vitro antiproliferative effect of a water-soluble Laminaria japonica polysaccharide on human melanoma cell line A375.", "anno": [[119, 120, true]]}, {"id": 23182946, "text": "Disrupted cytoskeletal homeostasis, astrogliosis and apoptotic cell death in the cerebellum of preweaning rats injected with diphenyl ditelluride.", "anno": [[145, 146, true]]}, {"id": 23604582, "text": "Contaminant driven genetic erosion and associated hypotheses on alleles loss, reduced population growth rate and increased susceptibility to future stressors: an essay.", "anno": [[167, 168, true]]}, {"id": 23368753, "text": "Metastable Cu(I)-niobate semiconductor with a low-temperature, nanoparticle-mediated synthesis.", "anno": [[94, 95, true]]}, {"id": 23480783, "text": "Free fatty acid binding protein-4 and retinol binding protein-4 in polycystic ovary syndrome: response to simvastatin and metformin therapies.", "anno": [[141, 142, true]]}, {"id": 23338539, "text": "Subcutaneous bortezomib: in multiple myeloma.", "anno": [[44, 45, true]]}, {"id": 23348407, "text": "Dietary relevant mixtures of phytoestrogens inhibit adipocyte differentiation in vitro.", "anno": [[86, 87, true]]}, {"id": 23440512, "text": "Vitamin A and retinoid signaling: genomic and non-genomic effects.", "anno": [[65, 66, true]]}, {"id": 23520173, "text": "Specific Transport of Target Molecules by Motor Proteins in Microfluidic Channels.", "anno": [[81, 82, true]]}, {"id": 23373677, "text": "Investigation of astatine(III) hydrolyzed species: experiments and relativistic calculations.", "anno": [[92, 93, true]]}, {"id": 23462671, "text": "Carrier free rapamycin loaded drug eluting stent: In vitro and in vivo evaluation.", "anno": [[81, 82, true]]}, {"id": 23583804, "text": "Acute and subacute toxicity studies on triptolide and triptolide-loaded polymeric micelles following intravenous administration in rodents.", "anno": [[138, 139, true]]}, {"id": 23363040, "text": "Association of Inhalation Toxicologists' (AIT) review of regulatory aspects for inhalation toxicology studies.", "anno": [[109, 110, true]]}, {"id": 23458894, "text": "Crotonaldehyde-exposed macrophages induce IL-8 release from airway epithelial cells through NF-κB and AP-1 pathways.", "anno": [[115, 116, true]]}, {"id": 23294700, "text": "Inhibitors of the Yersinia protein tyrosine phosphatase through high throughput and virtual screening approaches.", "anno": [[112, 113, true]]}, {"id": 23321159, "text": "Regulation of μ-opioid receptors: desensitization, phosphorylation, internalization, and tolerance.", "anno": [[98, 99, true]]}, {"id": 23474650, "text": "Biotransformation of Two β-Secretase Inhibitors Including Ring Opening and Contraction of a Pyrimidine Ring.", "anno": [[107, 108, true]]}, {"id": 23474905, "text": "Synthesis using microwave irradiation and antibacterial evaluation of new N,O-acetals and N,S-acetals derived from 2-amino-1,4-naphthoquinones.", "anno": [[142, 143, true]]}, {"id": 23273260, "text": "Interaction of cisplatin with adenine and guanine: a combined IRMPD, MS/MS, and theoretical study.", "anno": [[97, 98, true]]}, {"id": 23616438, "text": "Side effects associated with psychotropic medications in patients with bipolar disorder: evidence from two independent samples.", "anno": [[126, 127, true]]}, {"id": 23323712, "text": "Controlled assembly and release of retinoic acid based on the layer-by-layer method.", "anno": [[83, 84, true]]}, {"id": 23542494, "text": "Oily nanosuspension for long-acting intramuscular delivery of curcumin didecanoate prodrug: Preparation, characterization and in vivo evaluation.", "anno": [[144, 145, true]]}, {"id": 23411081, "text": "Synthesis and physicochemical properties of new tripodal amphiphiles bearing fatty acids as a hydrophobic group.", "anno": [[111, 112, true]]}, {"id": 23268987, "text": "The selective metabotropic glutamate 2/3 receptor agonist MGS0028 reverses psychomotor abnormalities and recognition memory deficits in mice lacking the pituitary adenylate cyclase-activating polypeptide.", "anno": [[203, 204, true]]}, {"id": 23265895, "text": "Discovery and optimization of potent broad-spectrum arenavirus inhibitors derived from benzimidazole.", "anno": [[100, 101, true]]}, {"id": 23393220, "text": "Pharmacokinetic Interactions between Monoamine Oxidase A Inhibitor Harmaline and 5-Methoxy-N,N-Dimethyltryptamine, and the Impact of CYP2D6 Status.", "anno": [[146, 147, true]]}, {"id": 23629861, "text": "Basic evidence for epidermal H2O2/ONOO--mediated oxidation/nitration in segmental vitiligo is supported by repigmentation of skin and eyelashes after reduction of epidermal H2O2 with topical NB-UVB-activated pseudocatalase PC-KUS.", "anno": [[229, 230, true]]}, {"id": 22548320, "text": "A new xanthone from the bark of Calophyllum thorelii.", "anno": [[52, 53, true]]}, {"id": 23547872, "text": "Interfacial Nanoarchitectonics: Lateral and Vertical, Static and Dynamic.", "anno": [[72, 73, true]]}, {"id": 23190035, "text": "Recent studies of antioxidant quinoline derivatives.", "anno": [[51, 52, true]]}, {"id": 23535361, "text": "Evaluation of Perturbations in Serum Thyroid Hormones During Human Pregnancy Due to Dietary Iodide and Perchlorate Exposure Using a Biologically Based Dose-Response Model.", "anno": [[170, 171, true]]}, {"id": 23453073, "text": "Small molecule modulators of Wnt/β-catenin signaling.", "anno": [[52, 53, true]]}, {"id": 23535337, "text": "Disruption of AtWNK8 Enhances Tolerance of Arabidopsis to Salt and Osmotic Stresses via Modulating Proline Content and Activities of Catalase and Peroxidase.", "anno": [[156, 157, true]]}, {"id": 23473682, "text": "BCR-ABL tyrosine kinase inhibitor pharmacophore model derived from a series of phenylaminopyrimidine-based (PAP) derivatives.", "anno": [[124, 125, true]]}, {"id": 23623823, "text": "Recent advances in quantitative neuroproteomics.", "anno": [[47, 48, true]]}, {"id": 23582211, "text": "Condensation of DNA-A putative obstruction for repair process in abasic clustered DNA damage.", "anno": [[92, 93, true]]}, {"id": 23541631, "text": "Targeting miRNAs to treat Hepatitis C Virus infections and liver pathology: Inhibiting the virus and altering the host.", "anno": [[118, 119, true]]}, {"id": 23378600, "text": "Implications of lipid moiety in oligomerization and immunoreactivities of GPI-anchored proteins.", "anno": [[95, 96, true]]}, {"id": 23341191, "text": "The role of silver and vanadium release in the toxicity of silver vanadate nanowires toward Daphnia similis.", "anno": [[107, 108, true]]}, {"id": 23340494, "text": "Membrane tethered bursicon constructs as heterodimeric modulators of the Drosophila G protein-coupled receptor rickets.", "anno": [[118, 119, true]]}, {"id": 23536314, "text": "Neuroprotective Effects of Cilostazol on Retinal Ganglion Cell damage in Diabetic Rats.", "anno": [[86, 87, true]]}, {"id": 23561148, "text": "Ellagic acid derivatives, ellagitannins, proanthocyanidins and other phenolics, vitamin C and antioxidant capacity of two powder products from camu-camu fruit (Myrciaria dubia).", "anno": [[176, 177, true]]}, {"id": 23092304, "text": "On the pH-Responsive, Charge-Selective, Polymer-Brush-Mediated Transport Probed by Traditional and Scanning Fluorescence Correlation Spectroscopy.", "anno": [[145, 146, true]]}, {"id": 23395172, "text": "HRG1 is essential for heme transport from the phagolysosome of macrophages during erythrophagocytosis.", "anno": [[101, 102, true]]}, {"id": 23161873, "text": "The role of the carbohydrate response element-binding protein in male fructose-fed rats.", "anno": [[87, 88, true]]}, {"id": 23572392, "text": "Ultrasonic synthesis, characterization of β-aminoketones by bismuth(III) triflate and determination of antigenotoxic properties.", "anno": [[127, 128, true]]}, {"id": 23570467, "text": "New genetic associations in thiopurine-related bone marrow toxicity among inflammatory bowel disease patients.", "anno": [[109, 110, true]]}, {"id": 23421850, "text": "Human fibrinogen monolayers on latex particles: role of ionic strength.", "anno": [[70, 71, true]]}, {"id": 23266309, "text": "Calpains participate in nerve terminal degeneration induced by spider and snake presynaptic neurotoxins.", "anno": [[103, 104, true]]}, {"id": 23315522, "text": "Complex II of the mitochondrial respiratory chain is the key mediator of divalent manganese-induced hydrogen peroxide production in microglia.", "anno": [[141, 142, true]]}, {"id": 23443908, "text": "On the accuracy of explicitly correlated methods to generate potential energy surfaces for scattering calculations and clustering: application to the HCl-He complex.", "anno": [[164, 165, true]]}, {"id": 23103600, "text": "The diversity of microbial aldo/keto reductases from Escherichia coli K12.", "anno": [[73, 74, true]]}, {"id": 23298677, "text": "Induction of HO-1 through p38 MAPK/Nrf2 signaling pathway by ethanol extract of Inula helenium L. reduces inflammation in LPS-activated RAW 264.7 cells and CLP-induced septic mice.", "anno": [[179, 180, true]]}, {"id": 23631760, "text": "Simultaneous determination by LC-MS/MS of 25-methoxydammarane-3β,12β,20-triol epimers and active metabolites in rat plasma after intravenous administration.", "anno": [[155, 156, true]]}, {"id": 23376007, "text": "Of marsupials and men: \"Backdoor\" dihydrotestosterone synthesis in male sexual differentiation.", "anno": [[94, 95, true]]}, {"id": 22537580, "text": "Two new C-15 enolic acyl phragmalin-type limonoids from Chukrasia tabularis var. velutina.", "anno": [[89, 90, true]]}, {"id": 23281020, "text": "A carbon nanotube synapse with dynamic logic and learning.", "anno": [[57, 58, true]]}, {"id": 22963497, "text": "A novel reproductive peptide, phoenixin.", "anno": [[39, 40, true]]}, {"id": 23624811, "text": "High-affinity nicotinic acetylcholine receptor expression and trafficking abnormalities in psychiatric illness.", "anno": [[110, 111, true]]}]}