{"head": 99, "frames": [{"id": 23199985, "text": "Encapsulation of ligninolytic enzymes and its application in clarification of juice.", "anno": [[83, 84, true]]}, {"id": 23210852, "text": "Synthesis and HIV-1 inhibitory activities of dicaffeoyl and digalloyl esters of quinic acid derivatives.", "anno": [[103, 104, true]]}, {"id": 22939899, "text": "Cell transplantation approaches to retinal ganglion cell neuroprotection in glaucoma.", "anno": [[84, 85, true]]}, {"id": 23076766, "text": "Hyaluronic acid modified mesoporous silica nanoparticles for targeted drug delivery to CD44-overexpressing cancer cells.", "anno": [[119, 120, true]]}, {"id": 23122070, "text": "Syzygium aqueum leaf extract and its bioactive compounds enhances pre-adipocyte differentiation and 2-NBDG uptake in 3T3-L1 cells.", "anno": [[129, 130, true]]}, {"id": 23092751, "text": "An exploration of species boundaries in turret-building tarantulas of the Mojave Desert (Araneae, Mygalomorphae, Theraphosidae, Aphonopelma).", "anno": [[140, 141, true]]}, {"id": 23313714, "text": "In vitro and ex vivo models of human asthma.", "anno": [[43, 44, true]]}, {"id": 23595911, "text": "Unraveling the Reaction Mechanisms Governing Methanol-to-Olefins Catalysis by Theory and Experiment.", "anno": [[99, 100, true]]}, {"id": 23474169, "text": "Discovery of the Antibiotic Phosacetamycin via a New Mass Spectrometry-Based Method for Phosphonic Acid Detection.", "anno": [[113, 114, true]]}, {"id": 23270387, "text": "Noncovalent tailoring of the binding pocket of self-assembled cages by remote bulky ancillary groups.", "anno": [[100, 101, true]]}, {"id": 23432590, "text": "Camptothecin Resistance in Cancer: Insights into the Molecular Mechanisms of a DNA-Damaging Drug.", "anno": [[96, 97, true]]}, {"id": 23167812, "text": "8,8-dialkyldihydroberberines with potent antiprotozoal activity.", "anno": [[63, 64, true]]}, {"id": 23449981, "text": "Ceramide phosphoethanolamine biosynthesis in Drosophila is mediated by a unique ethanolamine phosphotransferase in the Golgi lumen.", "anno": [[130, 131, true]]}, {"id": 23531154, "text": "Progression to insulin for patients with diabetes mellitus on dual oral antidiabetic therapy using the US Department of Defense Database.", "anno": [[136, 137, true]]}, {"id": 23403058, "text": "Synthesis and Nrf2-inducing activity of the isothiocyanates iberverin, iberin and cheirolin.", "anno": [[91, 92, true]]}, {"id": 23327722, "text": "Levels of thrombin activatable fibrinolysis inhibitor in gestational diabetes mellitus.", "anno": [[86, 87, true]]}, {"id": 23265455, "text": "Assessment of DFG-S19 method for the determination of common endocrine disruptor pesticides in wine samples with an estimation of the uncertainty of the analytical results.", "anno": [[171, 172, true]]}, {"id": 23646041, "text": "Self-assembling doxorubicin silk hydrogels for the focal treatment of primary breast cancer.", "anno": [[91, 92, true]]}, {"id": 23301897, "text": "Bioactive flavaglines and other constituents isolated from Aglaia perviridis.", "anno": [[76, 77, true]]}, {"id": 23553887, "text": "Tunable 3D Extended Self-Assembled Gold Metamaterials with Enhanced Light Transmission.", "anno": [[86, 87, true]]}, {"id": 22901687, "text": "Oleuropein supplementation increases urinary noradrenaline and testicular testosterone levels and decreases plasma corticosterone level in rats fed high-protein diet.", "anno": [[165, 166, true]]}, {"id": 23548165, "text": "Bioavailability, metabolism and disposition of oral pazopanib in patients with advanced cancer.", "anno": [[94, 95, true]]}, {"id": 22815312, "text": "Quantitative prediction of CYP2B6 induction by estradiol during pregnancy: potential explanation for increased methadone clearance during pregnancy.", "anno": [[147, 148, true]]}, {"id": 23538397, "text": "Synthesis of some novel thieno[3,2-d]pyrimidines as potential cytotoxic small molecules against breast cancer.", "anno": [[109, 110, true]]}, {"id": 22757667, "text": "Phytochemical analysis of the essential oils of 10 endemic Cephalaria species from Turkey.", "anno": [[89, 90, true]]}, {"id": 23220614, "text": "MAPK signaling pathways regulate mitochondrial-mediated apoptosis induced by isoorientin in human hepatoblastoma cancer cells.", "anno": [[125, 126, true]]}, {"id": 22987605, "text": "Polymer grafting to single-walled carbon nanotubes: effect of chain length on solubility, graft density and mechanical properties of macroscopic structures.", "anno": [[155, 156, true]]}, {"id": 23610010, "text": "The Beneficial Effect of Total Glucosides of Paeony on Psoriatic Arthritis Links to Circulating Tregs and Th1 Cell Function.", "anno": [[123, 124, true]]}, {"id": 23241082, "text": "A comparative study of the rotational dynamics of PF6(-) anions in the crystals and liquid states of 1-butyl-3-methylimidazolium hexafluorophosphate: results from 31P NMR spectroscopy.", "anno": [[183, 184, true]]}, {"id": 23142559, "text": "TNF-α-induced CXCL8 production by A549 cells: involvement of the non-neuronal cholinergic system.", "anno": [[96, 97, true]]}, {"id": 23434506, "text": "Coenzyme Q10 protects Pc12 cells from cisplatin-induced DNA damage and neurotoxicity.", "anno": [[84, 85, true]]}, {"id": 23258430, "text": "Detailed mechanism for the orthogonal polarization switching of gold nanorod plasmons.", "anno": [[85, 86, true]]}, {"id": 23361404, "text": "Microfluidic platforms for RNA interference screening of virus-host interactions.", "anno": [[80, 81, true]]}, {"id": 23391280, "text": "Biotransformation pathways of biocides and pharmaceuticals in freshwater crustaceans based on structure elucidation of metabolites using high resolution mass spectrometry.", "anno": [[170, 171, true]]}, {"id": 23477523, "text": "Thermorheological complexity and fragility in plasticized lignocellulose.", "anno": [[72, 73, true]]}, {"id": 23578649, "text": "Investigation on the role of Spirulina platensis in ameliorating behavioural changes, thyroid dysfunction and oxidative stress in offspring of pregnant rats exposed to fluoride.", "anno": [[176, 177, true]]}, {"id": 23542166, "text": "Structure-activity relationship of 5-chloro-2-methyl-3-(1,2,3,6-tetrahydropyridin-4-yl)-1H-indole analogues as 5-HT6 receptor agonists.", "anno": [[134, 135, true]]}, {"id": 23361264, "text": "Review of clinical trials for mitochondrial disorders: 1997-2012.", "anno": [[64, 65, true]]}, {"id": 23321074, "text": "Lessons on conditional gene targeting in mouse adipose tissue.", "anno": [[61, 62, true]]}, {"id": 23381936, "text": "Population pharmacokinetics of atorvastatin and its active metabolites in children and adolescents with heterozygous familial hypercholesterolemia: selective use of informative prior distributions from adults.", "anno": [[208, 209, true]]}, {"id": 23296027, "text": "A new scheme for significant enhancement of the second order nonlinear optical response from molecules to ordered aggregates.", "anno": [[124, 125, true]]}, {"id": 22551778, "text": "MRI roadmap-guided transendocardial delivery of exon-skipping recombinant adeno-associated virus restores dystrophin expression in a canine model of Duchenne muscular dystrophy.", "anno": [[176, 177, true]]}, {"id": 23395821, "text": "Molecular design of a highly selective and strong protein inhibitor against matrix metalloproteinase-2 (MMP-2).", "anno": [[110, 111, true]]}, {"id": 23345167, "text": "Characterisation of Nox4 inhibitors from edible plants.", "anno": [[54, 55, true]]}, {"id": 23224861, "text": "Membrane protein native state discrimination by implicit membrane models.", "anno": [[72, 73, true]]}, {"id": 23509956, "text": "Surface Thermodynamic and Adhesion Force Evaluation of the Role of Chitin-Binding Protein in the Physical Interaction between Pseudomonas aeruginosa and Candida albicans.", "anno": [[169, 170, true]]}, {"id": 23540906, "text": "Emergence of Glass-like Behavior in Markov State Models of Protein Folding Dynamics.", "anno": [[83, 84, true]]}, {"id": 23064722, "text": "Regulation of adenosine levels during cerebral ischemia.", "anno": [[55, 56, true]]}, {"id": 23574272, "text": "Screening and Structural Analysis of Flavones Inhibiting Tankyrases.", "anno": [[67, 68, true]]}, {"id": 23512495, "text": "Is Artemisinin the Only Antiplasmodial Compound in the Artemisia annua Tea Infusion? An in Vitro Study.", "anno": [[83, 84, true], [102, 103, true]]}, {"id": 23402735, "text": "Anti-atherosclerotic mechanisms of statin therapy.", "anno": [[49, 50, true]]}, {"id": 22989504, "text": "Gut microbiota, immune development and function.", "anno": [[47, 48, true]]}, {"id": 23219869, "text": "N-POMC1-28 increases cyclin D expression and inhibits P27(kip1) in the adrenal cortex.", "anno": [[85, 86, true]]}, {"id": 23528298, "text": "Molecular design, synthesis and biological evaluation of cyclic imides bearing benzenesulfonamide fragment as potential COX-2 inhibitors. Part 2.", "anno": [[136, 137, true], [144, 145, true]]}, {"id": 23611733, "text": "New trifluoromethyl quinolone derivatives: Synthesis and investigation of antimicrobial properties.", "anno": [[98, 99, true]]}, {"id": 23235690, "text": "Effect of multilayer structure on cyclic performance of Si/Fe anode electrode in lithium-ion secondary batteries.", "anno": [[112, 113, true]]}, {"id": 23265454, "text": "Inhibition effects and induction of apoptosis of flavonoids on the prostate cancer cell line PC-3 in vitro.", "anno": [[106, 107, true]]}, {"id": 23434831, "text": "Asperolide A, a marine-derived tetranorditerpenoid, induces G2/M arrest in human NCI-H460 lung carcinoma cells, is mediated by p53-p21 stabilization and modulated by Ras/Raf/MEK/ERK signaling pathway.", "anno": [[199, 200, true]]}, {"id": 23353747, "text": "Cytotoxicity of lapachol, β-lapachone and related synthetic 1,4-naphthoquinones against oesophageal cancer cells.", "anno": [[112, 113, true]]}, {"id": 23625731, "text": "Psychologic Disorders and Statin Use: A Propensity Score-Matched Analysis.", "anno": [[73, 74, true]]}, {"id": 23642287, "text": "The Pyrimidyn compounds: dual-action small molecule pyrimidine-based dynamin inhibitors.", "anno": [[87, 88, true]]}, {"id": 23427194, "text": "Comparison of the anti-dopamine D2 and anti-serotonin 5-HT2A activities of chlorpromazine, bromperidol, haloperidol and second-generation antipsychotics parent compounds and metabolites thereof.", "anno": [[193, 194, true]]}, {"id": 22796110, "text": "Leveraging the cortical cholinergic system to enhance attention.", "anno": [[63, 64, true]]}, {"id": 23357361, "text": "β-Asarone induces senescence in colorectal cancer cells by inducing lamin B1 expression.", "anno": [[87, 88, true]]}, {"id": 23456363, "text": "Hypoxia-inducible factor and vascular endothelial growth factor are targets of dietary soy during acute stroke in female rats.", "anno": [[125, 126, true]]}, {"id": 23606657, "text": "Facile Preparation of Ordered Porous Graphene-Metal Oxide@C Binder-Free Electrodes with High Li Storage Performance.", "anno": [[115, 116, true]]}, {"id": 23353901, "text": "Support for 5-HT2C receptor functional selectivity in vivo utilizing structurally diverse, selective 5-HT2C receptor ligands and the 2,5-dimethoxy-4-iodoamphetamine elicited head-twitch response model.", "anno": [[200, 201, true]]}, {"id": 23569204, "text": "Structural and functional characterization of a phosphatase domain within yeast general transcription factor TFIIIC.", "anno": [[115, 116, true]]}, {"id": 23305709, "text": "Pharmacokinetics, metabolism, and excretion of the glycogen synthase kinase-3 inhibitor LY2090314 in rats, dogs, and humans: a case study in rapid clearance by extensive metabolism with low circulating metabolite exposure.", "anno": [[221, 222, true]]}, {"id": 23108727, "text": "Room-temperature electron spin amplifier based on Ga(In)NAs alloys.", "anno": [[66, 67, true]]}, {"id": 23453071, "text": "Synthesis and evaluation of nicotinamide derivative as anti-angiogenic agents.", "anno": [[77, 78, true]]}, {"id": 23435354, "text": "Pro-inflammatory and pathogenic properties of Annexin-A1: The whole is greater than the sum of its parts.", "anno": [[104, 105, true]]}, {"id": 23543631, "text": "Progress in the studies on tryptanthrin, an alkaloid of history.", "anno": [[63, 64, true]]}, {"id": 23410125, "text": "Identification of Novel Drug Targets in HpB38, HpP12, HpG27, Hpshi470, HpSJM180 Strains of Helicobacter pylori : An In Silico Approach for Therapeutic Intervention.", "anno": [[163, 164, true]]}, {"id": 23422225, "text": "Antioxidative polyphenols from Nigerian mistletoe Loranthus micranthus (Linn.) parasitizing on Hevea brasiliensis.", "anno": [[113, 114, true]]}, {"id": 23500042, "text": "The influence of rolling friction on the shear behaviour of non-cohesive pharmaceutical granules - An experimental and numerical investigation.", "anno": [[142, 143, true]]}, {"id": 23298578, "text": "Lamivudine permeability study: a comparison between PAMPA, ex vivo and in situ Single-Pass Intestinal Perfusion (SPIP) in rat jejunum.", "anno": [[133, 134, true]]}, {"id": 23495832, "text": "Extraction of the volatile oil from Carum carvi of Tunisia and Lithuania by supercritical carbon dioxide: chemical composition and antiulcerogenic activity.", "anno": [[155, 156, true]]}, {"id": 23052058, "text": "Adipocyte fatty acid binding protein: a novel adipokine involved in the pathogenesis of metabolic and vascular disease?", "anno": [[118, 119, true]]}, {"id": 23318354, "text": "Atomic pair distribution functions analysis of disordered low-Z materials.", "anno": [[73, 74, true]]}, {"id": 23210774, "text": "Kinase CK2 inhibition: an update.", "anno": [[32, 33, true]]}, {"id": 23354809, "text": "Population pharmacokinetics of piperacillin/tazobactam in neonates and young infants.", "anno": [[84, 85, true]]}, {"id": 23044094, "text": "Establishment of an in vitro photoallergy test using NCTC2544 cells and IL-18 production.", "anno": [[88, 89, true]]}, {"id": 23343190, "text": "Effect of doping on the magnetostructural ordered phase of iron arsenides: a comparative study of the resistivity anisotropy in doped BaFe2As2 with doping into three different sites.", "anno": [[181, 182, true]]}, {"id": 23434673, "text": "International journal of molecular science best paper award 2013.", "anno": [[64, 65, true]]}, {"id": 22940575, "text": "Rhythm and blues: animal models of epilepsy and depression comorbidity.", "anno": [[70, 71, true]]}, {"id": 23276134, "text": "Survey of recent literature related to the biologically active 4(3H)-quinazolinones containing fused heterocycles.", "anno": [[113, 114, true]]}, {"id": 23441976, "text": "A new pentacyclic phenol and other constituents from the root bark of Bauhinia racemosa Lamk.", "anno": [[92, 93, true]]}, {"id": 23503654, "text": "Inflammatory findings on species extrapolations: humans are definitely no 70-kg mice.", "anno": [[84, 85, true]]}, {"id": 23597445, "text": "Complex mixtures: Relevance of combined exposure to substances at low dose levels.", "anno": [[81, 82, true]]}, {"id": 23439478, "text": "Potential for preventive effects of cocoa and cocoa polyphenols in cancer.", "anno": [[73, 74, true]]}, {"id": 23573971, "text": "Present and future approaches to screening of G-protein-coupled receptors.", "anno": [[73, 74, true]]}, {"id": 23212047, "text": "ADP-ribosylation of guanosine by SCO5461 protein secreted from Streptomyces coelicolor.", "anno": [[86, 87, true]]}, {"id": 23122099, "text": "Salicylic acid-induced elicitation of folates in coriander (Coriandrum sativum L.) improves bioaccessibility and reduces pro-oxidant status.", "anno": [[139, 140, true]]}, {"id": 23363299, "text": "Synthesis of superconducting nanocables of FeSe encapsulated in carbonaceous shell.", "anno": [[82, 83, true]]}, {"id": 23434832, "text": "Construction of monophosphoryl lipid A producing Escherichia coli mutants and comparison of immuno-stimulatory activities of their lipopolysaccharides.", "anno": [[150, 151, true]]}, {"id": 23485615, "text": "Platycodi Radix attenuates dimethylnitrosamine-induced liver fibrosis in rats by inducing Nrf2-mediated antioxidant enzymes.", "anno": [[123, 124, true]]}, {"id": 23605048, "text": "The Analog of Ginkgo biloba Extract 761 is a Protective Factor of Cognitive Impairment Induced by Chronic Fluorosis.", "anno": [[115, 116, true]]}, {"id": 23585309, "text": "Simulating Lifetime Outcomes Associated with Complications for People with Type 1 Diabetes.", "anno": [[90, 91, true]]}, {"id": 23644199, "text": "Elucidation of the pharmacophore of echinocystic acid, a new lead for blocking HCV entry.", "anno": [[88, 89, true]]}]}