{"head": 99, "frames": [{"id": 23017417, "text": "Pre-bottling use of dehydrated waste grape skins to improve colour, phenolic and aroma composition of red wines.", "anno": [[111, 112, true]]}, {"id": 23017423, "text": "Light exposure during storage preserving soluble sugar and l-ascorbic acid content of minimally processed romaine lettuce (Lactuca sativa L.var. longifolia).", "anno": [[156, 157, true]]}, {"id": 23018143, "text": "The role of personalized medicine in identifying appropriate candidates for menopausal estrogen therapy.", "anno": [[103, 104, true]]}, {"id": 23019137, "text": "Reversal of dopamine D2 agonist-induced inhibition of ventral tegmental area neurons by Gq-linked neurotransmitters is dependent on protein kinase C, G protein-coupled receptor kinase, and dynamin.", "anno": [[196, 197, true]]}, {"id": 23019139, "text": "A comparative analysis of computational approaches to relative protein quantification using peptide peak intensities in label-free LC-MS proteomics experiments.", "anno": [[159, 160, true]]}, {"id": 23019217, "text": "Mithramycin A inhibits myeloid cell leukemia-1 to induce apoptosis in oral squamous cell carcinomas and tumor xenograft through activation of Bax and oligomerization.", "anno": [[165, 166, true]]}, {"id": 23019274, "text": "Novel assays for detection of urinary KIM-1 in mouse models of kidney injury.", "anno": [[76, 77, true]]}, {"id": 23022069, "text": "Performance of urinary and gene expression biomarkers in detecting the nephrotoxic effects of melamine and cyanuric acid following diverse scenarios of co-exposure.", "anno": [[163, 164, true]]}, {"id": 23022398, "text": "NMDA receptor blockade impairs the muscarinic conversion of sub-threshold transient depression into long-lasting LTD in the hippocampus-prefrontal cortex pathway in vivo: correlation with gamma oscillations.", "anno": [[206, 207, true]]}, {"id": 23023024, "text": "The effects of α-tocopherol on oxidative damage and serum levels of Clara cell protein 16 in aspiration pneumonitis induced by bile acids.", "anno": [[137, 138, true]]}, {"id": 23023136, "text": "Resveratrol attenuates hepatotoxicity of rats exposed to arsenic trioxide.", "anno": [[73, 74, true]]}, {"id": 23023933, "text": "Development and evaluation of a mechanistic bioconcentration model for ionogenic organic chemicals in fish.", "anno": [[106, 107, true]]}, {"id": 23024176, "text": "In vitro perturbations of targets in cancer hallmark processes predict rodent chemical carcinogenesis.", "anno": [[101, 102, true]]}, {"id": 23026700, "text": "Cassia tora (Leguminosae) seed extract alleviates high-fat diet-induced nonalcoholic fatty liver.", "anno": [[96, 97, true]]}, {"id": 23027517, "text": "Light induced nanowire assembly: the electrostatic alignment of semiconductor nanowires into functional macroscopic yarns.", "anno": [[121, 122, true]]}, {"id": 23027804, "text": "Mechanisms in endocrinology. Role of emotional stress in the pathophysiology of Graves' disease.", "anno": [[95, 96, true]]}, {"id": 23028140, "text": "Autoinhibition of CYP3A4 leads to important role of CYP2C8 in imatinib metabolism: variability in CYP2C8 activity may alter plasma concentrations and response.", "anno": [[158, 159, true]]}, {"id": 23030346, "text": "Direct measurement of coherency limits for strain relaxation in heteroepitaxial core/shell nanowires.", "anno": [[100, 101, true]]}, {"id": 23030680, "text": "In vitro metabolism of the 5-hydroxytryptamine1B receptor antagonist elzasonan.", "anno": [[78, 79, true]]}, {"id": 23030706, "text": "Use of precision-cut renal cortical slices in nephrotoxicity studies.", "anno": [[68, 69, true]]}, {"id": 23030766, "text": "Effective phagocytosis of low Her2 tumor cell lines with engineered, aglycosylated IgG displaying high FcγRIIa affinity and selectivity.", "anno": [[135, 136, true]]}, {"id": 23032515, "text": "8-Hydroxycalamenene isolated from the rhizomes of Reynoutria elliptica exerts neuroprotective effects both in vitro and in vivo.", "anno": [[127, 128, true]]}, {"id": 23033256, "text": "DNA methylation and histone modification profiles of mouse organic anion transporting polypeptides.", "anno": [[98, 99, true]]}, {"id": 23034931, "text": "Interplay between protein carbonylation and nitrosylation in plants.", "anno": [[67, 68, true]]}, {"id": 23036350, "text": "In search of new targets for retinal neuroprotection: is there a role for autophagy?", "anno": [[83, 84, true]]}, {"id": 23036893, "text": "Effect of combining in vitro estrogenicity data with kinetic characteristics of estrogenic compounds on the in vivo predictive value.", "anno": [[132, 133, true]]}, {"id": 23038668, "text": "Simple photosystem II water oxidation centre analogues in visible light oxygen and H+ generation.", "anno": [[96, 97, true]]}, {"id": 23038768, "text": "A calibrated human Y-chromosomal phylogeny based on resequencing.", "anno": [[64, 65, true]]}, {"id": 23041228, "text": "Pim kinases in cancer: diagnostic, prognostic and treatment opportunities.", "anno": [[73, 74, true]]}, {"id": 23041243, "text": "Process analytical tools for monitoring, understanding, and control of pharmaceutical fluidized bed granulation: A review.", "anno": [[121, 122, true]]}, {"id": 23041510, "text": "Effects of combined treatment with eldecalcitol and alendronate on bone mass, mechanical properties, and bone histomorphometry in ovariectomized rats: a comparison with alfacalcidol and alendronate.", "anno": [[197, 198, true]]}, {"id": 23041538, "text": "Ischemia-induced synaptic plasticity drives sustained expression of calcium-permeable AMPA receptors in the hippocampus.", "anno": [[119, 120, true]]}, {"id": 23041661, "text": "Salt bridge switching from Arg290/Glu167 to Arg290/ATP promotes the closed-to-open transition of the P2X2 receptor.", "anno": [[114, 115, true]]}, {"id": 23041725, "text": "Sexually dimorphic transcriptomic responses in the teleostean hypothalamus: a case study with the organochlorine pesticide dieldrin.", "anno": [[131, 132, true]]}, {"id": 23042728, "text": "Exposure to valproic acid inhibits chondrogenesis and osteogenesis in mid-organogenesis mouse limbs.", "anno": [[99, 100, true]]}, {"id": 23042730, "text": "Tumor necrosis factor-alpha potentiates the cytotoxicity of amiodarone in Hepa1c1c7 cells: roles of caspase activation and oxidative stress.", "anno": [[139, 140, true]]}, {"id": 23042808, "text": "Cannabidiol inhibits THC-elicited paranoid symptoms and hippocampal-dependent memory impairment.", "anno": [[95, 96, true]]}, {"id": 23042953, "text": "Hydrophobic amino acids in the hinge region of the 5A apolipoprotein mimetic peptide are essential for promoting cholesterol efflux by the ABCA1 transporter.", "anno": [[156, 157, true]]}, {"id": 23042954, "text": "Efficacy of the GluK1/AMPA receptor antagonist LY293558 against seizures and neuropathology in a soman-exposure model without pretreatment and its pharmacokinetics after intramuscular administration.", "anno": [[198, 199, true]]}, {"id": 23043137, "text": "Regulation of a viral proteinase by a peptide and DNA in one-dimensional space: II. adenovirus proteinase is activated in an unusual one-dimensional biochemical reaction.", "anno": [[169, 170, true]]}, {"id": 23043441, "text": "Grafting efficiency of synthetic polymers onto biomaterials: a comparative study of grafting-from versus grafting-to.", "anno": [[116, 117, true]]}, {"id": 23044045, "text": "A temporary decrease in mineral density in perinatal mouse long bones.", "anno": [[69, 70, true]]}, {"id": 23044047, "text": "The early mouse 3D osteocyte network in the presence and absence of mechanical loading.", "anno": [[86, 87, true]]}, {"id": 23044489, "text": "Ketamine combinations for the field treatment of soman-induced self-sustaining status epilepticus. Review of current data and perspectives.", "anno": [[97, 98, true], [138, 139, true]]}, {"id": 23046872, "text": "A cross-linked polymeric micellar delivery system for cisplatin(IV) complex.", "anno": [[75, 76, true]]}, {"id": 23047001, "text": "Design, synthesis and biological evaluation of benzothiazepinones (BTZs) as novel non-ATP competitive inhibitors of glycogen synthase kinase-3β (GSK-3β).", "anno": [[152, 153, true]]}, {"id": 23047024, "text": "The cholinergic and non-cholinergic effects of organophosphates and oximes in cultured human myoblasts.", "anno": [[102, 103, true]]}, {"id": 23047287, "text": "A versatile multicomponent assembly via β-cyclodextrin host-guest chemistry on graphene for biomedical applications.", "anno": [[115, 116, true]]}, {"id": 23047912, "text": "L-BMAA induced ER stress and enhanced caspase 12 cleavage in human neuroblastoma SH-SY5Y cells at low nonexcitotoxic concentrations.", "anno": [[131, 132, true]]}, {"id": 23050902, "text": "Ribavirin-induced intracellular GTP depletion activates transcription elongation in coagulation factor VII gene expression.", "anno": [[122, 123, true]]}, {"id": 23052192, "text": "Hard-metal (WC-Co) particles trigger a signaling cascade involving p38 MAPK, HIF-1α, HMOX1, and p53 activation in human PBMC.", "anno": [[124, 125, true]]}, {"id": 23052195, "text": "Neuropeptide Y Y1 receptor knockdown can modify glutathione peroxidase and c-AMP response element-binding protein in phenylpropanolamine-treated rats.", "anno": [[149, 150, true]]}, {"id": 23055393, "text": "Enhanced light focusing in self-assembled optoplasmonic clusters with subwavelength dimensions.", "anno": [[94, 95, true]]}, {"id": 23055453, "text": "Alternative copolymerization of a conjugated segment and a flexible segment and fabrication of a fluorescent sensing film for HCl in the vapor phase.", "anno": [[148, 149, true]]}, {"id": 23055539, "text": "Evaluation of metabolically stabilized angiotensin IV analogs as procognitive/antidementia agents.", "anno": [[97, 98, true]]}, {"id": 23057615, "text": "A new approach to counteract bacteria resistance: a comparative study between moxifloxacin and a new moxifloxacin derivative in different model systems of bacterial membrane.", "anno": [[173, 174, true]]}, {"id": 23057692, "text": "A comprehensive study to evaluate the effect of constant low voltage iontophoresis on transungual delivery.", "anno": [[106, 107, true]]}, {"id": 23058997, "text": "Non-enzymatic proteins from snake venoms: a gold mine of pharmacological tools and drug leads.", "anno": [[93, 94, true]]}, {"id": 23059626, "text": "The effect of CCL3 and CCR1 in bone remodeling induced by mechanical loading during orthodontic tooth movement in mice.", "anno": [[118, 119, true]]}, {"id": 23060096, "text": "A sensitive H2O2 assay based on dumbbell-like PtPd-Fe3O4 nanoparticles.", "anno": [[70, 71, true]]}, {"id": 23061607, "text": "Organosilicon molecules with medicinal applications.", "anno": [[51, 52, true]]}, {"id": 23061635, "text": "Menthol--pharmacology of an important naturally medicinal \"cool\".", "anno": [[64, 65, true]]}, {"id": 23063002, "text": "Biomarkers in marine mussels, Mytilus galloprovincialis, exposed to environmentally relevant levels of the pesticides, chlorpyrifos and penoxsulam.", "anno": [[146, 147, true]]}, {"id": 23063066, "text": "Two stressors and a community: effects of hydrological disturbance and a toxicant on freshwater zooplankton.", "anno": [[107, 108, true]]}, {"id": 23063069, "text": "Parental exposure to natural mixtures of POPs reduced embryo production and altered gene transcription in zebrafish embryos.", "anno": [[123, 124, true]]}, {"id": 23063411, "text": "Characterisation of the roles of ABCB1, ABCC1, ABCC2 and ABCG2 in the transport and pharmacokinetics of actinomycin D in vitro and in vivo.", "anno": [[138, 139, true]]}, {"id": 23063590, "text": "Artemisinic acid inhibits melanogenesis through downregulation of C/EBP α-dependent expression of HMG-CoA reductase gene.", "anno": [[120, 121, true]]}, {"id": 23063593, "text": "Herbacetin induces apoptosis in HepG2 cells: Involvements of ROS and PI3K/Akt pathway.", "anno": [[85, 86, true]]}, {"id": 23064749, "text": "Evolutionary dynamism of the primate LRRC37 gene family.", "anno": [[55, 56, true]]}, {"id": 23065696, "text": "Rapid estimation of nuclear magnetic resonance experiment time in low-concentration environmental samples.", "anno": [[105, 106, true]]}, {"id": 23066090, "text": "A novel EPAC-specific inhibitor suppresses pancreatic cancer cell migration and invasion.", "anno": [[88, 89, true]]}, {"id": 23066821, "text": "Two new alkaloids from marine sponge Callyspongia sp.", "anno": [[52, 53, true]]}, {"id": 23066853, "text": "Back to the future: can physical models of passive membrane permeability help reduce drug candidate attrition and move us beyond QSPR?", "anno": [[133, 134, true]]}, {"id": 23066949, "text": "Protein-ligand interaction study of CpOGA in complex with GlcNAcstatin.", "anno": [[70, 71, true]]}, {"id": 23068419, "text": "Methylparaben protects 6-hydroxydopamine-induced neurotoxicity in SH-SY5Y cells and improved behavioral impairments in mouse model of Parkinson's disease.", "anno": [[153, 154, true]]}, {"id": 23069619, "text": "A case study of real-time monitoring of solid-state phase transformations in acoustically levitated particles using near infrared and Raman spectroscopy.", "anno": [[152, 153, true]]}, {"id": 23069627, "text": "Cathepsin K knockout mitigates high-fat diet-induced cardiac hypertrophy and contractile dysfunction.", "anno": [[100, 101, true]]}, {"id": 23070981, "text": "Electric control of the giant Rashba effect in bulk GeTe.", "anno": [[56, 57, true]]}, {"id": 23071106, "text": "Potentiation of sulfonylurea action by an EPAC-selective cAMP analog in INS-1 cells: comparison of tolbutamide and gliclazide and a potential role for EPAC activation of a 2-APB-sensitive Ca2+ influx.", "anno": [[199, 200, true]]}, {"id": 23071294, "text": "ApoE derived from adipose tissue does not suppress atherosclerosis or correct hyperlipidemia in apoE knockout mice.", "anno": [[114, 115, true]]}, {"id": 23072918, "text": "In vitro and in vivo approaches to study osteocyte biology.", "anno": [[58, 59, true]]}, {"id": 23073171, "text": "Effects of conjugated linoleic acid supplementation and exercise on post-heparin lipoprotein lipase, butyrylcholinesterase, blood lipid profile and glucose metabolism in young men.", "anno": [[179, 180, true]]}, {"id": 23074021, "text": "In vivo genotoxicity of methyleugenol in gpt delta transgenic rats following medium-term exposure.", "anno": [[97, 98, true]]}, {"id": 23074035, "text": "Temperature controlled water/oil wettability of a surface fabricated by a block copolymer: application as a dual water/oil on-off switch.", "anno": [[136, 137, true]]}, {"id": 23074088, "text": "Resolving sub-molecular binding and electrical switching mechanisms of single proteins at electroactive conducting polymers.", "anno": [[123, 124, true]]}, {"id": 23074173, "text": "The iron chelator, deferasirox, as a novel strategy for cancer treatment: oral activity against human lung tumor xenografts and molecular mechanism of action.", "anno": [[157, 158, true]]}, {"id": 23076553, "text": "Nature of halogen bonding. A study based on the topological analysis of the Laplacian of the electron charge density and an energy decomposition analysis.", "anno": [[25, 26, true], [153, 154, true]]}, {"id": 23076840, "text": "Contamination, parasitism and condition of Anguilla anguilla in three Italian stocks.", "anno": [[84, 85, true]]}, {"id": 23077105, "text": "Induction of hepatic multidrug resistance-associated protein 3 by ethynylestradiol is independent of cholestasis and mediated by estrogen receptor.", "anno": [[146, 147, true]]}, {"id": 23078542, "text": "Cell loss and autophagy in the extra-adrenal chromaffin organ of Zuckerkandl are regulated by glucocorticoid signalling.", "anno": [[119, 120, true]]}, {"id": 23079231, "text": "Synergistic immunosuppressive effects of the mTOR inhibitor sirolimus and the phytochemical curcumin.", "anno": [[100, 101, true]]}, {"id": 23080379, "text": "Patterned assembly of quantum dots onto surfaces modified with click microcontact printing.", "anno": [[90, 91, true]]}, {"id": 23080539, "text": "Pluripotent stem cells escape from senescence-associated DNA methylation changes.", "anno": [[80, 81, true]]}, {"id": 23081912, "text": "Fungicide prochloraz and environmental pollutant dioxin induce the ABCG2 transporter in bovine mammary epithelial cells by the arylhydrocarbon receptor signaling pathway.", "anno": [[169, 170, true]]}, {"id": 23081947, "text": "Chlorine-enhanced surface mobility of Au(100).", "anno": [[45, 46, true]]}, {"id": 23085085, "text": "Histone deacetylase 3 is required for maintenance of bone mass during aging.", "anno": [[75, 76, true]]}, {"id": 23085266, "text": "Zymosan induces NADPH oxidase activation in human neutrophils by inducing the phosphorylation of p47phox and the activation of Rac2: involvement of protein tyrosine kinases, PI3Kinase, PKC, ERK1/2 and p38MAPkinase.", "anno": [[213, 214, true]]}, {"id": 23085330, "text": "Solid dispersions for preparation of phototoxic supersaturated solutions for antimicrobial photodynamic therapy (aPDT): Studies on curcumin and curcuminoides L.", "anno": [[159, 160, true]]}, {"id": 23085368, "text": "In vivo-in vitro comparison of acute respiratory tract toxicity using human 3D airway epithelial models and human A549 and murine 3T3 monolayer cell systems.", "anno": [[156, 157, true]]}, {"id": 23085435, "text": "Nitrogen-containing bisphosphonates induce apoptosis of hematopoietic tumor cells via inhibition of Ras signaling pathways and Bim-mediated activation of the intrinsic apoptotic pathway.", "anno": [[185, 186, true]]}]}