{"head": 99, "frames": [{"id": 23553772, "text": "High Mobility Field-Effect Transistors with Versatile Processing from a Small-Molecule Organic Semiconductor.", "anno": [[108, 109, true]]}, {"id": 23368710, "text": "The impact of functionalization on the stability, work function, and photoluminescence of reduced graphene oxide.", "anno": [[112, 113, true]]}, {"id": 23436442, "text": "Readily accessible fluorescent probes for sensitive biological imaging of hydrogen peroxide.", "anno": [[91, 92, true]]}, {"id": 23605050, "text": "Effects of High Iron and Glucose Concentrations over the Relative Expression of Bcl2, Bax, and Mfn2 in MIN6 Cells.", "anno": [[113, 114, true]]}, {"id": 23327546, "text": "Unprecedented transformation of tetrathienoanthracene into pentacene on Ni(111).", "anno": [[79, 80, true]]}, {"id": 23576424, "text": "Configurational Assignment of Secondary Hydroxyl Groups and Methyl Branches in Polyketide Natural Products through Bioinformatic Analysis of the Ketoreductase Domain.", "anno": [[165, 166, true]]}, {"id": 23085334, "text": "Binding of Gq protein stabilizes the activated state of the muscarinic receptor type 1.", "anno": [[86, 87, true]]}, {"id": 23340514, "text": "Exploring resources for intrafamilial communication of cancer genetic risk: we still need to talk.", "anno": [[97, 98, true]]}, {"id": 23093023, "text": "Phosphoinositide-dependent kinase-1 and protein kinase Cδ contribute to endothelin-1 constriction and elevated blood pressure in intermittent hypoxia.", "anno": [[149, 150, true]]}, {"id": 23623491, "text": "Synthesis of pyrazolo[1,5-a]pyrimidine linked aminobenzothiazole conjugates as potential anticancer agents.", "anno": [[106, 107, true]]}, {"id": 23360333, "text": "Epitaxial silicon dots self-assembled on aluminum nitride/Si (111).", "anno": [[66, 67, true]]}, {"id": 23001363, "text": "Ion disturbance and clustering in the NaCl water solutions.", "anno": [[58, 59, true]]}, {"id": 23103330, "text": "The high bone mass phenotype is characterised by a combined cortical and trabecular bone phenotype: findings from a pQCT case-control study.", "anno": [[139, 140, true]]}, {"id": 23202986, "text": "The protein amide ¹H(N) chemical shift temperature coefficient reflects thermal expansion of the N-H···O=C hydrogen bond.", "anno": [[120, 121, true]]}, {"id": 23411288, "text": "A novel colloidal gold-based lateral flow immunoassay for rapid simultaneous detection of cyromazine and melamine in foods of animal origin.", "anno": [[139, 140, true]]}, {"id": 23258548, "text": "5-cholesten-3β,25-diol 3-sulfate decreases lipid accumulation in diet-induced nonalcoholic fatty liver disease mouse model.", "anno": [[122, 123, true]]}, {"id": 22935511, "text": "Effects of anti-cocaine vaccine and viral gene transfer of cocaine hydrolase in mice on cocaine toxicity including motor strength and liver damage.", "anno": [[146, 147, true]]}, {"id": 23568452, "text": "Thin films: organic vapor passivation of silicon at room temperature (adv. Mater. 14/2013).", "anno": [[90, 91, true]]}, {"id": 23266733, "text": "Fucoidan prevents multiple myeloma cell escape from chemotherapy-induced drug cytotoxicity.", "anno": [[90, 91, true]]}, {"id": 23306788, "text": "The hepatoprotection of caffeic acid and rosmarinic acid, major compounds of Perilla frutescens, against t-BHP-induced oxidative liver damage.", "anno": [[141, 142, true]]}, {"id": 23297831, "text": "Tunable morphology and mesophase formation by naphthalene-containing poly(aryl ether) dendron-based low-molecular-weight fluorescent gels.", "anno": [[137, 138, true]]}, {"id": 23046379, "text": "Immune-induced expression of lipocalin-2 in brain endothelial cells: relationship with interleukin-6, cyclooxygenase-2 and the febrile response.", "anno": [[143, 144, true]]}, {"id": 23566056, "text": "Effects of Curcumin on Apoptosis and Oxidoinflammatory Regulation in a Rat Model of Acetic Acid-Induced Colitis: The Roles of c-Jun N-Terminal Kinase and p38 Mitogen-Activated Protein Kinase.", "anno": [[190, 191, true]]}, {"id": 23582019, "text": "Exciplex Formation in Blended Spin-Cast Films of Fluorene-Linked Dyes and Bisphthalimide Quenchers.", "anno": [[98, 99, true]]}, {"id": 22940001, "text": "Rett syndrome treatment in mouse models: searching for effective targets and strategies.", "anno": [[87, 88, true]]}, {"id": 22006095, "text": "Serotonin receptor 2A (HTR2A) gene polymorphism predicts treatment response to venlafaxine XR in generalized anxiety disorder.", "anno": [[125, 126, true]]}, {"id": 23611475, "text": "Physicochemical characterization of nimodipine-polyethylene glycol solid dispersion systems.", "anno": [[91, 92, true]]}, {"id": 23298236, "text": "Novel P2 tris-tetrahydrofuran group in antiviral compound 1 (GRL-0519) fills the S2 binding pocket of selected mutants of HIV-1 protease.", "anno": [[136, 137, true]]}, {"id": 23474389, "text": "Synthesis and evaluation of 3-(benzylthio)-5-(1H-indol-3-yl)-1,2,4-triazol-4-amines as Bcl-2 inhibitory anticancer agents.", "anno": [[121, 122, true]]}, {"id": 23353805, "text": "Magnetic field triggered drug release from polymersomes for cancer therapeutics.", "anno": [[79, 80, true]]}, {"id": 23424203, "text": "Evaluation of the mutagenic potential and acute oral toxicity of standardized extract of Ocimum sanctum (OciBest™).", "anno": [[114, 115, true]]}, {"id": 23208411, "text": "Simple colorimetric bacterial detection and high-throughput drug screening based on a graphene-enzyme complex.", "anno": [[109, 110, true]]}, {"id": 23530003, "text": "Carotid body denervation prevents the development of insulin resistance and hypertension induced by hypercaloric diets.", "anno": [[118, 119, true]]}, {"id": 23535349, "text": "Risk of ischemic stroke with the use of risperidone, quetiapine and olanzapine in elderly patients: a population-based, case-crossover study.", "anno": [[140, 141, true]]}, {"id": 23605694, "text": "Ospemifene: first global approval.", "anno": [[33, 34, true]]}, {"id": 22519721, "text": "A simple method of microneedle array fabrication for transdermal drug delivery.", "anno": [[78, 79, true]]}, {"id": 23628841, "text": "Dendritic architectures based on bis-MPA: functional polymeric scaffolds for application-driven research.", "anno": [[104, 105, true]]}, {"id": 23611626, "text": "Discovery of a New Class of Natural Product-Inspired Quinazolinone Hybrid as Potent Antileishmanial agents.", "anno": [[106, 107, true]]}, {"id": 23200254, "text": "Inhibitors of HIV-1 attachment. Part 10. The discovery and structure-activity relationships of 4-azaindole cores.", "anno": [[30, 31, true], [39, 40, true], [112, 113, true]]}, {"id": 23239587, "text": "Loading metal nanostructures on cotton fabrics as recyclable catalysts.", "anno": [[70, 71, true]]}, {"id": 23621768, "text": "Evaluation of Chlorpheniramine Maleate microparticles in orally disintegrating film and orally disintegrating tablet for pediatrics.", "anno": [[131, 132, true]]}, {"id": 23376355, "text": "3,3'-Diindolymethane ameliorates adriamycin-induced cardiac fibrosis via activation of a BRCA1-dependent anti-oxidant pathway.", "anno": [[125, 126, true]]}, {"id": 23619527, "text": "Insulin-like growth factor 1 (IGF-1) expression is up-regulated in lymphoblastoid cell lines of lithium responsive bipolar disorder patients.", "anno": [[140, 141, true]]}, {"id": 23619006, "text": "2,3,7,8-TCDD induces neurotoxicity and neuronal apoptosis in the rat brain cortex and PC12 cell line through the down-regulation of the Wnt/β-catenin signaling pathway.", "anno": [[167, 168, true]]}, {"id": 23416413, "text": "Reproductive and health assessment of fathead minnows (Pimephales promelas) inhabiting a pond containing oil sands process-affected water.", "anno": [[137, 138, true]]}, {"id": 23195330, "text": "Chronic autoimmune-mediated inflammation: a senescent immune response to injury.", "anno": [[79, 80, true]]}, {"id": 23561094, "text": "An integrated approach for flavour quality evaluation in muskmelon (Cucumis melo L. reticulatus group) during ripening.", "anno": [[118, 119, true]]}, {"id": 23435157, "text": "All-Cause and Cardiovascular Mortality in Middle-Aged People With Type 2 Diabetes Compared With People Without Diabetes in a Large U.K. Primary Care Database.", "anno": [[157, 158, true]]}, {"id": 22910795, "text": "Impact of lead and mercuric ions on the interleukin-2-dependent proliferation and survival of T cells.", "anno": [[101, 102, true]]}, {"id": 23363575, "text": "TCDD and corticosterone on testicular steroidogenesis and antioxidant system of epididymal sperm in rats.", "anno": [[104, 105, true]]}, {"id": 23376250, "text": "Molecular insight into the inhibition mechanism of cyrtominetin to α-hemolysin by molecular dynamics simulation.", "anno": [[111, 112, true]]}, {"id": 23625273, "text": "Hyperphosphataemia: Treatment Options.", "anno": [[37, 38, true]]}, {"id": 23552269, "text": "Effect of sugammadex on rocuronium induced changes in pancreatic mast cells.", "anno": [[75, 76, true]]}, {"id": 23454672, "text": "Lipophilic components from Fructus Viticis Negundo and their anti-tumor activities.", "anno": [[82, 83, true]]}, {"id": 22648611, "text": "Metabonomic Study of Genkwa Flos-induced Hepatotoxicity and Effect of Herb-Processing Procedure on Toxicity.", "anno": [[107, 108, true]]}, {"id": 23122147, "text": "Non-targeted metabolomic approach reveals urinary metabolites linked to steroid biosynthesis pathway after ingestion of citrus juice.", "anno": [[132, 133, true]]}, {"id": 23469760, "text": "Hybridization of Phenylthiolate- and Methylthiolate-Adatom Species at Low Coverage on the Au(111) Surface.", "anno": [[105, 106, true]]}, {"id": 23195733, "text": "Synthesis and antiplasmodial evaluation of novel (4-aminobutyloxy)quinolines.", "anno": [[76, 77, true]]}, {"id": 23604720, "text": "Aldose Reductase Inhibitory Compounds from Xanthium strumarium.", "anno": [[62, 63, true]]}, {"id": 23165858, "text": "Bacteriophages as templates for manufacturing supramolecular structures.", "anno": [[71, 72, true]]}, {"id": 23305495, "text": "Semisynthesis and myocardial activity of thaliporphine N-homologues.", "anno": [[67, 68, true]]}, {"id": 23364815, "text": "Opiate agonists and antagonists modulate taste perception in opiate-maintained and recently detoxified subjects.", "anno": [[111, 112, true]]}, {"id": 23449195, "text": "Formulation, optimization, in vivo pharmacokinetic, behavioral and biochemical estimations of minocycline loaded chitosan nanoparticles for enhanced brain uptake.", "anno": [[161, 162, true]]}, {"id": 23582326, "text": "Nr4a1-Dependent Ly6C(low) Monocytes Monitor Endothelial Cells and Orchestrate Their Disposal.", "anno": [[92, 93, true]]}, {"id": 23620134, "text": "Polymorphism in porphyrin monolayers: the relation between adsorption configuration and molecular conformation.", "anno": [[110, 111, true]]}, {"id": 23506537, "text": "Paths to selection on life history loci in different natural environments across the native range of Arabidopsis thaliana.", "anno": [[121, 122, true]]}, {"id": 23153668, "text": "Retinal drug delivery using eyedrop preparations of poly-L-lysine-modified liposomes.", "anno": [[84, 85, true]]}, {"id": 23097157, "text": "A single-device universal logic gate based on a magnetically enhanced memristor.", "anno": [[79, 80, true]]}, {"id": 23613450, "text": "Biodegradable Polysilsesquioxane Nanoparticles as Efficient Contrast Agents for Magnetic Resonance Imaging.", "anno": [[106, 107, true]]}, {"id": 23418165, "text": "Cytotoxic and apoptosis-inducing activities of steviol and isosteviol derivatives against human cancer cell lines.", "anno": [[113, 114, true]]}, {"id": 23322418, "text": "Insights into TIM-barrel prenyl transferase mechanisms: crystal structures of PcrB from Bacillus subtilis and Staphylococcus aureus.", "anno": [[131, 132, true]]}, {"id": 23615073, "text": "Vitamin C forestalls cigarette smoke induced NF-κB activation in alveolar epithelial cells.", "anno": [[90, 91, true]]}, {"id": 23572389, "text": "Hypermethylation of P15, P16, and E-cadherin genes in ovarian cancer.", "anno": [[68, 69, true]]}, {"id": 23127499, "text": "Down-regulation of 8-oxoguanine DNA glycosylase 1 expression in the airway epithelium ameliorates allergic lung inflammation.", "anno": [[124, 125, true]]}, {"id": 23362940, "text": "Tuning the magnetic properties of metal oxide nanocrystal heterostructures by cation exchange.", "anno": [[93, 94, true]]}, {"id": 23380568, "text": "Association of serum proprotein convertase subtilisin/kexin type 9 with carotid intima media thickness in hypertensive subjects.", "anno": [[127, 128, true]]}, {"id": 23298613, "text": "Biodegradable core-shell nanoassemblies for the delivery of docetaxel and Zn(II)-phthalocyanine inspired by combination therapy for cancer.", "anno": [[138, 139, true]]}, {"id": 23097088, "text": "Intercellular adhesion molecule-2 is involved in apical ectoplasmic specialization dynamics during spermatogenesis in the rat.", "anno": [[125, 126, true]]}, {"id": 23543864, "text": "Mass and Ion Transport in Ketones and Ketone Electrolytes: Comparison with Acetate Systems.", "anno": [[90, 91, true]]}, {"id": 23473568, "text": "Sonochemical synthesis and characterization of nano-sized lead(II) 3D coordination polymer: Precursor for the synthesis of lead(II) oxybromide nanoparticles.", "anno": [[156, 157, true]]}, {"id": 23621647, "text": "Atomic-Scale Interfacial Band Mapping across Vertically Phased-Separated Polymer/Fullerene Hybrid Solar Cells.", "anno": [[109, 110, true]]}, {"id": 22549410, "text": "TRAPPC9-related autosomal recessive intellectual disability: report of a new mutation and clinical phenotype.", "anno": [[108, 109, true]]}, {"id": 22948773, "text": "Erectile dysfunction as a cardiovascular risk factor in patients with diabetes.", "anno": [[78, 79, true]]}, {"id": 23588303, "text": "Why Clinical Inhibition of Efflux Transport at the Blood-Brain Barrier is Unlikely:The ITC Evidence-Based Position.", "anno": [[114, 115, true]]}, {"id": 23161844, "text": "Combining quantum mechanical ligand conformation analysis and protein modeling to elucidate GPCR-ligand binding modes.", "anno": [[117, 118, true]]}, {"id": 23249626, "text": "An engineered human follistatin variant: insights into the pharmacokinetic and pharmocodynamic relationships of a novel molecule with broad therapeutic potential.", "anno": [[161, 162, true]]}, {"id": 23386413, "text": "CYP21A2 Mutations in Women with Polycystic Ovary Syndrome (PCOS).", "anno": [[64, 65, true]]}, {"id": 23452233, "text": "Extensive paternal mtDNA leakage in natural populations of Drosophila melanogaster.", "anno": [[82, 83, true]]}, {"id": 23421374, "text": "Glyconanosomes: disk-shaped nanomaterials for the water solubilization and delivery of hydrophobic molecules.", "anno": [[108, 109, true]]}, {"id": 23558232, "text": "Trichostatin A protects against cisplatin-induced ototoxicity by regulating expression of genes related to apoptosis and synaptic function.", "anno": [[138, 139, true]]}, {"id": 23523542, "text": "System-wide hybrid MPC-PID control of a continuous pharmaceutical tablet manufacturing process via direct compaction.", "anno": [[116, 117, true]]}, {"id": 23434663, "text": "Rapid and Sensitive Determination of Timosaponin AIII in Rat Plasma by LC-MS/MS and Its Pharmacokinetic Application.", "anno": [[115, 116, true]]}, {"id": 23591115, "text": "Phenanthroimidazole-based thiobenzamide as an effective sensor for highly selective detection of mercury(II).", "anno": [[108, 109, true]]}, {"id": 23325562, "text": "Activation of AMP-activated Protein Kinase and Phosphorylation of Glycogen Synthase Kinase3 β Mediate Ursolic Acid Induced Apoptosis in HepG2 Liver Cancer Cells.", "anno": [[160, 161, true]]}, {"id": 23643828, "text": "The C1 domain-targeted isophthalate derivative HMI-1b11 promotes neurite outgrowth and GAP-43 expression through PKCα activation in SH-SY5Y cells.", "anno": [[145, 146, true]]}, {"id": 23044992, "text": "Deletion of CD74, a putative MIF receptor, in mice enhances osteoclastogenesis and decreases bone mass.", "anno": [[102, 103, true]]}, {"id": 23361977, "text": "Carboxylic acid (bio)isosteres in drug design.", "anno": [[45, 46, true]]}, {"id": 23262035, "text": "Synthesis, crystal structure and antidiabetic activity of substituted (E)-3-(Benzo [d]thiazol-2-ylamino) phenylprop-2-en-1-one.", "anno": [[126, 127, true]]}, {"id": 23150210, "text": "Synthesis and quantitative structure-activity relationships of selective BCRP inhibitors.", "anno": [[88, 89, true]]}, {"id": 23106534, "text": "Cryopreservation of precision-cut tissue slices.", "anno": [[47, 48, true]]}]}