{"head": 99, "frames": [{"id": 23412922, "text": "Differential gene expression in ERα-positive and ERα-negative breast cancer cells upon leptin stimulation.", "anno": [[105, 106, true]]}, {"id": 23270990, "text": "The interactions of apamin and tetraethylammonium are differentially affected by single mutations in the pore mouth of small conductance calcium-activated potassium (SK) channels.", "anno": [[178, 179, true]]}, {"id": 23554428, "text": "The Glucuronidation of R- and S- Lorazepam: Human Liver Microsomal Kinetics, UDP-Glucuronosyltransferase Enzyme Selectivity, and Inhibition by Drugs.", "anno": [[148, 149, true]]}, {"id": 23171424, "text": "The mycobacterial binuclear iron monooxygenases require a specific chaperonin-like protein for functional expression in a heterologous host.", "anno": [[139, 140, true]]}, {"id": 23459473, "text": "Electrospinning covalently cross-linking biocompatible hydrogelators.", "anno": [[68, 69, true]]}, {"id": 23110414, "text": "Aryl-heteroaryl derivatives as novel wake-promoting agents.", "anno": [[58, 59, true]]}, {"id": 23606349, "text": "Emergent Renal Dysfunction with Colistin Pharmacotherapy.", "anno": [[56, 57, true]]}, {"id": 23561082, "text": "Antioxidant activity-guided separation of coumarins and lignan from Melicope glabra (Rutaceae).", "anno": [[94, 95, true]]}, {"id": 23459107, "text": "In vitro and in vivo evaluation of superparamagnetic iron oxide nanoparticles coated by bisphosphonates: The effects of electrical charge and molecule length.", "anno": [[157, 158, true]]}, {"id": 23337529, "text": "Reversal of diet-induced obesity increases insulin transport into cerebrospinal fluid and restores sensitivity to the anorexic action of central insulin in male rats.", "anno": [[165, 166, true]]}, {"id": 23143892, "text": "A perspective on the contribution of metabolites to drug-drug interaction potential: the need to consider both circulating levels and inhibition potency.", "anno": [[152, 153, true]]}, {"id": 23201179, "text": "Aggression- and sex-induced neural activity across vasotocin populations in the brown anole.", "anno": [[91, 92, true]]}, {"id": 23608700, "text": "β-estradiol 17-valerate affects embryonic development and sexual differentiation in Japanese medaka (Oryzias latipes).", "anno": [[117, 118, true]]}, {"id": 23108036, "text": "Arsenic inhibits the adipogenic differentiation of mesenchymal stem cells by down-regulating peroxisome proliferator-activated receptor gamma and CCAAT enhancer-binding proteins.", "anno": [[177, 178, true]]}, {"id": 23164932, "text": "Korean red ginseng ameliorates acute 3-nitropropionic acid-induced cochlear damage in mice.", "anno": [[90, 91, true]]}, {"id": 23395695, "text": "Silymarin inhibits ultraviolet radiation-induced immune suppression through DNA repair-dependent activation of dendritic cells and stimulation of effector T cells.", "anno": [[162, 163, true]]}, {"id": 23497880, "text": "Optimisation of synthesis of oligosaccharides derived from lactulose (fructosyl-galacto-oligosaccharides) with β-galactosidases of different origin.", "anno": [[147, 148, true]]}, {"id": 23084046, "text": "Sub-lethal effects of titanium dioxide nanoparticles on the physiology and reproduction of zebrafish.", "anno": [[100, 101, true]]}, {"id": 22940000, "text": "Adenosine and autism: a spectrum of opportunities.", "anno": [[49, 50, true]]}, {"id": 23210463, "text": "Simulations of the two-dimensional electronic spectroscopy of the photosystem II reaction center.", "anno": [[96, 97, true]]}, {"id": 22342985, "text": "Defining \"epileptogenesis\" and identifying \"antiepileptogenic targets\" in animal models of acquired temporal lobe epilepsy is not as simple as it might seem.", "anno": [[156, 157, true]]}, {"id": 23362224, "text": "Graphene Oxide-Based Fluorescent Biosensor for Protein Detection via Terminal Protection of Small-Molecule-Linked DNA.", "anno": [[117, 118, true]]}, {"id": 23265510, "text": "Binding of vitamin A with milk α- and β-caseins.", "anno": [[47, 48, true]]}, {"id": 23454300, "text": "Phenotypic analysis of ovine antigen presenting cells loaded with nanoparticles migrating from the site of vaccination.", "anno": [[118, 119, true]]}, {"id": 23212107, "text": "New avenues for anticoagulation in atrial fibrillation.", "anno": [[54, 55, true]]}, {"id": 23523664, "text": "GLPG0492, a novel selective androgen receptor modulator, improves muscle performance in the exercised-mdx mouse model of muscular dystrophy.", "anno": [[139, 140, true]]}, {"id": 23371492, "text": "The role of cortisol and psychopathy in the cycle of violence.", "anno": [[61, 62, true]]}, {"id": 23010565, "text": "Liquid crystalline phase nanodispersions enable skin delivery of siRNA.", "anno": [[70, 71, true]]}, {"id": 23337911, "text": "Toxicity assessment on trophoblast cells for some environment polluting chemicals and 17β-estradiol.", "anno": [[99, 100, true]]}, {"id": 23262562, "text": "The electroreduction of benzoic acid: voltammetric observation of adsorbed hydrogen at a platinum microelectrode in room temperature ionic liquids.", "anno": [[146, 147, true]]}, {"id": 23558295, "text": "Characterization of a gap-junctional intercellular communication (GJIC) assay using cigarette smoke.", "anno": [[99, 100, true]]}, {"id": 23470072, "text": "NTproBNP: An Important Biomarker in Cardiac Diseases.", "anno": [[52, 53, true]]}, {"id": 23600593, "text": "Flavone C-glycosides from the flowers of Trollius chinensis and their anti-complementary activity.", "anno": [[97, 98, true]]}, {"id": 23483083, "text": "Enhanced photovoltaic performance of a dye-sensitized solar cell using graphene-TiO2 photoanode prepared by a novel in situ simultaneous reduction-hydrolysis technique.", "anno": [[167, 168, true]]}, {"id": 23233324, "text": "Event based analysis of chlorothalonil concentrations following application to managed turf.", "anno": [[91, 92, true]]}, {"id": 23194514, "text": "Use of an electrodialytic reactor for the simultaneous β-lactoglobulin enzymatic hydrolysis and fractionation of generated bioactive peptides.", "anno": [[141, 142, true]]}, {"id": 23598455, "text": "Clinical implementation of pharmacogenetics: more than one gene at a time.", "anno": [[73, 74, true]]}, {"id": 23244629, "text": "Peptide/protein separation with cationic polymer brush nanosponges for MALDI-MS analysis.", "anno": [[88, 89, true]]}, {"id": 23511020, "text": "Carbonic anhydrase inhibitors: Inhibition of the β-class enzyme from the pathogenic yeast Candida glabrata with sulfonamides, sulfamates and sulfamides.", "anno": [[151, 152, true]]}, {"id": 23172734, "text": "Contaminant-mobilizing capability of fullerene nanoparticles (nC60): Effect of solvent-exchange process in nC60 formation.", "anno": [[121, 122, true]]}, {"id": 23275112, "text": "Biocompatibility and levofloxacin delivery of mesoporous materials.", "anno": [[66, 67, true]]}, {"id": 23587425, "text": "Potency switch between CHK1 and MK2: Discovery of imidazo[1,2-a]pyrazine- and imidazo[1,2-c]pyrimidine-based kinase inhibitors.", "anno": [[126, 127, true]]}, {"id": 23561123, "text": "Free fatty acid profiles of emulsified lipids during in vitro digestion with pancreatic lipase.", "anno": [[94, 95, true]]}, {"id": 23194076, "text": "Diet, physical exercise and Orlistat administration increase serum Anti-Müllerian Hormone (AMH) levels in women with polycystic ovary syndrome (PCOS).", "anno": [[149, 150, true]]}, {"id": 23414210, "text": "High-Performance Surface Acoustic Wave Immunosensing System on a PEG/Aptamer Hybridized Surface.", "anno": [[95, 96, true]]}, {"id": 23536264, "text": "Biomarkers of Lead Exposure Among a Population Under Environmental Stress.", "anno": [[73, 74, true]]}, {"id": 23592745, "text": "Protective effect of wogonin on proinflammatory cytokine generation via Jak1/3-STAT1/3 pathway in lipopolysaccharide stimulated BV2 microglial cells.", "anno": [[148, 149, true]]}, {"id": 23434223, "text": "A one-pot domino synthesis and discovery of highly functionalized dihydrobenzo[b]thiophenes as AChE inhibitors.", "anno": [[110, 111, true]]}, {"id": 23445189, "text": "Optoelectronic Functional Materials Based on Alkylated-π Molecules: Self-Assembled Architectures and Nonassembled Liquids.", "anno": [[121, 122, true]]}, {"id": 23639538, "text": "A dihydrochalcone and several homoisoflavonoids from Polygonatum odoratum are activators of adenosine monophosphate-activated protein kinase.", "anno": [[140, 141, true]]}, {"id": 23360452, "text": "Mass transfer and adsorption equilibrium for low volatility alkanes in BPL activated carbon.", "anno": [[91, 92, true]]}, {"id": 23590193, "text": "Vortex-induced amyloid superstructures of insulin and its component a and B chains.", "anno": [[82, 83, true]]}, {"id": 23561155, "text": "Biosynthesis of highly enriched (13)C-lycopene for human metabolic studies using repeated batch tomato cell culturing with (13)C-glucose.", "anno": [[136, 137, true]]}, {"id": 23603154, "text": "MicroRNAs as pharmacological targets in endothelial cell function and dysfunction.", "anno": [[81, 82, true]]}, {"id": 23430410, "text": "Exogenous sodium nitroprusside alleviates arsenic-induced oxidative stress in wheat (Triticum aestivum L.) seedlings by enhancing antioxidant defense and glyoxalase system.", "anno": [[171, 172, true]]}, {"id": 23530654, "text": "Cryptic genetic and wing pattern diversity in a mimetic Heliconius butterfly.", "anno": [[76, 77, true]]}, {"id": 23143926, "text": "In vitro exposure of precision-cut lung slices to 2-(4-amino-3-methylphenyl)-5-fluorobenzothiazole lysylamide dihydrochloride (NSC 710305, Phortress) increases inflammatory cytokine content and tissue damage.", "anno": [[207, 208, true]]}, {"id": 23275067, "text": "Discriminative stimulus effects of the GABAB receptor-positive modulator rac-BHFF: comparison with GABAB receptor agonists and drugs of abuse.", "anno": [[141, 142, true]]}, {"id": 22082827, "text": "Tissues distribution of heavy metals and erythrocytes antioxidant status in rats exposed to Nigerian bonny light crude oil.", "anno": [[122, 123, true]]}, {"id": 23437843, "text": "Discovery, biological evaluation, and structure-activity and -selectivity relationships of 6'-substituted (E)-2-(benzofuran-3(2H)-ylidene)-N-methylacetamides, a novel class of potent and selective monoamine oxidase inhibitors.", "anno": [[225, 226, true]]}, {"id": 22717743, "text": "Efficacy and long-term safety of alipogene tiparvovec (AAV1-LPL(S447X)) gene therapy for lipoprotein lipase deficiency: an open-label trial.", "anno": [[139, 140, true]]}, {"id": 23411201, "text": "Glycosidic aroma precursors of Syrah and Chardonnay grapes after an oak extract application to the grapevines.", "anno": [[109, 110, true]]}, {"id": 22956628, "text": "Delayed temporal increase of hepatic Hsp70 in ApoE knockout mice after prenatal arsenic exposure.", "anno": [[96, 97, true]]}, {"id": 23470287, "text": "A newly synthesized sinapic Acid derivative inhibits endothelial activation in vitro and in vivo.", "anno": [[96, 97, true]]}, {"id": 23354542, "text": "Age-related differences and relationships between elements in human amygdala and other limbic system or Basal Ganglia.", "anno": [[117, 118, true]]}, {"id": 22923220, "text": "Analysis of cytotoxic T lymphocyte antigen-4 (CTLA-4) promoter -318C/T and +49A/G gene polymorphisms in Turkish patients with familial Mediterranean fever.", "anno": [[154, 155, true]]}, {"id": 23300254, "text": "Sociocultural behavior, sex-biased admixture, and effective population sizes in Central African Pygmies and non-Pygmies.", "anno": [[119, 120, true]]}, {"id": 23432010, "text": "Bacterial infection probes and imaging strategies in clinical nuclear medicine and preclinical molecular imaging.", "anno": [[112, 113, true]]}, {"id": 23601386, "text": "Trans fatty acids in a range of UK processed foods.", "anno": [[50, 51, true]]}, {"id": 23396185, "text": "Quercetin prevents protein nitration and glycolytic block of proliferation in hydrogen peroxide insulted cultured neuronal precursor cells (NPCs): Implications on CNS regeneration.", "anno": [[179, 180, true]]}, {"id": 23621813, "text": "Triterpenes from the Aerial Parts of Cimicifuga yunnanensis and Their Antiproliferative Effects on p53(N236S) Mouse Embryonic Fibroblasts.", "anno": [[137, 138, true]]}, {"id": 22855364, "text": "Self-assembled monolayers with dynamicity stemming from (bio)chemical conversions: from construction to application.", "anno": [[115, 116, true]]}, {"id": 23523545, "text": "Biodegradation and heart retention of polymeric microparticles in a rat model of myocardial ischemia.", "anno": [[100, 101, true]]}, {"id": 23637347, "text": "The Atrial Natriuretic Peptide Genetic Variant Rs5068 Is Associated With a Favorable Cardiometabolic Phenotype in a Mediterranean Population.", "anno": [[140, 141, true]]}, {"id": 23557601, "text": "Screening and evaluation of traditional Chinese medicine by microarray expression analysis.", "anno": [[90, 91, true]]}, {"id": 23600748, "text": "The receptor binding fragment of alpha-fetoprotein is a promising new vector for the selective delivery of antineoplastic agents.", "anno": [[128, 129, true]]}, {"id": 23521110, "text": "Scutellarin from Scutellaria baicalensis Suppresses Adipogenesis by Upregulating PPARα in 3T3-L1 Cells.", "anno": [[102, 103, true]]}, {"id": 23125284, "text": "A mutation in the FAM36A gene, the human ortholog of COX20, impairs cytochrome c oxidase assembly and is associated with ataxia and muscle hypotonia.", "anno": [[148, 149, true]]}, {"id": 23419776, "text": "Proposed pathogenesis for atypical femoral fractures: Lessons from material research.", "anno": [[84, 85, true]]}, {"id": 23293300, "text": "In vitro assessment of drug-drug interaction potential of boceprevir associated with drug metabolizing enzymes and transporters.", "anno": [[127, 128, true]]}, {"id": 23612318, "text": "Body composition assessment for the definition of cardiometabolic risk.", "anno": [[70, 71, true]]}, {"id": 23167526, "text": "Garcinia xanthones as orally active antitumor agents.", "anno": [[52, 53, true]]}, {"id": 23178198, "text": "Etazolate, an α-secretase activator, reduces neuroinflammation and offers persistent neuroprotection following traumatic brain injury in mice.", "anno": [[141, 142, true]]}, {"id": 23314275, "text": "Tributyltin exposure influences predatory behavior, neurotransmitter content and receptor expression in Sebastiscus marmoratus.", "anno": [[126, 127, true]]}, {"id": 23414235, "text": "Vegfrecine, an Inhibitor of VEGF Receptor Tyrosine Kinases Isolated from the Culture Broth of Streptomyces sp.", "anno": [[109, 110, true]]}, {"id": 23344856, "text": "Tissue accumulation and species-specific metabolism of technical pentabrominated diphenyl ether (DE-71) in two predator fish.", "anno": [[124, 125, true]]}, {"id": 22990878, "text": "Single molecule sensing with solid-state nanopores: novel materials, methods, and applications.", "anno": [[94, 95, true]]}, {"id": 23103351, "text": "Comprehensive study on regional human intestinal permeability and prediction of fraction absorbed of drugs using the Ussing chamber technique.", "anno": [[141, 142, true]]}, {"id": 23553497, "text": "Bone Health and Human Immunodeficiency Virus Infection.", "anno": [[54, 55, true]]}, {"id": 23412751, "text": "Cyclodextrin alleviates neuronal storage of cholesterol in Niemann-Pick C disease without evidence of detectable blood-brain barrier permeability.", "anno": [[145, 146, true]]}, {"id": 23525221, "text": "Free fatty acids induce Lhb mRNA but suppress Fshb mRNA in pituitary LβT2 gonadotropes and diet-induced obesity reduces FSH levels in male mice and disrupts the proestrus LH/FSH surge in female mice.", "anno": [[198, 199, true]]}, {"id": 23541721, "text": "Tuning into diversity of homeostatic synaptic plasticity.", "anno": [[56, 57, true]]}, {"id": 23574807, "text": "Synthesis, Antidepressant Evaluation and Docking Studies of Long-Chain Alkylnitroquipazines as Serotonin Transporter Inhibitors.", "anno": [[127, 128, true]]}, {"id": 23568434, "text": "Small-molecule regulators of autophagy and their potential therapeutic applications.", "anno": [[83, 84, true]]}, {"id": 23562927, "text": "Retrospective exposure data for baby and children care products: An analysis of 48 clinical studies.", "anno": [[99, 100, true]]}, {"id": 23385213, "text": "Synthesis and antibacterial activities of new piperidine substituted (5R)-[1,2,3]triazolylmethyl and (5R)-[(4-F-[1,2,3]triazolyl)methyl] oxazolidinones.", "anno": [[151, 152, true]]}, {"id": 23355192, "text": "Self-healing polymer coatings based on crosslinked metallosupramolecular copolymers.", "anno": [[83, 84, true]]}, {"id": 23561136, "text": "Assay of phenolic compounds from four species of ber (Ziziphus mauritiana L.) fruits: Comparison of three base hydrolysis procedure for quantification of total phenolic acids.", "anno": [[174, 175, true]]}, {"id": 23547938, "text": "A mass-tagging approach for enhanced sensitivity of dynamic cytokine detection using a label-free biosensor.", "anno": [[107, 108, true]]}, {"id": 23297676, "text": "Polar constituents composition of endemic Sideritis italica (MILL.) GREUTER et BURTER from Central Italy.", "anno": [[104, 105, true]]}]}