{"head": 99, "frames": [{"id": 23382537, "text": "A large-scale zebrafish gene knockout resource for the genome-wide study of gene function.", "anno": [[89, 90, true]]}, {"id": 23351043, "text": "Increased protein sorption in poly(acrylic acid)-containing films through incorporation of comb-like polymers and film adsorption at low pH and high ionic strength.", "anno": [[163, 164, true]]}, {"id": 23418168, "text": "Chemical composition and antimicrobial and allelopathic activity of Tunisian Conyza sumatrensis (Retz.) E.WALKER essential oils.", "anno": [[127, 128, true]]}, {"id": 23022600, "text": "Association analysis between K and -116A variants of butyrylcholinesterase and Alzheimer's disease in a Brazilian population.", "anno": [[124, 125, true]]}, {"id": 23601383, "text": "FAO/INFOODS food composition database for biodiversity.", "anno": [[54, 55, true]]}, {"id": 23313661, "text": "A systematic identification of multiple toxin-target interactions based on chemical, genomic and toxicological data.", "anno": [[115, 116, true]]}, {"id": 23624326, "text": "Viscosity of high concentration protein formulations of monoclonal antibodies of the IgG1 and IgG4 subclass - Prediction of viscosity through protein-protein interaction measurements.", "anno": [[182, 183, true]]}, {"id": 23589499, "text": "MAO Inhibitory Activity of 2-Arylbenzofurans versus 3-Arylcoumarins: Synthesis, in vitro Study, and Docking Calculations.", "anno": [[120, 121, true]]}, {"id": 23349485, "text": "Disruption of the cereblon gene enhances hepatic AMPK activity and prevents high fat diet-induced obesity and insulin resistance in mice.", "anno": [[136, 137, true]]}, {"id": 23586702, "text": "The role of external defects in chemical sensing of graphene field-effect transistors.", "anno": [[85, 86, true]]}, {"id": 23147033, "text": "The influence of diet on the gut microbiota.", "anno": [[43, 44, true]]}, {"id": 23360443, "text": "Safety of posaconazole.", "anno": [[22, 23, true]]}, {"id": 23335106, "text": "Fast, reversible, and general photomechanical motion in single crystals of various azo compounds using visible light.", "anno": [[116, 117, true]]}, {"id": 23157634, "text": "Proton magnetic resonance spectroscopy changes after antipsychotic treatment.", "anno": [[76, 77, true]]}, {"id": 23298694, "text": "Evaluation of insulin-like growth factor acid-labile subunit as a potential biomarker of effect for deoxynivalenol-induced proinflammatory cytokine expression.", "anno": [[158, 159, true]]}, {"id": 23542114, "text": "Arsenic trioxide depletes cancer stem-like cells and inhibits repopulation of neurosphere derived from glioblastoma by downregulation of Notch pathway.", "anno": [[150, 151, true]]}, {"id": 23268557, "text": "A simplified confinement method for calculating absolute free energies and free energy and entropy differences.", "anno": [[110, 111, true]]}, {"id": 23235923, "text": "Control of CYP11B2/CYP11B1 expression ratio and consequences for the zonation of the adrenal cortex.", "anno": [[99, 100, true]]}, {"id": 23274916, "text": "In vitro cytotoxicity and genotoxicity studies of titanium dioxide (TiO2) nanoparticles in Chinese hamster lung fibroblast cells.", "anno": [[128, 129, true]]}, {"id": 23500776, "text": "EROD activity induction in peripheral blood lymphocytes, liver and brain tissues of rats orally exposed to polycyclic aromatic hydrocarbons.", "anno": [[139, 140, true]]}, {"id": 23281275, "text": "Self-assembled BolA-like amphiphilic peptides as viral-mimetic gene vectors for cancer cell targeted gene delivery.", "anno": [[114, 115, true]]}, {"id": 23047462, "text": "Hierarchical rutile TiO2 flower cluster-based high efficiency dye-sensitized solar cells via direct hydrothermal growth on conducting substrates.", "anno": [[144, 145, true]]}, {"id": 23249624, "text": "Mechanisms limiting distribution of the threonine-protein kinase B-RaF(V600E) inhibitor dabrafenib to the brain: implications for the treatment of melanoma brain metastases.", "anno": [[172, 173, true]]}, {"id": 23500659, "text": "Role of the phytoestrogenic, pro-apoptotic and anti-oxidative properties of silymarin in inhibiting experimental benign prostatic hyperplasia in rats.", "anno": [[149, 150, true]]}, {"id": 23466501, "text": "p-Cresol induces disruption of cardiomyocyte adherens junctions.", "anno": [[63, 64, true]]}, {"id": 23220145, "text": "Evernia prunastri and Pseudoevernia furfuraceae lichens and their major metabolites as antioxidant, antimicrobial and anticancer agents.", "anno": [[135, 136, true]]}, {"id": 23409763, "text": "The therapeutic potential of allosteric ligands for free fatty acid sensitive GPCRs.", "anno": [[83, 84, true]]}, {"id": 23576343, "text": "Congruence of Phytochemical and Morphological Profiles along an Altitudinal Gradient in Origanum vulgare ssp. vulgare from Venetian Region (NE Italy).", "anno": [[149, 150, true]]}, {"id": 23339966, "text": "5-((1-Aroyl-1H-indol-3-yl)methylene)-2-thioxodihydropyrimidine-4,6(1H,5H)-diones as potential anticancer agents with anti-inflammatory properties.", "anno": [[145, 146, true]]}, {"id": 23402652, "text": "Between superexchange and hopping: an intermediate charge-transfer mechanism in poly(A)-poly(T) DNA hairpins.", "anno": [[108, 109, true]]}, {"id": 22360570, "text": "The PP1 binding code: a molecular-lego strategy that governs specificity.", "anno": [[72, 73, true]]}, {"id": 23145944, "text": "Dendrimeric bowties featuring hemispheric-selective decoration of ligands for microRNA-based therapy.", "anno": [[100, 101, true]]}, {"id": 23301582, "text": "Nanoparticle adhesion to the cell membrane and its effect on nanoparticle uptake efficiency.", "anno": [[91, 92, true]]}, {"id": 22447662, "text": "Effects of the total alkaloidal extract of Murraya koenigii leaf on oxidative stress and cholinergic transmission in aged mice.", "anno": [[126, 127, true]]}, {"id": 23363397, "text": "High T(g) bio-based aliphatic polyesters from bicyclic D-mannitol.", "anno": [[65, 66, true]]}, {"id": 23246578, "text": "Inhibitory effect of Crotalus durissus terrificus venom on chronic edema induced by injection of bacillus Calmette-Guérin into the footpad of mice.", "anno": [[146, 147, true]]}, {"id": 23348500, "text": "A novel metabotropic glutamate receptor 5 positive allosteric modulator acts at a unique site and confers stimulus bias to mGlu5 signaling.", "anno": [[138, 139, true]]}, {"id": 23042952, "text": "Differential cell-protective function of two resveratrol (trans-3,5,4'-trihydroxystilbene) glucosides against oxidative stress.", "anno": [[126, 127, true]]}, {"id": 23621769, "text": "Amniotic membrane extract-loaded double-layered wound dressing: evaluation of gel properties and wound healing.", "anno": [[110, 111, true]]}, {"id": 23052190, "text": "Magnesium sulfate treatment against sarin poisoning: dissociation between overt convulsions and recorded cortical seizure activity.", "anno": [[130, 131, true]]}, {"id": 23555191, "text": "Selecting One of Several Mating Types through Gene Segment Joining and Deletion in Tetrahymena thermophila.", "anno": [[106, 107, true]]}, {"id": 23170792, "text": "Stroke prevention: from available antiplatelet drugs to novel molecular targets.", "anno": [[79, 80, true]]}, {"id": 23336435, "text": "Novel anti-inflammatory phytoconstituents from Desmodium gangeticum.", "anno": [[67, 68, true]]}, {"id": 23607646, "text": "Molecular Binoculars: How to Spatially Resolve Environmental Fluctuations by Following Two or More Single-Molecule Spectral Trails at a Time.", "anno": [[140, 141, true]]}, {"id": 22975405, "text": "Opportunities for functional selectivity in GPCR antibodies.", "anno": [[59, 60, true]]}, {"id": 23506469, "text": "Transition to Reinforced State by Percolating Domains of Intercalated Brush-Modified Cellulose Nanocrystals and Poly(butadiene) in Cross-Linked Composites Based on Thiol-ene Click Chemistry.", "anno": [[189, 190, true]]}, {"id": 23357335, "text": "The role of phosphodiesterases in hippocampal synaptic plasticity.", "anno": [[65, 66, true]]}, {"id": 23364048, "text": "The genome-defence gene Tex19.1 suppresses LINE-1 retrotransposons in the placenta and prevents intra-uterine growth retardation in mice.", "anno": [[136, 137, true]]}, {"id": 23426858, "text": "Improved excitation uniformity in multiple-quantum NMR experiments of mixtures.", "anno": [[78, 79, true]]}, {"id": 23578617, "text": "Influence of phenolic compounds on the sensorial perception and volatility of red wine esters in model solution: An insight at the molecular level.", "anno": [[146, 147, true]]}, {"id": 23313336, "text": "What are the physiological estrogens?", "anno": [[36, 37, true]]}, {"id": 23118486, "text": "Structural asymmetry in the Thermus thermophilus RuvC dimer suggests a basis for sequential strand cleavages during Holliday junction resolution.", "anno": [[144, 145, true]]}, {"id": 23291341, "text": "Bombesin receptor subtype-3 (BRS-3), a novel candidate as therapeutic molecular target in obesity and diabetes.", "anno": [[110, 111, true]]}, {"id": 23427148, "text": "KBP-cytoskeleton interactions underlie developmental anomalies in Goldberg-Shprintzen syndrome.", "anno": [[94, 95, true]]}, {"id": 23481321, "text": "First report on predictive chemometric modeling, 3D-toxicophore mapping and in silico screening of in vitro basal cytotoxicity of diverse organic chemicals.", "anno": [[155, 156, true]]}, {"id": 23084047, "text": "Toxic effects of microcystin-LR on the reproductive system of male Rana nigromaculata in vitro.", "anno": [[94, 95, true]]}, {"id": 22455986, "text": "A comparative study of phytochemical composition of genetically and non-genetically modified soybean (Glycine max L.) and evaluation of antitumor activity.", "anno": [[154, 155, true]]}, {"id": 23428645, "text": "The effects of cannabidiol on the antigen-induced contraction of airways smooth muscle in the guinea-pig.", "anno": [[104, 105, true]]}, {"id": 23159791, "text": "Gene expression analysis by ESTs sequencing of the Brazilian frog Phyllomedusa nordestina skin glands.", "anno": [[101, 102, true]]}, {"id": 23187874, "text": "Effect of structural defects and chemical functionalisation on the intrinsic mechanical properties of graphene.", "anno": [[110, 111, true]]}, {"id": 23512501, "text": "NAD(P)H : Quinone Oxidoreductase 1 Inducer Activity of Some Saudi Arabian Medicinal Plants.", "anno": [[90, 91, true]]}, {"id": 23417514, "text": "An evaluation of the serotonin system and perseverative, compulsive, stereotypical, and hyperactive behaviors in dopamine transporter (DAT) knockout mice.", "anno": [[153, 154, true]]}, {"id": 23169459, "text": "Solid-state NMR studies of micelle-templated mesoporous solids.", "anno": [[62, 63, true]]}, {"id": 23543426, "text": "Comparison of the Therapeutic Effectiveness of Sustained Low-Efficiency Dialysis (SLED) with Continuous Blood Purification (CBP) in Critically Ill Patients.", "anno": [[155, 156, true]]}, {"id": 23142777, "text": "Toxicity in mice of lectin ebulin f present in dwarf Elderberry (Sambucus ebulus L.).", "anno": [[84, 85, true]]}, {"id": 23175103, "text": "Structure sensitivity of CO oxidation on Co3O4: a DFT study.", "anno": [[59, 60, true]]}, {"id": 23454113, "text": "Examination of the effect of increasing the number of intra-disulfide amino functional groups on the performance of small molecule cyclic polyamine disulfide vectors.", "anno": [[165, 166, true]]}, {"id": 23337568, "text": "Anti-obesity effects of 3-hydroxychromone derivative, a novel small-molecule inhibitor of glycogen synthase kinase-3.", "anno": [[116, 117, true]]}, {"id": 23127600, "text": "Protective effect of cinnamon polyphenols against STZ-diabetic mice fed high-sugar, high-fat diet and its underlying mechanism.", "anno": [[126, 127, true]]}, {"id": 23398173, "text": "A detailed look at the reaction mechanisms of substituted carbenes with water.", "anno": [[77, 78, true]]}, {"id": 23347206, "text": "Masked mycotoxins are efficiently hydrolyzed by human colonic microbiota releasing their aglycones.", "anno": [[98, 99, true]]}, {"id": 23485652, "text": "Stimulation of rat liver branched-chain alpha-keto acid dehydrogenase activity by low doses of bezafibrate.", "anno": [[106, 107, true]]}, {"id": 23353751, "text": "Synthesis, characterization, cytotoxicity and antimicrobial studies on bis(N-furfuryl-N-(2-phenylethyl)dithiocarbamato-S,S')zinc(II) and its nitrogen donor adducts.", "anno": [[163, 164, true]]}, {"id": 23358195, "text": "The spectrum of circulating RNA: a window into systems toxicology.", "anno": [[65, 66, true]]}, {"id": 23531724, "text": "Systems approaches in risk assessment.", "anno": [[37, 38, true]]}, {"id": 23509929, "text": "De novo fragment design: a medicinal chemistry approach to fragment-based lead generation.", "anno": [[89, 90, true]]}, {"id": 23404504, "text": "A pathophysiologic role for epidermal growth factor receptor in pemphigus acantholysis.", "anno": [[86, 87, true]]}, {"id": 23262392, "text": "Caffeine-induced inhibition of the activity of glutamate transporter type 3 expressed in Xenopus oocytes.", "anno": [[104, 105, true]]}, {"id": 23506559, "text": "Binding Specificity and Thermodynamics of Cellulose-Binding Modules from Trichoderma reesei Cel7A and Cel6A.", "anno": [[107, 108, true]]}, {"id": 23612710, "text": "Comparative phosphoproteomic analysis of checkpoint recovery identifies new regulators of the DNA damage response.", "anno": [[113, 114, true]]}, {"id": 23416131, "text": "Antitumor and immunomodulatory activity of a water-soluble low molecular weight polysaccharide from Schisandra chinensis (Turcz.) Baill.", "anno": [[135, 136, true]]}, {"id": 23246611, "text": "Evaluation of genotoxicity in leukocytes and testis following intra-vasal contraception with RISUG and its reversal by DMSO and NaHCO3 in Wistar albino rats.", "anno": [[156, 157, true]]}, {"id": 23345067, "text": "Electrocatalytic hydrogenation and deoxygenation of glucose on solid metal electrodes.", "anno": [[85, 86, true]]}, {"id": 23157631, "text": "Neurobiological basis of dyskinetic effects induced by antipsychotics: the contribution of animal models.", "anno": [[104, 105, true]]}, {"id": 23411317, "text": "Effect of thermal heating on some lignans in flax seeds, sesame seeds and rye.", "anno": [[77, 78, true]]}, {"id": 23276150, "text": "Display of amino groups on substrate surfaces by simple dip-coating of methacrylate-based polymers and its application to DNA immobilization.", "anno": [[140, 141, true]]}, {"id": 23574310, "text": "Water-Soluble Polymer Exfoliated Graphene: As Catalyst Support and Sensor.", "anno": [[73, 74, true]]}, {"id": 23536518, "text": "Influence of oily vehicles on fetal testis and lipid profile of rats exposed to di-butyl phthalate.", "anno": [[98, 99, true]]}, {"id": 23316015, "text": "Innovation and originality in the strategies developed by bacteria to get access to iron.", "anno": [[88, 89, true]]}, {"id": 23265539, "text": "Shelf-life of infrared dry-roasted almonds.", "anno": [[42, 43, true]]}, {"id": 23525217, "text": "Testicular Growth and Regression Are Not Correlated With Dio2 Expression in a Wild Male Songbird, Sturnus vulgaris, Exposed to Natural Changes in Photoperiod.", "anno": [[157, 158, true]]}, {"id": 23183543, "text": "One pot synthesis and biological activity evaluation of novel Schiff bases derived from 2-hydrazinyl-1,3,4-thiadiazole.", "anno": [[118, 119, true]]}, {"id": 23539337, "text": "Inhibitors of bacterial tubulin target bacterial membranes in vivo.", "anno": [[66, 67, true]]}, {"id": 23247545, "text": "Gene transcription reflects poor health status of resident European eel chronically exposed to environmental pollutants.", "anno": [[119, 120, true]]}, {"id": 23252553, "text": "Design and exploration of novel boronic acid inhibitors reveals important interactions with a clavulanic acid-resistant sulfhydryl-variable (SHV) β-lactamase.", "anno": [[157, 158, true]]}, {"id": 23416410, "text": "Effects of nanoparticles of TiO2 on food depletion and life-history responses of Daphnia magna.", "anno": [[94, 95, true]]}, {"id": 23231420, "text": "Synthesis of polystyrene/polysilsesquioxane core/shell composite particles via emulsion polymerization in the existence of poly(γ-methacryloxypropyl trimethoxysilane) sol.", "anno": [[170, 171, true]]}, {"id": 23174144, "text": "Histopathological effects of waterborne copper nanoparticles and copper sulphate on the organs of rainbow trout (Oncorhynchus mykiss).", "anno": [[133, 134, true]]}, {"id": 23428960, "text": "The sensitivity of the KeratinoSens(™) assay to evaluate plant extracts: A pilot study.", "anno": [[86, 87, true]]}, {"id": 23265893, "text": "Heterobivalent dual-target probe for targeting GRP and Y1 receptors on tumor cells.", "anno": [[82, 83, true]]}]}