{"head": 99, "frames": [{"id": 22564440, "text": "Epigenetic modifications of GABAergic interneurons are associated with the schizophrenia-like phenotype induced by prenatal stress in mice.", "anno": [[138, 139, true]]}, {"id": 23497895, "text": "Identification of the odour-active cyclic diketone cis-2,6-dimethyl-1,4-cyclohexanedione in roasted Arabica coffee brew.", "anno": [[119, 120, true]]}, {"id": 23540838, "text": "Antiallodynic and Analgesic Effects of Maslinic Acid, a Pentacyclic Triterpenoid from Olea europaea.", "anno": [[99, 100, true]]}, {"id": 23416143, "text": "Narirutin fraction from citrus peels attenuates alcoholic liver disease in mice.", "anno": [[79, 80, true]]}, {"id": 23591997, "text": "Focal adhesion kinase regulates collagen I-induced airway smooth muscle phenotype switching.", "anno": [[91, 92, true]]}, {"id": 23337257, "text": "Differential contribution of mesoaccumbens and mesohabenular dopamine to intracranial self-stimulation.", "anno": [[102, 103, true]]}, {"id": 23545109, "text": "Virtual medicinal chemistry: In silico pre-docking functional group transformation for discovery of novel inhibitors of botulinum toxin serotype A light chain.", "anno": [[158, 159, true]]}, {"id": 23276278, "text": "Spatial variation of available electronic excitations within individual quantum dots.", "anno": [[84, 85, true]]}, {"id": 23262161, "text": "Water soluble polymer films for intravascular drug delivery of antithrombotic biomolecules.", "anno": [[90, 91, true]]}, {"id": 23394555, "text": "Thymidylate kinase: an old topic brings new perspectives.", "anno": [[56, 57, true]]}, {"id": 23239458, "text": "FRET-capture: a sensitive method for the detection of dynamic protein interactions.", "anno": [[82, 83, true]]}, {"id": 22722026, "text": "How inhibition influences seizure propagation.", "anno": [[45, 46, true]]}, {"id": 23498899, "text": "Gender and body mass index modify the effect of increasing amounts of caffeinated coffee on postprandial glucose and insulin concentrations; a randomized, controlled, clinical trial.", "anno": [[181, 182, true]]}, {"id": 23512787, "text": "Neuroprotective Effects of Puerarin on 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine induced Parkinson's Disease Model in Mice.", "anno": [[125, 126, true]]}, {"id": 23406949, "text": "Evaluation of oxidant-antioxidant status in oral toxicity of fish oil methyl esters and diesel fuel in male rats.", "anno": [[112, 113, true]]}, {"id": 23578614, "text": "Novel water-resistant UV-activated oxygen indicator for intelligent food packaging.", "anno": [[82, 83, true]]}, {"id": 23570997, "text": "Pyranocycloartobiloxanthone A, a novel gastroprotective compound from Artocarpus obtusus Jarret, against ethanol-induced acute gastric ulcer in vivo.", "anno": [[148, 149, true]]}, {"id": 22999711, "text": "Prospects of personalized medicine in cardiovascular diseases.", "anno": [[61, 62, true]]}, {"id": 23470692, "text": "Investigation of the effects of chest physiotherapy in different positions on the heart and the respiratory system after coronary artery bypass surgery.", "anno": [[151, 152, true]]}, {"id": 22854821, "text": "A rosette cooling cell: more effective container for solubilization of single-walled carbon nanotubes under probe-type ultrasonic irradiation.", "anno": [[141, 142, true]]}, {"id": 23417974, "text": "Plasmonic-enhanced organic photovoltaics: breaking the 10% efficiency barrier.", "anno": [[77, 78, true]]}, {"id": 23069372, "text": "Anti-tumor necrosis factor treatment in cherubism--clinical, radiological and histological findings in two children.", "anno": [[115, 116, true]]}, {"id": 23393213, "text": "Detectable subclinical myocardial necrosis is associated with cardiovascular risk in stable patients with diabetes.", "anno": [[114, 115, true]]}, {"id": 23566060, "text": "Flaxseed-derived enterolactone is inversely associated with tumor cell proliferation in men with localized prostate cancer.", "anno": [[122, 123, true]]}, {"id": 23218718, "text": "Synthesis, antimalarial activity and cytotoxic potential of new monocarbonyl analogues of curcumin.", "anno": [[98, 99, true]]}, {"id": 23271001, "text": "Curcumin reverses glomerular hemodynamic alterations and oxidant stress in 5/6 nephrectomized rats.", "anno": [[98, 99, true]]}, {"id": 22850767, "text": "Powering the future of molecular artificial photosynthesis with light-harvesting metallosupramolecular dye assemblies.", "anno": [[117, 118, true]]}, {"id": 23194408, "text": "Arcuate nucleus homeostatic systems are not altered immediately prior to the scheduled consumption of large, binge-type meals of palatable solid or liquid diet in rats and Mice.", "anno": [[176, 177, true]]}, {"id": 23583436, "text": "Simonols A and B, two novel sesqui-neolignans from the fruits of Illicium simonsii.", "anno": [[82, 83, true]]}, {"id": 23483707, "text": "Liquid-Crystalline Blue Phase Laser with Widely Tunable Wavelength.", "anno": [[66, 67, true]]}, {"id": 23494861, "text": "Anti-biofilm Effects of Honey Against Wound Pathogens Proteus mirabilis and Enterobacter cloacae.", "anno": [[96, 97, true]]}, {"id": 23499718, "text": "PEGylation of interferon α2 improves lymphatic exposure after subcutaneous and intravenous administration and improves antitumour efficacy against lymphatic breast cancer metastases.", "anno": [[181, 182, true]]}, {"id": 23411231, "text": "A multi-residue method for the determination of 124 pesticides in rice by modified QuEChERS extraction and gas chromatography-tandem mass spectrometry.", "anno": [[150, 151, true]]}, {"id": 23454207, "text": "Three-month subchronic intramuscular toxicity study of rotigotine-loaded microspheres in SD rats.", "anno": [[96, 97, true]]}, {"id": 23537702, "text": "Systematic evaluation of 640 FDA drugs for their effect on CD4(+)Foxp3(+) regulatory T cells using a novel cell-based high throughput screening assay.", "anno": [[149, 150, true]]}, {"id": 23297842, "text": "Mechanism of solid state amorphization of glucose upon milling.", "anno": [[62, 63, true]]}, {"id": 23409864, "text": "Compound and compositions as TGR5 agonists: WO2012082947.", "anno": [[56, 57, true]]}, {"id": 22352409, "text": "Simultaneous determination of glucoraphanin and sulforaphane in Brassica oleracea seeds by high-performance liquid chromatography with evaporative light-scattering detector.", "anno": [[172, 173, true]]}, {"id": 23303575, "text": "Halogen bonding: an interim discussion.", "anno": [[38, 39, true]]}, {"id": 23206276, "text": "Multifunctional Fe3O4@Ag/SiO2/Au core-shell microspheres as a novel SERS-activity label via long-range plasmon coupling.", "anno": [[119, 120, true]]}, {"id": 23265476, "text": "Rapid detecting total acid content and classifying different types of vinegar based on near infrared spectroscopy and least-squares support vector machine.", "anno": [[154, 155, true]]}, {"id": 23122166, "text": "Reduction of lipid accumulation in white adipose tissues by Cassia tora (Leguminosae) seed extract is associated with AMPK activation.", "anno": [[133, 134, true]]}, {"id": 23174031, "text": "The relationship between carotid intima-media thickness and endogenous androgens in young women with polycystic ovary syndrome in Taiwan.", "anno": [[136, 137, true]]}, {"id": 23589408, "text": "Amelioration of hepatotoxicity induced by aflatoxin using citrus fruit oil in broilers (Gallus domesticus).", "anno": [[106, 107, true]]}, {"id": 23514442, "text": "Stereoselective Potencies and Relative Toxicities of γ-Coniceine and N-Methylconiine Enantiomers.", "anno": [[96, 97, true]]}, {"id": 23432090, "text": "Correlation between structural, spectroscopic, and reactivity properties within a series of structurally analogous metastable manganese(III)-alkylperoxo complexes.", "anno": [[162, 163, true]]}, {"id": 23419872, "text": "Modulation of mitochondrial glutathione status and cellular energetics in primary cultures of proximal tubular cells from remnant kidney of uninephrectomized rats.", "anno": [[162, 163, true]]}, {"id": 23127508, "text": "Nano- and microscaled particles for drug targeting to inflamed intestinal mucosa: a first in vivo study in human patients.", "anno": [[121, 122, true]]}, {"id": 23090793, "text": "Adsorption of multimeric T cell antigens on carbon nanotubes: effect on protein structure and antigen-specific T cell stimulation.", "anno": [[129, 130, true]]}, {"id": 22732440, "text": "Selective GABA(A) α5 positive allosteric modulators improve cognitive function in aged rats with memory impairment.", "anno": [[114, 115, true]]}, {"id": 23463664, "text": "Nanoparticle Accumulation in Angiogenic Tissues: Towards Predictable Pharmacokinetics.", "anno": [[85, 86, true]]}, {"id": 23639363, "text": "Canna indica L. attenuates high-glucose- and lipopolysaccharide-induced inflammatory mediators in monocyte/macrophage.", "anno": [[117, 118, true]]}, {"id": 23454655, "text": "Human exposure to mycotoxins and their masked forms through cereal-based foods in Belgium.", "anno": [[89, 90, true]]}, {"id": 23246797, "text": "New formulation approaches to improve solubility and drug release from fixed dose combinations: Case examples pioglitazone/glimepiride and ezetimibe/simvastatin.", "anno": [[160, 161, true]]}, {"id": 23111886, "text": "The protective effect of recombinant human erythropoietin against cisplatin-induced renal and hepatic dysfunctions in Wistar rats.", "anno": [[129, 130, true]]}, {"id": 23278314, "text": "Evolving therapeutic targets in ischemic stroke: a concise review.", "anno": [[65, 66, true]]}, {"id": 23147639, "text": "Anti-proliferative effect of (19Z)-halichondramide, a novel marine macrolide isolated from the sponge Chondrosia corticata, is associated with G2/M cell cycle arrest and suppression of mTOR signaling in human lung cancer cells.", "anno": [[226, 227, true]]}, {"id": 23126280, "text": "Regulation of adipogenesis by cytoskeleton remodelling is facilitated by acetyltransferase MEC-17-dependent acetylation of α-tubulin.", "anno": [[132, 133, true]]}, {"id": 23454134, "text": "DNA delivery via cationic solid lipid nanoparticles (SLNs).", "anno": [[58, 59, true]]}, {"id": 23265312, "text": "Dynamic behavior of water droplet impact on microtextured surfaces: the effect of geometrical parameters on anisotropic wetting and the maximum spreading diameter.", "anno": [[162, 163, true]]}, {"id": 23063927, "text": "Copy number variation in ACHE/EPHB4 (7q22) and in BCHE/MME (3q26) genes in sporadic breast cancer.", "anno": [[97, 98, true]]}, {"id": 23641692, "text": "Bioanalysis of antibody-drug conjugates: American Association of Pharmaceutical Scientists Antibody-Drug Conjugate Working Group position paper.", "anno": [[143, 144, true]]}, {"id": 23261757, "text": "Increased urinary excretion of albumin, hemopexin, transferrin and VDBP correlates with chronic sensitization to gentamicin nephrotoxicity in rats.", "anno": [[146, 147, true]]}, {"id": 23398356, "text": "Probing adsorption of polyacrylamide-based polymers on anisotropic Basal planes of kaolinite using quartz crystal microbalance.", "anno": [[126, 127, true]]}, {"id": 23411266, "text": "Comparative study on hypocholesterolemic and antioxidant activities of various extracts of fenugreek seeds.", "anno": [[106, 107, true]]}, {"id": 23444099, "text": "Selective inhibition of an apicoplastic aminoacyl-tRNA synthetase from Plasmodium falciparum.", "anno": [[92, 93, true]]}, {"id": 23474547, "text": "Sulfur-nitrogen co-doped three-dimensional carbon foams with hierarchical pore structures as efficient metal-free electrocatalysts for oxygen reduction reactions.", "anno": [[161, 162, true]]}, {"id": 23613150, "text": "Comparative Study of Metals Accumulation in Cultured In Vitro Mycelium and Naturally Grown Fruiting Bodies of Boletus badius and Cantharellus cibarius.", "anno": [[150, 151, true]]}, {"id": 23109258, "text": "Effects of repeated pulsed herbicide exposures on the growth of aquatic macrophytes.", "anno": [[83, 84, true]]}, {"id": 23000445, "text": "Wogonoside induces autophagy in MDA-MB-231 cells by regulating MAPK-mTOR pathway.", "anno": [[80, 81, true]]}, {"id": 23293130, "text": "Effects of trona on the redox status of cellular system of male rats.", "anno": [[68, 69, true]]}, {"id": 23361398, "text": "A mechanistic study of the electrochemical oxygen reduction on the model semiconductor n-Ge(100) by ATR-IR and DFT.", "anno": [[114, 115, true]]}, {"id": 23530747, "text": "Exploiting the Unique ATP-Binding Pocket of Toxoplasma Calcium-Dependent Protein Kinase 1 To Identify Its Substrates.", "anno": [[116, 117, true]]}, {"id": 23093494, "text": "Distinct sensitivity of slo1 channel proteins to ethanol.", "anno": [[56, 57, true]]}, {"id": 23547884, "text": "Polycyclic Hybrid Isoprenoids from a Reed Rhizosphere Soil Derived Streptomyces sp. CHQ-64.", "anno": [[90, 91, true]]}, {"id": 23542080, "text": "Antagonists reversibly reverse chemical LTD induced by group I, group II and group III metabotropic glutamate receptors.", "anno": [[119, 120, true]]}, {"id": 23499661, "text": "Involvement of μ-opioid receptors in antinociceptive action of botulinum toxin type A.", "anno": [[85, 86, true]]}, {"id": 23548020, "text": "The impact of computer science in molecular medicine: enabling high- throughput research.", "anno": [[88, 89, true]]}, {"id": 23315091, "text": "Occupational exposure to pentachlorophenol causing lymphoma and hematopoietic malignancy for two generations.", "anno": [[108, 109, true]]}, {"id": 23041424, "text": "One target-two different binding modes: structural insights into gevokizumab and canakinumab interactions to interleukin-1β.", "anno": [[123, 124, true]]}, {"id": 23371801, "text": "Selective fluorogenic chemosensors for distinct classes of nucleases.", "anno": [[68, 69, true]]}, {"id": 23414366, "text": "Embryonic and induced pluripotent stem cells: understanding, creating, and exploiting the nano-niche for regenerative medicine.", "anno": [[126, 127, true]]}, {"id": 23305919, "text": "Mitochondrial dysfunction contributes to the cytotoxicity of some 3,5-bis(benzylidene)-4-piperidone derivatives in colon HCT-116 cells.", "anno": [[134, 135, true]]}, {"id": 23103566, "text": "Reversal of the deleterious effects of chronic dietary HFCS-55 intake by PPAR-δ agonism correlates with impaired NLRP3 inflammasome activation.", "anno": [[142, 143, true]]}, {"id": 22424051, "text": "A new chromone from the leaves of Melaleuca cajuputi Powell.", "anno": [[59, 60, true]]}, {"id": 23584353, "text": "Meclofenamic acid blocks the gap junction communication between the retinal pigment epithelial cells.", "anno": [[100, 101, true]]}, {"id": 23526725, "text": "Multiple Phytoestrogens Inhibit Cell Growth and Confer Cytoprotection By Inducing Manganese Superoxide Dismutase Expression.", "anno": [[123, 124, true]]}, {"id": 23537598, "text": "Antioxidant and anticancer activities of Chenopodium quinoa leaves extracts - In vitro study.", "anno": [[92, 93, true]]}, {"id": 23198782, "text": "SAXS conformational tracking of amylose synthesized by amylosucrases.", "anno": [[68, 69, true]]}, {"id": 23541929, "text": "Impact of flow pulsatility on arterial drug distribution in stent-based therapy.", "anno": [[79, 80, true]]}, {"id": 23565755, "text": "The role of intracrine androgen metabolism, androgen receptor and apoptosis in the survival and recurrence of prostate cancer during androgen deprivation therapy.", "anno": [[161, 162, true]]}, {"id": 23512535, "text": "The protective effects of ω-3 fatty acids on doxorubicin-induced hepatotoxicity and nephrotoxicity in rats.", "anno": [[106, 107, true]]}, {"id": 23161646, "text": "New horizons for diagnostics and therapeutic applications of graphene and graphene oxide.", "anno": [[88, 89, true]]}, {"id": 23570790, "text": "Structure-activity relationship of potent antimicrobial peptide analogs of Ixosin-B amide.", "anno": [[89, 90, true]]}, {"id": 23182087, "text": "Synthesis and anti-angiogenic activity of benzothiazole, benzimidazole containing phthalimide derivatives.", "anno": [[105, 106, true]]}, {"id": 23364935, "text": "Model for conformational relaxation of flexible conjugated polymers: application to p-phenylenevinylene trimers in nonpolar solvents.", "anno": [[132, 133, true]]}, {"id": 23280809, "text": "Persistence of the tricyclic antidepressant drugs amitriptyline and nortriptyline in agriculture soils.", "anno": [[102, 103, true]]}, {"id": 23495690, "text": "P2X and P2Y nucleotide receptors as targets in cardiovascular disease.", "anno": [[69, 70, true]]}, {"id": 23132909, "text": "ApoA-IV promotes the biogenesis of apoA-IV-containing HDL particles with the participation of ABCA1 and LCAT.", "anno": [[108, 109, true]]}, {"id": 23369072, "text": "Biobased polyesters with composition-dependent thermomechanical properties: synthesis and characterization of poly(butylene succinate-co-butylene azelate).", "anno": [[154, 155, true]]}]}