{"head": 99, "frames": [{"id": 23296904, "text": "Effect of Wine Polyphenol Resveratrol on the Contractions Elicited Electrically or by Norepinephrine in the Rat Portal Vein.", "anno": [[123, 124, true]]}, {"id": 23115221, "text": "Novel insights on the effect of nicotine in a murine colitis model.", "anno": [[66, 67, true]]}, {"id": 23472833, "text": "Presence of hydrophobic groups may modify the specific ion effect in aqueous polyelectrolyte solutions.", "anno": [[102, 103, true]]}, {"id": 23054066, "text": "Parallel changes in serotonin levels in brain and blood following acute administration of MDMA.", "anno": [[94, 95, true]]}, {"id": 23466742, "text": "GPER: A novel target for non-genomic estrogen action in the cardiovascular system.", "anno": [[81, 82, true]]}, {"id": 23419390, "text": "The effects of cocoa supplementation, caloric restriction, and regular exercise, on oxidative stress markers of brain and memory in the rat model.", "anno": [[145, 146, true]]}, {"id": 23469923, "text": "Targeted d4 dopamine receptors: implications for drug discovery and therapeutic development.", "anno": [[91, 92, true]]}, {"id": 23411260, "text": "Effect of incorporating hydrothermal, kilned and defatted oats on antioxidant and chapatti making properties of wheat flour.", "anno": [[123, 124, true]]}, {"id": 23229556, "text": "Understanding how noncatalytic carbohydrate binding modules can display specificity for xyloglucan.", "anno": [[98, 99, true]]}, {"id": 23274345, "text": "The use of Reamer Irrigator Aspirator (RIA) autograft harvest in the treatment of critical-sized iliac wing defects in sheep: investigation of dexamethasone and beta-tricalcium phosphate augmentation.", "anno": [[199, 200, true]]}, {"id": 23294188, "text": "Identification and characterization of new DNA G-quadruplex binders selected by a combination of ligand and structure-based virtual screening approaches.", "anno": [[152, 153, true]]}, {"id": 23530031, "text": "Regulation of the Bone-restricted ifitm-like (Bril) gene transcription by Sp and Gli family members and CpG methylation.", "anno": [[119, 120, true]]}, {"id": 23571664, "text": "Bioinspired design and macroscopic assembly of poly(vinyl alcohol)-coated graphene into kilometers-long fibers.", "anno": [[110, 111, true]]}, {"id": 23485616, "text": "Subchronic and reproductive toxicity of whole dried Hoodia parviflora aerial parts in the rat.", "anno": [[93, 94, true]]}, {"id": 23323521, "text": "Optimization of Non-ATP Competitive CDK/Cyclin Groove Inhibitors through REPLACE-Mediated Fragment Assembly.", "anno": [[107, 108, true]]}, {"id": 23461801, "text": "Power spectral density of free-standing viscoelastic films by adiabatic approximation.", "anno": [[85, 86, true]]}, {"id": 23347954, "text": "H1152 promotes the degradation of polyglutamine-expanded ataxin-3 or ataxin-7 independently of its ROCK-inhibiting effect and ameliorates mutant ataxin-3-induced neurodegeneration in the SCA3 transgenic mouse.", "anno": [[208, 209, true]]}, {"id": 23425274, "text": "Gel electrophoretic methods for the analysis of biosimilar pharmaceuticals using the example of recombinant erythropoietin.", "anno": [[122, 123, true]]}, {"id": 23466606, "text": "A novel insulin mimetic vanadium-flavonol complex: Synthesis, characterization and in vivo evaluation in STZ-induced rats.", "anno": [[121, 122, true]]}, {"id": 23407741, "text": "Ruthenium(II) polypyridyl complexes as G-quadruplex inducing and stabilizing ligands in telomeric DNA.", "anno": [[101, 102, true]]}, {"id": 23544615, "text": "Impurity partitioning during colloidal crystallization.", "anno": [[54, 55, true]]}, {"id": 23564917, "text": "Low-Carbohydrate Diet for the Treatment of Gestational Diabetes: A randomized controlled trial.", "anno": [[94, 95, true]]}, {"id": 23624607, "text": "Growth and potential damage of human bone-derived cells on fresh and aged fullerene c60 films.", "anno": [[93, 94, true]]}, {"id": 23259708, "text": "Controlling the pulsed-laser-induced size reduction of Au and Ag nanoparticles via changes in the external pressure, laser intensity, and excitation wavelength.", "anno": [[159, 160, true]]}, {"id": 23500660, "text": "Vanadium exposure-induced neurobehavioral alterations among Chinese workers.", "anno": [[75, 76, true]]}, {"id": 23401228, "text": "[6]-Shogaol Attenuates Neuronal Apoptosis in Hydrogen Peroxide-Treated Astrocytes Through the Up-Regulation of Neurotrophic Factors.", "anno": [[131, 132, true]]}, {"id": 23631440, "text": "Matrix Metalloproteinase Inhibitors Based on the 3-Mercaptopyrrolidine Core.", "anno": [[75, 76, true]]}, {"id": 22983790, "text": "Experiences of microsurgical reconstruction for variant hepatic artery in living donor liver transplantation.", "anno": [[108, 109, true]]}, {"id": 23321216, "text": "Evaluation of a Self-Administered Oral Glucose Tolerance Test.", "anno": [[61, 62, true]]}, {"id": 23484593, "text": "Embellicines A and B: Absolute Configuration and NF-κB Transcriptional Inhibitory Activity.", "anno": [[90, 91, true]]}, {"id": 23293129, "text": "Antigenotoxic potencies of a lichen species, Evernia prunastri.", "anno": [[62, 63, true]]}, {"id": 23453003, "text": "Hydrocarbons (jet fuel JP-8) induce epigenetic transgenerational inheritance of obesity, reproductive disease and sperm epimutations.", "anno": [[132, 133, true]]}, {"id": 23639798, "text": "Valeriana officinalis attenuates the rotenone-induced toxicity in Drosophila melanogaster.", "anno": [[89, 90, true]]}, {"id": 23388095, "text": "Prolyl-hydroxylase inhibition preserves endothelial cell function in a rat model of vascular ischemia reperfusion injury.", "anno": [[120, 121, true]]}, {"id": 23252799, "text": "Selective separation of similarly sized proteins with tunable nanoporous block copolymer membranes.", "anno": [[98, 99, true]]}, {"id": 23339742, "text": "Single molecule characterization of the interactions between amyloid-β peptides and the membranes of hippocampal cells.", "anno": [[118, 119, true]]}, {"id": 23552831, "text": "Synthesis and characterization of naphthalenediimide-functionalized flavin derivatives.", "anno": [[86, 87, true]]}, {"id": 23182766, "text": "Control of hypercholesterolemia and atherosclerosis using the cholesterol recognition/interaction amino acid sequence of the translocator protein TSPO.", "anno": [[150, 151, true]]}, {"id": 23303199, "text": "EPR spin Hamiltonian parameters of encapsulated spin-labels: impact of the hydrogen bonding topology.", "anno": [[100, 101, true]]}, {"id": 23514537, "text": "Colocalization of the Ganglioside GM1 and Cholesterol Detected by Secondary Ion Mass Spectrometry.", "anno": [[97, 98, true]]}, {"id": 23354151, "text": "Drug \"supersaturation\" states induced by polymeric micelles and liposomes: a mechanistic investigation into permeability enhancements.", "anno": [[133, 134, true]]}, {"id": 23180449, "text": "Three-dimensional hierarchical GeSe2 nanostructures for high performance flexible all-solid-state supercapacitors.", "anno": [[113, 114, true]]}, {"id": 23396400, "text": "Meta-immunological profiling of children with type 1 diabetes identifies new biomarkers to monitor disease progression.", "anno": [[118, 119, true]]}, {"id": 23444428, "text": "Prokaryotic multicellularity: a nanopore array for bacterial cell communication.", "anno": [[79, 80, true]]}, {"id": 23258772, "text": "Oral exposure to industrial effluent with exceptionally high levels of drugs does not indicate acute toxic effects in rats.", "anno": [[122, 123, true]]}, {"id": 23561182, "text": "Antioxidant, free radical scavenging and liver protective effects of friedelin isolated from Azima tetracantha Lam. leaves.", "anno": [[122, 123, true]]}, {"id": 23367873, "text": "Inhibitors of JAK2 and JAK3: an update on the patent literature 2010 - 2012.", "anno": [[75, 76, true]]}, {"id": 23601700, "text": "In Vitro Reconstitution of Complexes between proMatrix Metalloproteinase-9 and the Proteoglycans Serglycin and Versican.", "anno": [[119, 120, true]]}, {"id": 23391274, "text": "Quasiclassical trajectory and statistical quantum calculations for the C + OH → CO + H reaction on the first excited 1(2)A″ potential energy surface.", "anno": [[148, 149, true]]}, {"id": 23562376, "text": "Transfer of metformin across the rat placenta is mediated by organic cation transporter 3 (OCT3/SLC22A3) and multidrug and toxin extrusion 1 (MATE1/SLC47A1) protein.", "anno": [[164, 165, true]]}, {"id": 23178257, "text": "Vitamin D receptor signaling mechanisms: integrated actions of a well-defined transcription factor.", "anno": [[98, 99, true]]}, {"id": 23199989, "text": "Changes in the bound aroma profiles of 'Hayward' and 'Hort16A' kiwifruit (Actinidia spp.) during ripening and GC-olfactometry analysis.", "anno": [[134, 135, true]]}, {"id": 23259731, "text": "Multimode multidrop serial coalescence effects during condensation on hierarchical superhydrophobic surfaces.", "anno": [[108, 109, true]]}, {"id": 23614896, "text": "Identification of novel Gyrase B inhibitors as potential anti-TB drugs: Homology modeling, hybrid virtual screening and molecular dynamics simulations.", "anno": [[150, 151, true]]}, {"id": 23561102, "text": "Carbon nanotubes-reinforced hollow fibre solid-phase microextraction coupled with high performance liquid chromatography for the determination of carbamate pesticides in apples.", "anno": [[176, 177, true]]}, {"id": 23517340, "text": "Disordered Nanowrinkle Substrates for Inducing Crystallization over a Wide Range of Concentration of Protein and Precipitant.", "anno": [[124, 125, true]]}, {"id": 23436494, "text": "Mifepristone for management of Cushing's syndrome.", "anno": [[49, 50, true]]}, {"id": 23017411, "text": "An investigation into the supramolecular structure, solubility, stability and antioxidant activity of rutin/cyclodextrin inclusion complex.", "anno": [[138, 139, true]]}, {"id": 23572407, "text": "Clinical strategies to enhance the efficacy of nicotine replacement therapy for smoking cessation: a review of the literature.", "anno": [[125, 126, true]]}, {"id": 23416007, "text": "A multivalent peptide as an activator of hypoxia inducible factor-1α.", "anno": [[68, 69, true]]}, {"id": 23220641, "text": "Sirtuins as emerging anti-parasitic targets.", "anno": [[43, 44, true]]}, {"id": 23252613, "text": "Architecturing hierarchical function layers on self-assembled viral templates as 3D nano-array electrodes for integrated Li-ion microbatteries.", "anno": [[142, 143, true]]}, {"id": 23561150, "text": "Tenderization effect of soy sauce on beef M. biceps femoris.", "anno": [[59, 60, true]]}, {"id": 23418783, "text": "Beyond H(2)S and NO Interplay: Hydrogen Sulfide and Nitroprusside React Directly to Give Nitroxyl (HNO). A New Pharmacological Source of HNO.", "anno": [[103, 104, true], [140, 141, true]]}, {"id": 23514637, "text": "Structure and Absolute Configuration of Methyl (3R)-Malonyl-(13S)-hydroxycheilanth-17-en-19-oate, a Sesterterpene Derivative from the Roots of Aletris farinosa.", "anno": [[159, 160, true]]}, {"id": 23409936, "text": "Structure-based discovery of pyrazolobenzothiazine derivatives as inhibitors of hepatitis C virus replication.", "anno": [[109, 110, true]]}, {"id": 23620529, "text": "High salt diets during pregnancy affected fetal and offspring renal renin-angiotensin system.", "anno": [[92, 93, true]]}, {"id": 23597098, "text": "Magnetic-Nanoparticle-Decorated Polypyrrole Microvessels: Toward Encapsulation of mRNA Cap Analogues.", "anno": [[100, 101, true]]}, {"id": 23527529, "text": "The pre-clinical absorption, distribution, metabolism and excretion properties of IPI-926, an orally bioavailable antagonist of the hedgehog signal transduction pathway.", "anno": [[168, 169, true]]}, {"id": 23480470, "text": "Physicochemical Properties and Supernucleophilicity of Oxime-Functionalized Surfactants: Hydrolytic Catalysts toward Dephosphorylation of Di- and Triphosphate Esters.", "anno": [[165, 166, true]]}, {"id": 23625911, "text": "Metoprolol and diltiazem ameliorate ziprasidone-induced prolonged corrected QT interval in rats.", "anno": [[95, 96, true]]}, {"id": 23044908, "text": "Differing effects of PTH 1-34, PTH 1-84, and zoledronic acid on bone microarchitecture and estimated strength in postmenopausal women with osteoporosis: an 18-month open-labeled observational study using HR-pQCT.", "anno": [[211, 212, true]]}, {"id": 23530049, "text": "E-cadherin polarity is determined by a multi-function motif mediating lateral membrane retention through ankyrin-G and apical-lateral transcytosis through clathrin.", "anno": [[163, 164, true]]}, {"id": 23416006, "text": "Substituted piperidinyl glycinyl 2-cyano-4,5-methano pyrrolidines as potent and stable dipeptidyl peptidase IV inhibitors.", "anno": [[121, 122, true]]}, {"id": 23340305, "text": "Perfluoroalkylated compounds induce cell death and formation of reactive oxygen species in cultured cerebellar granule cells.", "anno": [[124, 125, true]]}, {"id": 23335025, "text": "Chemopreventive effects of Ginkgo biloba extract in estrogen-negative human breast cancer cells.", "anno": [[95, 96, true]]}, {"id": 23232078, "text": "Korean red ginseng (Panax ginseng) prevents obesity by inhibiting angiogenesis in high fat diet-induced obese C57BL/6J mice.", "anno": [[123, 124, true]]}, {"id": 23639452, "text": "Cell-penetrating cationic siRNA and lipophilic derivatives efficient at nanomolar concentrations in the presence of serum and albumin.", "anno": [[133, 134, true]]}, {"id": 23588322, "text": "Model-Based Drug Development: A Rational Approach to Efficiently Accelerate Drug Development.", "anno": [[92, 93, true]]}, {"id": 23394553, "text": "Statin intolerance: why and what to do - with a focus on diabetic people.", "anno": [[72, 73, true]]}, {"id": 23478485, "text": "Chondroitin sulfate, hyaluronic Acid and chitin/chitosan production using marine waste sources: characteristics, applications and eco-friendly processes: a review.", "anno": [[162, 163, true]]}, {"id": 23506253, "text": "Chemical constituents comparison of Codonopsis tangshen, Codonopsis pilosula var. modesta and Codonopsis pilosula.", "anno": [[113, 114, true]]}, {"id": 23361846, "text": "Role of cytochrome P4502B6 in methadone metabolism and clearance.", "anno": [[64, 65, true]]}, {"id": 23340093, "text": "Impact of cooking and handling conditions on furanic compounds in breaded fish products.", "anno": [[87, 88, true]]}, {"id": 22761031, "text": "Auraptene and its Effects on the Re-emergence of Colon Cancer Stem Cells.", "anno": [[72, 73, true]]}, {"id": 23414845, "text": "Structure-based discovery of cellular-active allosteric inhibitors of FAK.", "anno": [[73, 74, true]]}, {"id": 23556998, "text": "Interactions of PAMAM Dendrimers with SDS at the Solid-Liquid Interface.", "anno": [[71, 72, true]]}, {"id": 23463352, "text": "Developmental Changes in the Expression and Function of Cytochrome P450 3A Isoforms: Evidence from In Vitro and In Vivo Investigations.", "anno": [[134, 135, true]]}, {"id": 23318731, "text": "Oxidative and nitrosative stress and apoptosis in oral mucosa cells after ex vivo exposure to lead and benzo[a]pyrene.", "anno": [[117, 118, true]]}, {"id": 23561170, "text": "Enrichment of polyphenol contents and antioxidant activities of Irish brown macroalgae using food-friendly techniques based on polarity and molecular size.", "anno": [[154, 155, true]]}, {"id": 23297736, "text": "Systematic literature review of the effects of food and drink advertising on food and drink-related behaviour, attitudes and beliefs in adult populations.", "anno": [[153, 154, true]]}, {"id": 23467017, "text": "Monitoring abacavir bioactivation in humans: Screening for an aldehyde metabolite.", "anno": [[81, 82, true]]}, {"id": 23434370, "text": "The MRN-CtIP pathway is required for metaphase chromosome alignment.", "anno": [[67, 68, true]]}, {"id": 23294363, "text": "Mathematical modeling of oral absorption and bioavailability of a fluoroquinolone after its precipitation in the gastrointestinal tract.", "anno": [[135, 136, true]]}, {"id": 23142105, "text": "Evaluation of presumptive biomarkers of oxidative stress, immune response and apoptosis in primary open-angle glaucoma.", "anno": [[118, 119, true]]}, {"id": 23267008, "text": "A novel non-radioactive primase-pyrophosphatase activity assay and its application to the discovery of inhibitors of Mycobacterium tuberculosis primase DnaG.", "anno": [[156, 157, true]]}, {"id": 23534403, "text": "Extended hückel theory for carbon nanotubes: band structure and transport properties.", "anno": [[84, 85, true]]}, {"id": 23560944, "text": "Synergistic Interactions between Grafted Hyaluronic Acid and Lubricin Provide Enhanced Wear Protection and Lubrication.", "anno": [[118, 119, true]]}, {"id": 23603477, "text": "Isolation and in vitro partial characterization of hemolytic proteins from the nematocyst venom of the jellyfish Stomolophus meleagris.", "anno": [[134, 135, true]]}, {"id": 23340250, "text": "Impaired fertility and FSH synthesis in gonadotrope-specific Foxl2 knockout mice.", "anno": [[80, 81, true]]}]}