{"head": 99, "frames": [{"id": 23180684, "text": "Bottom-up nutrient and top-down fish impacts on insect-mediated mercury flux from aquatic ecosystems.", "anno": [[100, 101, true]]}, {"id": 23225346, "text": "2-Phenoxy-nicotinamides are potent agonists at the bile acid receptor GPBAR1 (TGR5).", "anno": [[83, 84, true]]}, {"id": 22708620, "text": "Composition and antioxidant capacity of the essential oil of leaves of Vitex megapotamica (Sprengel) Moldenke.", "anno": [[109, 110, true]]}, {"id": 23485481, "text": "Mercury in fishes from Augusta Bay (southern Italy): Risk assessment and health implication.", "anno": [[91, 92, true]]}, {"id": 23211363, "text": "Effects of dopamine D2/D3 receptor ligands on food-cocaine choice in socially housed male cynomolgus monkeys.", "anno": [[108, 109, true]]}, {"id": 23578631, "text": "Determination of α-keto acids in pork meat and Iberian ham via tandem mass spectrometry.", "anno": [[87, 88, true]]}, {"id": 23606334, "text": "Proteomic identification of the candidate target proteins of 15-deoxy-delta(12,14) -prostaglandin J2.", "anno": [[100, 101, true]]}, {"id": 23100157, "text": "Assessment of immunotoxicity and genotoxicity in workers exposed to low concentrations of formaldehyde.", "anno": [[102, 103, true]]}, {"id": 23064097, "text": "Delivering the promise of miRNA cancer therapeutics.", "anno": [[51, 52, true]]}, {"id": 23477372, "text": "Modeling ring/chain equilibrium in nanoconfined sulfur.", "anno": [[54, 55, true]]}, {"id": 23639246, "text": "Differential Induction of Cytochrome P450 Isoforms and Peroxisomal Proliferation by Cyfluthrin in Male Wistar Rats.", "anno": [[114, 115, true]]}, {"id": 23419816, "text": "Charge affects the oral toxicity of poly(amidoamine) dendrimers.", "anno": [[63, 64, true]]}, {"id": 23337256, "text": "Sex differences in the antidepressant-like effects of ketamine.", "anno": [[62, 63, true]]}, {"id": 23265878, "text": "Lead optimization of isocytosine-derived xanthine oxidase inhibitors.", "anno": [[68, 69, true]]}, {"id": 23454832, "text": "The suppression of hematopoiesis function in Balb/c mice induced by prolonged exposure of microcystin-LR.", "anno": [[104, 105, true]]}, {"id": 23596261, "text": "Methamidophos exposure during the early postnatal period of mice: Immediate and late-emergent effects on the cholinergic and serotonergic systems and on behavior.", "anno": [[161, 162, true]]}, {"id": 23416757, "text": "Molecular phylogeny of the Indian Ocean Terpsiphone paradise flycatchers: Undetected evolutionary diversity revealed amongst island populations.", "anno": [[143, 144, true]]}, {"id": 23561214, "text": "Influence of pH, metal chelator, free radical scavenger and interfacial characteristics on the oxidative stability of β-carotene in conjugated whey protein-pectin stabilised emulsion.", "anno": [[182, 183, true]]}, {"id": 23319077, "text": "Bioavailability and intravenous toxicokinetic parameters for Pacific ciguatoxin P-CTX-1 in rats.", "anno": [[95, 96, true]]}, {"id": 23220512, "text": "A polyacetylene-rich extract from Gymnaster koraiensis strongly inhibits colitis-associated colon cancer in mice.", "anno": [[112, 113, true]]}, {"id": 23575901, "text": "Boron Enhances Odontogenic and Osteogenic Differentiation of Human Tooth Germ Stem Cells (hTGSCs) In Vitro.", "anno": [[106, 107, true]]}, {"id": 23479079, "text": "Sulfide induces apoptosis and Rho kinase-dependent cell blebbing in Jurkat cells.", "anno": [[80, 81, true]]}, {"id": 23613084, "text": "One-Pot in Situ Mixed Film Formation by Azo Coupling and Diazonium Salt Electrografting.", "anno": [[87, 88, true]]}, {"id": 23644205, "text": "N-Alkylated 2,3,3-trimethylindolenines and 2-methylbenzothiazoles. Potential lead compounds in the fight against Saccharomyces cerevisiae infections.", "anno": [[65, 66, true], [148, 149, true]]}, {"id": 23402292, "text": "Tacticity-induced changes in the micellization and degradation properties of poly(lactic acid)-block-poly(ethylene glycol) copolymers.", "anno": [[133, 134, true]]}, {"id": 23453808, "text": "The n-SET domain of Set1 regulates H2B ubiquitylation-dependent H3K4 methylation.", "anno": [[80, 81, true]]}, {"id": 23494230, "text": "Multiple nicotine training doses in mice as a basis for differentiating the effects of smoking cessation aids.", "anno": [[109, 110, true]]}, {"id": 23602864, "text": "Synergistic enhancement of cancer therapy using a combination of heat shock protein targeted HPMA copolymer-drug conjugates and gold nanorod induced hyperthermia.", "anno": [[161, 162, true]]}, {"id": 23205634, "text": "Effects of the lipid environment, cholesterol and bile acids on the function of the purified and reconstituted human ABCG2 protein.", "anno": [[130, 131, true]]}, {"id": 23507752, "text": "LC-MS/MS Determination of Isoprostanes in Plasma Samples Collected from Mice Exposed to Doxorubicin or Tert-Butyl Hydroperoxide.", "anno": [[127, 128, true]]}, {"id": 23603058, "text": "The Fusarium toxin deoxynivalenol (DON) modulates the LPS induced acute phase reaction in pigs.", "anno": [[94, 95, true]]}, {"id": 23084158, "text": "Ultrasound-promoted coating of silk yarn with different morphology of magnesium hydroxide nanostructures.", "anno": [[104, 105, true]]}, {"id": 23404505, "text": "The propeptides of VEGF-D determine heparin binding, receptor heterodimerization, and effects on tumor biology.", "anno": [[110, 111, true]]}, {"id": 23538035, "text": "The conjugation of microcystin-RR by human recombinant GSTs and hepatic cytosol.", "anno": [[79, 80, true]]}, {"id": 22687345, "text": "Risk factors for Parkinson's disease may differ in men and women: an exploratory study.", "anno": [[86, 87, true]]}, {"id": 23547844, "text": "Controllable Hydrogen Sulfide Donors and Their Activity against Myocardial Ischemia-Reperfusion Injury.", "anno": [[102, 103, true]]}, {"id": 23419815, "text": "Use of near-infrared spectroscopy to quantify drug content on a continuous blending process: Influence of mass flow and rotation speed variations.", "anno": [[145, 146, true]]}, {"id": 23627743, "text": "Interactions between solid surfaces with pre-adsorbed poly(ethylenimine) (PEI) layers: effect of unadsorbed free PEI chains.", "anno": [[123, 124, true]]}, {"id": 23479059, "text": "A study of parabens and bisphenol A in surface water and fish brain tissue from the Greater Pittsburgh Area.", "anno": [[107, 108, true]]}, {"id": 23072367, "text": "Controlling enzymatic action in living cells with a kinase-inducible bimolecular switch.", "anno": [[87, 88, true]]}, {"id": 22443683, "text": "The biogenesis of active protein phosphatase 2A holoenzymes: a tightly regulated process creating phosphatase specificity.", "anno": [[121, 122, true]]}, {"id": 23266310, "text": "Spontaneous and experimental poisoning by Marsdenia megalantha Goyder & Morillo in ruminants and a pig.", "anno": [[102, 103, true]]}, {"id": 23623789, "text": "Intestinal Organoids as Tissue Surrogates for Toxicological and Pharmacological Studies.", "anno": [[87, 88, true]]}, {"id": 23428094, "text": "Generalized indirect Fourier transformation as a valuable tool for the structural characterization of aqueous nanocrystalline cellulose suspensions by small angle X-ray scattering.", "anno": [[179, 180, true]]}, {"id": 23455898, "text": "Effects of vegetative-periodic-induced rhizosphere variation on the uptake and translocation of metals in Phragmites australis (Cav.) Trin ex. Steudel growing in the Sun Island Wetland.", "anno": [[184, 185, true]]}, {"id": 22665065, "text": "Opposing functions of Fbxw7 in keratinocyte growth, differentiation and skin tumorigenesis mediated through negative regulation of c-Myc and Notch.", "anno": [[146, 147, true]]}, {"id": 23453308, "text": "Jacaric acid and its octadecatrienoic acid geoisomers induce apoptosis selectively in cancerous human prostate cells: a mechanistic and 3-D structure-activity study.", "anno": [[164, 165, true]]}, {"id": 23000446, "text": "Water extracts of tree Hypericum sps. protect DNA from oxidative and alkylating damage and enhance DNA repair in colon cells.", "anno": [[124, 125, true]]}, {"id": 23528741, "text": "Technological and biopharmaceutical optimization of nystatin release from a multiparticulate based bioadhesive drug delivery system.", "anno": [[131, 132, true]]}, {"id": 22370640, "text": "MTBP suppresses cell migration and filopodia formation by inhibiting ACTN4.", "anno": [[74, 75, true]]}, {"id": 22981459, "text": "Human plasma-derived BuChE as a stoichiometric bioscavenger for treatment of nerve agent poisoning.", "anno": [[98, 99, true]]}, {"id": 23434227, "text": "Synthesis and cytotoxicity evaluation of oleanolic acid derivatives.", "anno": [[67, 68, true]]}, {"id": 22579759, "text": "A possible explanation for the population size discrepancy in tuna (genus Thunnus) estimated from mitochondrial DNA and microsatellite data.", "anno": [[139, 140, true]]}, {"id": 23493912, "text": "Optically healable polymers.", "anno": [[27, 28, true]]}, {"id": 23300287, "text": "Lower Adiponectin Levels at First Trimester of Pregnancy Are Associated With Increased Insulin Resistance and Higher Risk of Developing Gestational Diabetes Mellitus.", "anno": [[165, 166, true]]}, {"id": 23418369, "text": "Nicotinamide N-oxidation by CYP2E1 in human liver microsomes.", "anno": [[60, 61, true]]}, {"id": 23364619, "text": "Investigation of the toxicokinetics of petroleum hydrocarbon distillates with the earthworm Eisenia andrei.", "anno": [[106, 107, true]]}, {"id": 23617725, "text": "Probing the Role of the Vancomycin E-Ring Aryl Chloride: Selective Divergent Synthesis and Evaluation of Alternatively Substituted E-Ring Analogues.", "anno": [[147, 148, true]]}, {"id": 23287539, "text": "Differential anti-ischemic efficacy and therapeutic time window of trans- and cis-hinokiresinols: Stereo-specific antioxidant and anti-inflammatory activities.", "anno": [[158, 159, true]]}, {"id": 23643682, "text": "Genetic Polymorphism at Val(80) (rs700518) of the CYP19A1 Gene is Associated with Aromatase Inhibitor Associated Bone Loss in Women with ER (+) Breast Cancer.", "anno": [[157, 158, true]]}, {"id": 23220489, "text": "Improvement in pelvic pain with botulinum toxin type A - Single vs. repeat injections.", "anno": [[85, 86, true]]}, {"id": 23085522, "text": "Evaluating the neurotoxic effects of lactational exposure to persistent organic pollutants (POPs) in Spanish children.", "anno": [[117, 118, true]]}, {"id": 23576242, "text": "The lifetime and efficiency of triplet-triplet fluorescence from the excited state of a TMM biradical determined using transient emission spectroscopy by two-color two-laser flash photolysis.", "anno": [[190, 191, true]]}, {"id": 23270593, "text": "Exploring key orientations at protein-protein interfaces with small molecule probes.", "anno": [[83, 84, true]]}, {"id": 23609949, "text": "CHRONIC IDIOPATIC URTICARIA AND GRAVES' DISEASE.", "anno": [[47, 48, true]]}, {"id": 23194506, "text": "A potential practical approach to reduce Ara h 6 allergenicity by gamma irradiation.", "anno": [[83, 84, true]]}, {"id": 23194156, "text": "Growth and differentiation of prechondrogenic cells on bioactive self-assembled peptide nanofibers.", "anno": [[98, 99, true]]}, {"id": 23483201, "text": "Effects of treatment with a carbon monoxide-releasing molecule and a heme oxygenase 1 inducer in the antinociceptive effects of morphine in different models of acute and chronic pain in mice.", "anno": [[190, 191, true]]}, {"id": 22998240, "text": "A current opinion on electrophoretic deposition in pulsed and alternating fields.", "anno": [[80, 81, true]]}, {"id": 23603918, "text": "Secular Changes in U.S. Prediabetes Prevalence Defined by Hemoglobin A1c and Fasting Plasma Glucose: National Health and Nutrition Examination Surveys, 1999-2010.", "anno": [[161, 162, true]]}, {"id": 23639233, "text": "Monitoring Conformational Changes in Peroxisome Proliferator-Activated Receptor alpha by a Genetically Encoded Photo-Amino Acid, Cross-Linking, and Mass Spectrometry.", "anno": [[165, 166, true]]}, {"id": 23643746, "text": "Enhanced excitability in the infralimbic cortex produces anxiety-like behaviors.", "anno": [[79, 80, true]]}, {"id": 23632340, "text": "Electronic structure analysis of multistate reactivity in transition metal catalyzed reactions: the case of C-H bond activation by non-heme iron(iv)-oxo cores.", "anno": [[158, 159, true]]}, {"id": 23606523, "text": "A Model-Based Approach to Predict Longitudinal HbA1c, Using Early Phase Glucose Data From Type 2 Diabetes Mellitus Patients After Anti-Diabetic Treatment.", "anno": [[153, 154, true]]}, {"id": 23409720, "text": "Developing FGFR4 inhibitors as potential anti-cancer agents via in silico design, supported by in vitro and cell-based testing.", "anno": [[126, 127, true]]}, {"id": 23288053, "text": "An animal model of marginal iodine deficiency during development: the thyroid axis and neurodevelopmental outcome.", "anno": [[113, 114, true]]}, {"id": 23347089, "text": "The influence of endocrine disruptors in a selected population of infertile women.", "anno": [[81, 82, true]]}, {"id": 23587503, "text": "The in vitro effect of duroquinone on functional competence, genomic integrity, and oxidative stress indices of sterlet (Acipenser ruthenus) spermatozoa.", "anno": [[152, 153, true]]}, {"id": 23124594, "text": "Absolute quantitation of stevioside and rebaudioside A in commercial standards by quantitative NMR.", "anno": [[98, 99, true]]}, {"id": 23132866, "text": "p21-Activated kinase 6 (PAK6) inhibits prostate cancer growth via phosphorylation of androgen receptor and tumorigenic E3 ligase murine double minute-2 (Mdm2).", "anno": [[158, 159, true]]}, {"id": 23572390, "text": "Physiological and biochemical mechanisms of allelopathy mediated by the allelochemical extracts of Phytolacca latbenia (Moq.) H. Walter.", "anno": [[135, 136, true]]}, {"id": 23541672, "text": "PEG mediated synthesis and pharmacological evaluation of some fluoro substituted pyrazoline derivatives as antiinflammatory and analgesic agents.", "anno": [[144, 145, true]]}, {"id": 23565759, "text": "Real-time evaluation of binding mechanisms in multivalent interactions: a surface plasmon resonance kinetic approach.", "anno": [[116, 117, true]]}, {"id": 23517381, "text": "Collapse of a hydrophobic polymer in a mixture of denaturants.", "anno": [[61, 62, true]]}, {"id": 23391273, "text": "Metabolically obese status with normal weight is associated with both the prevalence and severity of angiographic coronary artery disease.", "anno": [[137, 138, true]]}, {"id": 23474014, "text": "Time-dependent effects of corticosterone on reward-based decision-making in a rodent model of the Iowa Gambling Task.", "anno": [[116, 117, true]]}, {"id": 23229510, "text": "Identification and characterization of a potent activator of p53-independent cellular senescence via a small-molecule screen for modifiers of the integrated stress response.", "anno": [[172, 173, true]]}, {"id": 23254573, "text": "The photophysics of 7-(N,N'-diethylamino)coumarin-3-carboxylic acid in water/AOT/isooctane reverse micelles: an excitation wavelength dependent study.", "anno": [[149, 150, true]]}, {"id": 23508963, "text": "Molecular Basis for Sialic Acid-dependent Receptor Recognition by the Plasmodium falciparum Invasion Protein Erythrocyte-binding Antigen-140/BAEBL.", "anno": [[146, 147, true]]}, {"id": 23537094, "text": "Flavonoids of Dikamali: A phytochemical reinvestigation.", "anno": [[55, 56, true]]}, {"id": 23541086, "text": "T-Cells from HLA-B*57:01+ Human Subjects Are Activated with Abacavir through Two Independent Pathways and Induce Cell Death by Multiple Mechanisms.", "anno": [[146, 147, true]]}, {"id": 23594047, "text": "Formation Mechanism of TiO 2 Nanotubes and Their Applications in Photoelectrochemical Water Splitting and Supercapacitors.", "anno": [[121, 122, true]]}, {"id": 23624237, "text": "Structural requirements within protoporphyrin IX in the inhibition of heat shock protein 90.", "anno": [[91, 92, true]]}, {"id": 23320732, "text": "Determinants of regioselectivity and chemoselectivity in fosfomycin resistance protein FosA from QM/MM calculations.", "anno": [[115, 116, true]]}, {"id": 22610748, "text": "Improvement of liver function in humans using a mixture of schisandra fruit extract and sesamin.", "anno": [[95, 96, true]]}, {"id": 23442788, "text": "Characterization of Palytoxin Binding to HaCaT Cells Using a Monoclonal Anti-Palytoxin Antibody.", "anno": [[95, 96, true]]}, {"id": 23603478, "text": "Effects of endocrine disrupting chemicals on in vitro global DNA methylation and adipocyte differentiation.", "anno": [[106, 107, true]]}, {"id": 23643798, "text": "Investigation on the interaction of the toxicant, gentian violet, with bovine hemoglobin.", "anno": [[88, 89, true]]}, {"id": 23511348, "text": "Optoacoustic tweezers: a programmable, localized cell concentrator based on opto-thermally generated, acoustically activated, surface bubbles.", "anno": [[141, 142, true]]}, {"id": 23567956, "text": "Analysis of the antioxidant properties of differently substituted 2- and 3-indolyl carbohydrazides and related derivatives.", "anno": [[122, 123, true]]}]}