{"head": 99, "frames": [{"id": 23576194, "text": "Scanning protein analysis of electrofocusing gels using X-ray fluorescence.", "anno": [[74, 75, true]]}, {"id": 22703447, "text": "Nanostructural difference of water-soluble pectin and chelate-soluble pectin among ripening stages and cultivars of Chinese cherry.", "anno": [[130, 131, true]]}, {"id": 22905673, "text": "Preliminary evaluation of the in vitro release and in vivo absorption in rabbits of the modified-release dosage forms.", "anno": [[117, 118, true]]}, {"id": 23552260, "text": "Histological, ultrastructural and immunohistochemical studies on the protective effect of ginger extract against cisplatin-induced nephrotoxicity in male rats.", "anno": [[158, 159, true]]}, {"id": 23643932, "text": "Heterologously expressed formyl peptide receptor 2 (FPR2/ALX) does not respond to lipoxin A4.", "anno": [[92, 93, true]]}, {"id": 23570232, "text": "Adenine-DNA Adducts Derived from the Highly Tumorigenic Dibenzo[a,l]pyrene Are Resistant to Nucleotide Excision Repair while Guanine Adducts Are Not.", "anno": [[148, 149, true]]}, {"id": 23411180, "text": "Pterostilbene inhibits dimethylnitrosamine-induced liver fibrosis in rats.", "anno": [[73, 74, true]]}, {"id": 23544459, "text": "Catalytic Asymmetric Synthesis of γ-Butenolides by Direct Vinylogous Reactions.", "anno": [[78, 79, true]]}, {"id": 23190093, "text": "Supramolecular hydrogels with reverse thermal gelation properties from (oligo)tyrosine containing block copolymers.", "anno": [[114, 115, true]]}, {"id": 23542817, "text": "Disruption of the integrity and function of brain microvascular endothelial cells in culture by exposure to diesel engine exhaust particles.", "anno": [[139, 140, true]]}, {"id": 23506857, "text": "Biomarkers of prolonged exposure to microcystin-LR in mice.", "anno": [[58, 59, true]]}, {"id": 23386390, "text": "Add-on therapy with the DPP-4 inhibitor sitagliptin improves glycemic control in insulin-treated Japanese patients with type 2 diabetes mellitus.", "anno": [[144, 145, true]]}, {"id": 23378191, "text": "Mending leaky blood vessels: the angiopoietin-Tie2 pathway in sepsis.", "anno": [[68, 69, true]]}, {"id": 23210900, "text": "Probing of field-induced structures and tunable rheological properties of surfactant capped magnetically polarizable nanofluids.", "anno": [[127, 128, true]]}, {"id": 23238642, "text": "Characterization of arsenic resistant bacteria from arsenic rich groundwater of West Bengal, India.", "anno": [[98, 99, true]]}, {"id": 23369935, "text": "TNFα and Fas/FasL pathways are involved in 9-Methoxycamptothecin-induced apoptosis in cancer cells with oxidative stress and G2/M cell cycle arrest.", "anno": [[147, 148, true]]}, {"id": 23632448, "text": "First principles intensity calculations of the methane rovibrational spectra in the infrared up to 9300 cm(-1.)", "anno": [[110, 111, true]]}, {"id": 23567316, "text": "Neonatal exposure to lipopolysaccharide enhances accumulation of α-synuclein aggregation and dopamine transporter protein expression in the substantia nigra in responses to rotenone challenge in later life.", "anno": [[205, 206, true]]}, {"id": 23121886, "text": "Metal bioavailability from different natural prey to a marine predator Nassarius siquijorensis.", "anno": [[94, 95, true]]}, {"id": 23570237, "text": "Reactions of Hydrocarbon Radicals and Biradicals.", "anno": [[48, 49, true]]}, {"id": 23474381, "text": "Prilling of fatty acids as a continuous process for the development of controlled release multiparticulate dosage forms.", "anno": [[119, 120, true]]}, {"id": 23500491, "text": "Structural Basis for the ATP-Induced Isomerization of Kinesin.", "anno": [[61, 62, true]]}, {"id": 22871218, "text": "Determination of 10 ginsenosides in Panax ginseng of different harvest times based on HPLC fingerprints and principal component analysis.", "anno": [[136, 137, true]]}, {"id": 23601413, "text": "Laboratory performance on analysis of mandatory nutrients and preparation of nutrition labelling.", "anno": [[96, 97, true]]}, {"id": 23457022, "text": "New flavonol and diterpenoids from the endophytic fungus Aspergillus sp. YXf3.", "anno": [[77, 78, true]]}, {"id": 23427901, "text": "Absolute Configurations of Fungal and Plant Metabolites by Chiroptical Methods. ORD, ECD, and VCD Studies on Phyllostin, Scytolide, and Oxysporone.", "anno": [[78, 79, true], [146, 147, true]]}, {"id": 23454513, "text": "Synthesis and biochemical activities of antiproliferative amino acid and phosphate derivatives of microtubule-disrupting β-lactam combretastatins.", "anno": [[145, 146, true]]}, {"id": 23201337, "text": "Reduced plasma oxytocin levels in female patients with borderline personality disorder.", "anno": [[86, 87, true]]}, {"id": 23418750, "text": "A polar copper-boron one-electron σ-bond.", "anno": [[40, 41, true]]}, {"id": 23406958, "text": "Cytotoxic and phytotoxic actions of Heliotropium strigosum.", "anno": [[58, 59, true]]}, {"id": 23437977, "text": "From rings to crescents: a novel fabrication technique uncovers the transition details.", "anno": [[86, 87, true]]}, {"id": 23639191, "text": "Involvement of p-CREB and phase II detoxifying enzyme system in neuroprotection mediated by the flavonoid calycopterin isolated from Dracocephalum kotschyi.", "anno": [[155, 156, true]]}, {"id": 23404733, "text": "Increased immunoreactive 11-ketotestosterone concentrations in sheep feces after acth challenge.", "anno": [[95, 96, true]]}, {"id": 23400048, "text": "Electron attachment to the dipeptide dialanine: influence of methylation on site selective dissociation reactions.", "anno": [[113, 114, true]]}, {"id": 23602515, "text": "Trimming of damaged 3' overhangs of DNA double-strand breaks by the Metnase and Artemis endonucleases.", "anno": [[101, 102, true]]}, {"id": 23334349, "text": "Investigations of dipeptide structures containing pyrrolysine as N-terminal residues: a DFT study in gas and aqueous phase.", "anno": [[122, 123, true]]}, {"id": 23396053, "text": "Functional expression and regulation of drug transporters in monolayer- and sandwich-cultured mouse hepatocytes.", "anno": [[111, 112, true]]}, {"id": 23454112, "text": "Tumor delivery of Photofrin® by PLL-g-PEG for photodynamic therapy.", "anno": [[66, 67, true]]}, {"id": 23059813, "text": "Defective neural crest migration revealed by a Zebrafish model of Alx1-related frontonasal dysplasia.", "anno": [[100, 101, true]]}, {"id": 23487256, "text": "Heterogeneous OH oxidation of biomass burning organic aerosol surrogate compounds: assessment of volatilisation products and the role of OH concentration on the reactive uptake kinetics.", "anno": [[185, 186, true]]}, {"id": 22364642, "text": "Serratin a new metabolite obtained from Serratia marcescens, a bacterium isolated from the microflora associated with banana plantations.", "anno": [[136, 137, true]]}, {"id": 23320893, "text": "What is the contact angle of water on graphene?", "anno": [[46, 47, true]]}, {"id": 23481651, "text": "Demonstration of a sucrose-derived contrast agent for magnetic resonance imaging of the GI tract.", "anno": [[96, 97, true]]}, {"id": 22899102, "text": "Multidrug resistance-associated proteins are involved in the transport of the glutathione conjugates of the ultimate carcinogen of benzo[a]pyrene in human Caco-2 cells.", "anno": [[167, 168, true]]}, {"id": 23402862, "text": "Biological clues to potent DNA-damaging activities in food and flavoring.", "anno": [[72, 73, true]]}, {"id": 23247407, "text": "Observation of direct vibrational excitation in gas-surface collisions of CO with Au(111): a new model system for surface dynamics.", "anno": [[130, 131, true]]}, {"id": 23059509, "text": "Metal distribution in tissues of free-range chickens near a lead-zinc mine in Kabwe, Zambia.", "anno": [[91, 92, true]]}, {"id": 23479392, "text": "New Concepts, Experimental Approaches, and Dereplication Strategies for the Discovery of Novel Phytoestrogens from Natural Sources.", "anno": [[130, 131, true]]}, {"id": 23274570, "text": "Synthesis of spirolactone-type diterpenoid derivatives from kaurene-type oridonin with improved antiproliferative effects and their apoptosis-inducing activity in human hepatoma Bel-7402 cells.", "anno": [[192, 193, true]]}, {"id": 23558237, "text": "A novel series of histamine H4 receptor antagonists based on the pyrido[3,2-d]pyrimidine scaffold: Comparison of hERG binding and target residence time with PF-3893787.", "anno": [[167, 168, true]]}, {"id": 23470217, "text": "Optimizing Small Molecule Inhibitors of Calcium-Dependent Protein Kinase 1 to Prevent Infection by Toxoplasma gondii.", "anno": [[116, 117, true]]}, {"id": 22690834, "text": "Solid lipid nanoparticles and nanosuspension of adefovir dipivoxil for bioavailability improvement: formulation, characterization, pharmacokinetic and biodistribution studies.", "anno": [[174, 175, true]]}, {"id": 23260346, "text": "Selective inhibitors and tailored activity probes for lipoprotein-associated phospholipase A(2).", "anno": [[95, 96, true]]}, {"id": 23583736, "text": "Skin penetration enhancing properties of the plant N-alkylamide spilanthol.", "anno": [[74, 75, true]]}, {"id": 22708657, "text": "A new caryolane sesquiterpene from Heteropappus altaicus (Willd.) Novopokr.", "anno": [[74, 75, true]]}, {"id": 23330557, "text": "Managing scientific, technical and regulatory innovation in regulated bioanalysis: a discussion paper from the European Bioanalysis Forum.", "anno": [[137, 138, true]]}, {"id": 23041232, "text": "Targeting peroxisome proliferator-activated receptor-β/δ in colon cancer: how to aim?", "anno": [[84, 85, true]]}, {"id": 23644203, "text": "Ligand-based design, synthesis, and experimental evaluation of novel benzofuroxan derivatives as anti-Trypanosoma cruzi agents.", "anno": [[126, 127, true]]}, {"id": 23152189, "text": "2,3,7,8-Tetrachlorodibenzo-p-dioxin-mediated production of reactive oxygen species is an essential step in the mechanism of action to accelerate human keratinocyte differentiation.", "anno": [[179, 180, true]]}, {"id": 22564439, "text": "mGlu3 receptor and astrocytes: partners in neuroprotection.", "anno": [[58, 59, true]]}, {"id": 23586757, "text": "Quinoline Drug-Heme Interactions and Implications for Antimalarial Cytostatic versus Cytocidal Activities.", "anno": [[105, 106, true]]}, {"id": 23503702, "text": "Alcohol dependent patients have weak negative rather than strong positive implicit alcohol associations.", "anno": [[103, 104, true]]}, {"id": 23543632, "text": "Design, synthesis, in vitro cytotoxicity evaluation and structure-activity relationship of Goniothalamin analogs.", "anno": [[112, 113, true]]}, {"id": 23265464, "text": "Development of a rapid and simple voltammetric method to determine total antioxidative capacity of edible oils.", "anno": [[110, 111, true]]}, {"id": 23435158, "text": "Reduced Heart Rate Variability Is Associated With Increased Arterial Stiffness in Youth With Type 1 Diabetes: The SEARCH Cardiovascular Disease Study.", "anno": [[149, 150, true]]}, {"id": 23364814, "text": "Cocoa polyphenols enhance positive mood states but not cognitive performance: a randomized, placebo-controlled trial.", "anno": [[116, 117, true]]}, {"id": 23530006, "text": "Universal rule on chirality-dependent bandgaps in graphene antidot lattices.", "anno": [[75, 76, true]]}, {"id": 23438888, "text": "Rare-variant genome-wide association studies: a new frontier in genetic analysis of complex traits.", "anno": [[98, 99, true]]}, {"id": 23539147, "text": "The Relationship Between Serum Calcium Level, Blood Lipids, and Blood Pressure in Hypertensive and Normotensive Subjects who Come from a Normal University in East of China.", "anno": [[171, 172, true]]}, {"id": 23228472, "text": "Multiple microRNAs may regulate the DNA repair enzyme uracil-DNA glycosylase.", "anno": [[76, 77, true]]}, {"id": 23249300, "text": "Interplay between structure and relaxations in perfluorosulfonic acid proton conducting membranes.", "anno": [[97, 98, true]]}, {"id": 23474807, "text": "Impact of the virus purification protocol on aggregation and electrokinetics of MS2 phages and corresponding virus-like particles.", "anno": [[129, 130, true]]}, {"id": 23244683, "text": "Direct measurement of Dirac point energy at the graphene/oxide interface.", "anno": [[72, 73, true]]}, {"id": 23408556, "text": "Synthesis and NMR studies of novel chromone-2-carboxamide derivatives.", "anno": [[69, 70, true]]}, {"id": 23508306, "text": "Lysophosphatidic acid impairs glucose homeostasis and inhibits insulin secretion in high-fat diet obese mice.", "anno": [[108, 109, true]]}, {"id": 23353657, "text": "Labdane diterpenoids and lignans from Calocedrus macrolepis.", "anno": [[59, 60, true]]}, {"id": 23207679, "text": "Triterpene saponins from Clethra barbinervis and their hyaluronidase inhibitory activities.", "anno": [[90, 91, true]]}, {"id": 23187618, "text": "Quantification of silanol sites for the most common mesoporous ordered silicas and organosilicas: total versus accessible silanols.", "anno": [[130, 131, true]]}, {"id": 23352986, "text": "Differential regulation of drug transporter expression by all-trans retinoic acid in hepatoma HepaRG cells and human hepatocytes.", "anno": [[128, 129, true]]}, {"id": 23188391, "text": "Lipotoxicity impairs incretin signalling.", "anno": [[40, 41, true]]}, {"id": 23169608, "text": "Metabolism and pharmacokinetics of 3-n-butylphthalide (NBP) in humans: the role of cytochrome P450s and alcohol dehydrogenase in biotransformation.", "anno": [[146, 147, true]]}, {"id": 23561092, "text": "Characteristics of antioxidant activity and composition of pumpkin seed oils in 12 cultivars.", "anno": [[92, 93, true]]}, {"id": 23421717, "text": "Three new phenyl-ethanediols from the fruiting bodies of the mushroom Fomes fomentarius.", "anno": [[87, 88, true]]}, {"id": 23436259, "text": "The pharmacokinetics and pharmacodynamics of zaleplon delivered as a thermally generated aerosol in a single breath to volunteers.", "anno": [[129, 130, true]]}, {"id": 23537701, "text": "An ultra-low dose of tetrahydrocannabinol provides cardioprotection.", "anno": [[67, 68, true]]}, {"id": 23348235, "text": "A novel coating concept for ileo-colonic drug targeting: Proof of concept in humans using scintigraphy.", "anno": [[102, 103, true]]}, {"id": 23339664, "text": "From isolated metaatoms to photonic metamaterials: evolution of the plasmonic near-field.", "anno": [[88, 89, true]]}, {"id": 23229136, "text": "Utilizing Eisenia andrei to assess the ecotoxicity of platinum mine tailings disposal facilities.", "anno": [[96, 97, true]]}, {"id": 22931187, "text": "Disposition and metabolism of [¹⁴C]PTZ601 in healthy volunteers.", "anno": [[63, 64, true]]}, {"id": 23384316, "text": "Maximal Raman optical activity in hybrid single molecule-plasmonic nanostructures with multiple dipolar resonances.", "anno": [[114, 115, true]]}, {"id": 23594301, "text": "Development and validation of NIR-chemometric methods for chemical and pharmaceutical characterization of meloxicam tablets.", "anno": [[123, 124, true]]}, {"id": 23601410, "text": "Codex dietary fibre definition - Justification for inclusion of carbohydrates from 3 to 9 degrees of polymerisation.", "anno": [[115, 116, true]]}, {"id": 23395668, "text": "Biomedical applications of bisphosphonates.", "anno": [[42, 43, true]]}, {"id": 22708639, "text": "Inhibitory action on rat uterine muscle contraction in vitro and acute toxicity in rats of the Thai traditional preparation Prasaplai.", "anno": [[133, 134, true]]}, {"id": 22749926, "text": "Nicotine facilitates memory consolidation in perceptual learning.", "anno": [[64, 65, true]]}, {"id": 23369093, "text": "Formulation, in vitro evaluation and study of variables on tri-layered gastro-retentive delivery system of diltiazem HCl.", "anno": [[120, 121, true]]}, {"id": 23344156, "text": "Beneficial effects of marine algal compounds in cosmeceuticals.", "anno": [[62, 63, true]]}, {"id": 23302592, "text": "Schisphenlignans A-E: five new dibenzocyclooctadiene lignans from Schisandra sphenanthera.", "anno": [[89, 90, true]]}, {"id": 23178632, "text": "Herb-drug interaction of Fucus vesiculosus extract and amiodarone in rats: a potential risk for reduced bioavailability of amiodarone in clinical practice.", "anno": [[154, 155, true]]}, {"id": 23201622, "text": "High levels of ephrinB2 over-expression increases the osteogenic differentiation of human mesenchymal stem cells and promotes enhanced cell mediated mineralisation in a polyethyleneimine-ephrinB2 gene-activated matrix.", "anno": [[217, 218, true]]}]}