{"head": 99, "frames": [{"id": 23135241, "text": "Investigating the roles of different monoamine transmitters and impulse control using the 5-choice serial reaction time task.", "anno": [[124, 125, true]]}, {"id": 23500507, "text": "Achieving automated scorpion venom mass fingerprinting (VMF) in the nanogram range.", "anno": [[82, 83, true]]}, {"id": 23337598, "text": "Novel naphthoquinone derivatives: synthesis and activity against human African trypanosomiasis.", "anno": [[94, 95, true]]}, {"id": 23627311, "text": "Synthesis and Structure Activity Relationship of Tetrahydroisoquinoline-based Potentiators of GluN2C and GluN2D Containing N-Methyl-D-Aspartate Receptors.", "anno": [[153, 154, true]]}, {"id": 23489628, "text": "Identification and synthesis of N-(thiophen-2-yl) benzamide derivatives as BRAF(V600E) inhibitors.", "anno": [[97, 98, true]]}, {"id": 23220290, "text": "Lecithin in mixed micelles attenuates the cytotoxicity of bile salts in Caco-2 cells.", "anno": [[84, 85, true]]}, {"id": 23562056, "text": "Conformational restriction approach to BACE1 inhibitors II: SAR study of the isocytosine derivatives fixed with a cis-cyclopropane ring.", "anno": [[135, 136, true]]}, {"id": 23017425, "text": "Citrus phenylpropanoids and defence against pathogens. Part II: gene expression and metabolite accumulation in the response of fruits to Penicillium digitatum infection.", "anno": [[53, 54, true], [168, 169, true]]}, {"id": 22861486, "text": "Inhibitory function of the dorsomedial hypothalamic nucleus on the hypothalamic-pituitary-adrenal axis response to an emotional stressor but not immune challenge.", "anno": [[161, 162, true]]}, {"id": 23343565, "text": "Binary diffusion coefficients for mixtures of ionic liquids [EMIM][N(CN)2], [EMIM][NTf2], and [HMIM][NTf2] with acetone and ethanol by dynamic light scattering (DLS).", "anno": [[165, 166, true]]}, {"id": 23548029, "text": "Multi-classifier based on hard instances- new method for prediction of human immunodeficiency virus drug resistance.", "anno": [[115, 116, true]]}, {"id": 23576177, "text": "Dioecy in Plants - Is It an Important Factor for Phytochemists to Consider?", "anno": [[74, 75, true]]}, {"id": 23444040, "text": "Eugenol alters the integrity of cell membrane and acts against the nosocomial pathogen Proteus mirabilis.", "anno": [[104, 105, true]]}, {"id": 23193282, "text": "Allen Brain Atlas: an integrated spatio-temporal portal for exploring the central nervous system.", "anno": [[96, 97, true]]}, {"id": 23212109, "text": "Computation as the mechanistic bridge between precision medicine and systems therapeutics.", "anno": [[89, 90, true]]}, {"id": 23422569, "text": "SIRT1 inhibits NADPH oxidase activation and protects endothelial function in the rat aorta: Implications for vascular aging.", "anno": [[123, 124, true]]}, {"id": 23543013, "text": "Global and MGMT promoter hypomethylation independently associated with genomic instability of lymphocytes in subjects exposed to high-dose polycyclic aromatic hydrocarbon.", "anno": [[170, 171, true]]}, {"id": 23530626, "text": "Nickel(II) Dithiocarbamate Complexes Containing Sulforhodamine B as Fluorescent Probes for Selective Detection of Nitrogen Dioxide.", "anno": [[130, 131, true]]}, {"id": 23104246, "text": "Dietary exposure to inorganic arsenic of the Hong Kong population: results of the first Hong Kong total diet study.", "anno": [[114, 115, true]]}, {"id": 23376975, "text": "Optimal dosing of warfarin and other coumarin anticoagulants: the role of genetic polymorphisms.", "anno": [[95, 96, true]]}, {"id": 23478148, "text": "Discovery and gram-scale synthesis of BMS-593214, a potent, selective FVIIa inhibitor.", "anno": [[85, 86, true]]}, {"id": 23340689, "text": "Photoelectron imaging of small aluminum clusters: quantifying s-p hybridization.", "anno": [[79, 80, true]]}, {"id": 23566035, "text": "Enhancing Catalytic Performance of Palladium in Gold and Palladium Alloy Nanoparticles for Organic Synthesis Reactions through Visible Light Irradiation at Ambient Temperatures.", "anno": [[176, 177, true]]}, {"id": 23420214, "text": "A structural mapping of mutations causing succinyl-CoA:3-ketoacid CoA transferase (SCOT) deficiency.", "anno": [[99, 100, true]]}, {"id": 23499716, "text": "How do in-vitro release profiles of nanosuspensions from Alzet® pumps correspond to the in-vivo situation? A case study on radiolabeled fenofibrate.", "anno": [[105, 106, true], [147, 148, true]]}, {"id": 22847135, "text": "Naringin induces death receptor and mitochondria-mediated apoptosis in human cervical cancer (SiHa) cells.", "anno": [[105, 106, true]]}, {"id": 23571495, "text": "Sphingomyelin in high-density lipoproteins: structural role and biological function.", "anno": [[83, 84, true]]}, {"id": 23341183, "text": "A \"clickable\" MTX reagent as a practical tool for profiling small-molecule-intracellular target interactions via MASPIT.", "anno": [[119, 120, true]]}, {"id": 23470181, "text": "Crystalline growth of rubrene film enhanced by vertical ordering in cadmium arachidate multilayer substrate.", "anno": [[107, 108, true]]}, {"id": 23578630, "text": "Thermal analysis of some natural polysaccharide materials by isoconversional method.", "anno": [[83, 84, true]]}, {"id": 23570284, "text": "A facile strategy to design zeolite L crystals with tunable morphology and surface architecture.", "anno": [[95, 96, true]]}, {"id": 23517558, "text": "Intestinal and hepatic first-pass extraction of the 11β-HSD1 inhibitor AMG 221 in rats with chronic vascular catheters.", "anno": [[118, 119, true]]}, {"id": 22981796, "text": "Validation of an in vitro exposure system for toxicity assessment of air-delivered nanomaterials.", "anno": [[96, 97, true]]}, {"id": 23238558, "text": "Design, functionalization strategies and biomedical applications of targeted biodegradable/biocompatible polymer-based nanocarriers for drug delivery.", "anno": [[149, 150, true]]}, {"id": 23499235, "text": "Synthesis, preliminary structure-activity relationships, and in vitro biological evaluation of 6-aryl-3-amino-thieno[2,3-b]pyridine derivatives as potential anti-inflammatory agents.", "anno": [[181, 182, true]]}, {"id": 22503097, "text": "Continuous production of drug nanoparticle suspensions via wet stirred media milling: a fresh look at the Rehbinder effect.", "anno": [[122, 123, true]]}, {"id": 23602474, "text": "Flies Cope with Uncontrollable Stress by Learned Helplessness.", "anno": [[61, 62, true]]}, {"id": 23542815, "text": "Arsenic trioxide induces cardiac fibroblast apoptosis in vitro and in vivo by up-regulating TGF-β1 expression.", "anno": [[109, 110, true]]}, {"id": 23590478, "text": "Use of Monte Carlo simulations in the assessment of calibration strategies - Part III: an evaluation of linear calibration.", "anno": [[122, 123, true]]}, {"id": 23311400, "text": "Morphological control via chemical and shear forces in block copolymer self-assembly in the lab-on-chip.", "anno": [[103, 104, true]]}, {"id": 23408601, "text": "Correlates of bone microarchitectural parameters and serum sclerostin levels in men - the STRAMBO study.", "anno": [[103, 104, true]]}, {"id": 23205567, "text": "Acute pulmonary effects of sidestream secondhand smoke at simulated car concentrations.", "anno": [[86, 87, true]]}, {"id": 22591127, "text": "Fatty acid composition of selected macrophytes.", "anno": [[46, 47, true]]}, {"id": 23608764, "text": "Discovery of natural estrogen receptor modulators with structure-based virtual screening.", "anno": [[88, 89, true]]}, {"id": 23194534, "text": "Whey protein hydrolysate enhances the exercise-induced heat shock protein (HSP70) response in rats.", "anno": [[98, 99, true]]}, {"id": 22884111, "text": "Sonochemical synthesis of hierarchical ZnO nanostructures.", "anno": [[57, 58, true]]}, {"id": 23297250, "text": "Effect of major cations (Ca(2+) , Mg(2+) , Na(+) , K(+) ) and anions (SO 42-, Cl(-) , NO 3-) on Ni accumulation and toxicity in aquatic plant (Lemna minor L.): implications For Ni risk assessment.", "anno": [[195, 196, true]]}, {"id": 23249265, "text": "Extremely flexible nanoscale ultrathin body silicon integrated circuits on plastic.", "anno": [[82, 83, true]]}, {"id": 23615124, "text": "Screening for polyphenols, antioxidant and antimicrobial activitiesof extracts from eleven Helianthemum taxa (Cistaceae) used in folk medicine in south-eastern Spain.", "anno": [[165, 166, true]]}, {"id": 22708546, "text": "Cytotoxic and leishmanicidal properties of garcinielliptone FC, a prenylated benzophenone from Platonia insignis.", "anno": [[112, 113, true]]}, {"id": 23240979, "text": "Understanding the dark and light-enhanced bactericidal action of cationic conjugated polyelectrolytes and oligomers.", "anno": [[115, 116, true]]}, {"id": 23369932, "text": "Short-term assessment of toxicological aspects, oxidative and inflammatory response to dietary melon superoxide dismutase in rats.", "anno": [[129, 130, true]]}, {"id": 23497868, "text": "Theaflavins, dimeric catechins, inhibit peptide transport across Caco-2 cell monolayers via down-regulation of AMP-activated protein kinase-mediated peptide transporter PEPT1.", "anno": [[174, 175, true]]}, {"id": 23360211, "text": "Macroporous silk fibroin cryogels.", "anno": [[33, 34, true]]}, {"id": 23200888, "text": "Effects of pubertal exposure to thiazole-Zn on thyroid function and development in female rats.", "anno": [[94, 95, true]]}, {"id": 23398189, "text": "Prediction of micelle/water and liposome/water partition coefficients based on molecular dynamics simulations, COSMO-RS, and COSMOmic.", "anno": [[133, 134, true]]}, {"id": 23171962, "text": "High electrochemical performance based on ultrathin porous CuO nanobelts grown on Cu substrate as integrated electrode.", "anno": [[118, 119, true]]}, {"id": 22438103, "text": "The marine alga Gelidium amansii promotes the development and complexity of neuronal cytoarchitecture.", "anno": [[101, 102, true]]}, {"id": 23575940, "text": "Cryptococcal infections: changing epidemiology and implications for therapy.", "anno": [[75, 76, true]]}, {"id": 23631539, "text": "Evaluation of intratympanic formulations for inner ear delivery: methodology and sustained release formulation testing.", "anno": [[118, 119, true]]}, {"id": 23544432, "text": "Synthesis and Pharmacological Characterization of 2-(Acylamino)thiophene Derivatives as Metabolically Stable, Orally Effective, Positive Allosteric Modulators of the GABAB Receptor.", "anno": [[180, 181, true]]}, {"id": 23337567, "text": "Osteoblasts survive the arsenic trioxide treatment by activation of ATM-mediated pathway.", "anno": [[88, 89, true]]}, {"id": 22616839, "text": "Single non-ionic surfactant based self-nanoemulsifying drug delivery systems: formulation, characterization, cytotoxicity and permeability enhancement study.", "anno": [[156, 157, true]]}, {"id": 23314050, "text": "Diminutive effect on T and B-cell proliferation of non-cytotoxic α-santonin derived 1,2,3-triazoles: a report.", "anno": [[109, 110, true]]}, {"id": 23207056, "text": "Comparison of hydroxyl radical formation in aqueous solutions at different ultrasound frequencies and powers using the salicylic acid dosimeter.", "anno": [[143, 144, true]]}, {"id": 23550937, "text": "Monocarbonyl Curcumin Analogues: Heterocyclic Pleiotropic Kinase Inhibitors That Mediate Anticancer Properties.", "anno": [[110, 111, true]]}, {"id": 23333503, "text": "Nitric oxide generated by the compound RuBPY promotes the vascular smooth cell membrane hyperpolarization.", "anno": [[105, 106, true]]}, {"id": 23623796, "text": "The accurate measurement of second virial coefficients using self-interaction chromatography: Experimental considerations.", "anno": [[121, 122, true]]}, {"id": 23643756, "text": "Assessment of subjective cognitive and emotional effects of antipsychotic drugs. Effect by defect?", "anno": [[79, 80, true], [97, 98, true]]}, {"id": 23561195, "text": "Extra virgin olive oil bitterness evaluation by sensory and chemical analyses.", "anno": [[77, 78, true]]}, {"id": 23122081, "text": "Physicochemical parameters that influence carotenoids bioaccessibility from a tomato juice.", "anno": [[90, 91, true]]}, {"id": 23229583, "text": "EBEC 2012--an energetic time in Freiburg.", "anno": [[40, 41, true]]}, {"id": 23213044, "text": "Reduced graphene oxide nanoribbon networks: a novel approach towards scalable fabrication of transparent conductive films.", "anno": [[121, 122, true]]}, {"id": 23561156, "text": "Effect of recovery methods on the oxidative and physical stability of oil body emulsions.", "anno": [[88, 89, true]]}, {"id": 22989775, "text": "Aryl methylcarbamates: Potency and selectivity towards wild-type and carbamate-insensitive (G119S) Anopheles gambiae acetylcholinesterase, and toxicity to G3 strain An. gambiae.", "anno": [[176, 177, true]]}, {"id": 23187878, "text": "The role of natriuretic peptides as biomarkers for guiding the management of chronic heart failure.", "anno": [[98, 99, true]]}, {"id": 23265496, "text": "Structural property of soybean lunasin and development of a method to quantify lunasin in plasma using an optimized immunoassay protocol.", "anno": [[136, 137, true]]}, {"id": 23086037, "text": "Upregulated NLRP3 inflammasome activation in patients with type 2 diabetes.", "anno": [[74, 75, true]]}, {"id": 23091188, "text": "Combination lopinavir and ritonavir alter exogenous and endogenous bile acid disposition in sandwich-cultured rat hepatocytes.", "anno": [[125, 126, true]]}, {"id": 23515498, "text": "Pathogenesis of preeclampsia: Implications of apoptotic markers and oxidative stress.", "anno": [[84, 85, true]]}, {"id": 23416796, "text": "Improving correlated SERS measurements with scanning electron microscopy: an assessment of the problem arising from the deposition of amorphous carbon.", "anno": [[150, 151, true]]}, {"id": 23598046, "text": "Nrp2 deficiency leads to trabecular bone loss and is accompanied by enhanced osteoclast and reduced osteoblast numbers.", "anno": [[118, 119, true]]}, {"id": 23497905, "text": "Innovative microwave-assisted hydrolysis of ellagitannins and quantification as ellagic acid equivalents.", "anno": [[104, 105, true]]}, {"id": 23386251, "text": "In vitro-in vivo correlation of the inhibition potency of sodium-glucose cotransporter inhibitors in rat: a pharmacokinetic and pharmacodynamic modeling approach.", "anno": [[161, 162, true]]}, {"id": 23273999, "text": "Michaelis-Menten kinetic analysis of drugs of abuse to estimate their affinity to human P-glycoprotein.", "anno": [[102, 103, true]]}, {"id": 23523606, "text": "Inhibition of the renin-angiotensin system for lowering coronary artery disease risk.", "anno": [[84, 85, true]]}, {"id": 23635829, "text": "Synthesis and biological evaluation of (68)Ga labeled bis-DOTA-3,3'-(benzylidene)-bis-(1H-indole-2-carbohydrazide) as a PET tracer for in vivo visualization of necrosis.", "anno": [[168, 169, true]]}, {"id": 23137956, "text": "High-dose sodium selenite toxicity cannot be prevented by the co-administration of pharmacological levels of epigallocatechin-3-gallate which in turn aggravates the toxicity.", "anno": [[173, 174, true]]}, {"id": 23204111, "text": "TCDD inhibits heart regeneration in adult zebrafish.", "anno": [[51, 52, true]]}, {"id": 23020786, "text": "Role of carbonyl reducing enzymes in the phase I biotransformation of the non-steroidal anti-inflammatory drug nabumetone in vitro.", "anno": [[130, 131, true]]}, {"id": 22585412, "text": "Antiangiogenic effects of p-coumaric acid in human endothelial cells.", "anno": [[68, 69, true]]}, {"id": 23440577, "text": "Synthesis and antiproliferative activity evaluation of imidazole-based indeno[1,2-b]quinoline-9,11-dione derivatives.", "anno": [[116, 117, true]]}, {"id": 23562240, "text": "Learning from our mistakes: The 'unknown knowns' in fragment screening.", "anno": [[70, 71, true]]}, {"id": 23275471, "text": "Osteoblast lineage-specific effects of notch activation in the skeleton.", "anno": [[71, 72, true]]}, {"id": 23190339, "text": "Identifying biases at different spatial and temporal scales of diversification: a case study in the Neotropical parrotlet genus Forpus.", "anno": [[134, 135, true]]}, {"id": 23291558, "text": "Aryl hydrocarbon receptor activation attenuates Per1 gene induction and influences circadian clock resetting.", "anno": [[108, 109, true]]}, {"id": 23257312, "text": "ADX71743, a potent and selective negative allosteric modulator of metabotropic glutamate receptor 7: in vitro and in vivo characterization.", "anno": [[138, 139, true]]}, {"id": 23598043, "text": "Microglial disruption in young mice with early chronic lead exposure.", "anno": [[68, 69, true]]}, {"id": 23220538, "text": "The diverse roles of nonsteroidal anti-inflammatory drug activated gene (NAG-1/GDF15) in cancer.", "anno": [[95, 96, true]]}, {"id": 23561172, "text": "Influence of cold pre-fermentation treatments on the major volatile compounds of three wine varieties.", "anno": [[101, 102, true]]}]}