{"head": 99, "frames": [{"id": 23357951, "text": "Constitutively active group I mGlu receptors and PKMzeta regulate synaptic transmission in developing perirhinal cortex.", "anno": [[119, 120, true]]}, {"id": 23165727, "text": "EphrinB2/EphB4 inhibition in the osteoblast lineage modifies the anabolic response to parathyroid hormone.", "anno": [[105, 106, true]]}, {"id": 22410775, "text": "The receptor tyrosine kinase Axl is an essential regulator of prostate cancer proliferation and tumor growth and represents a new therapeutic target.", "anno": [[148, 149, true]]}, {"id": 23586938, "text": "Biomimetic Silicification of Demineralized Hierarchical Collagenous Tissues.", "anno": [[75, 76, true]]}, {"id": 22803803, "text": "Radiolabeled mass-balance excretion and metabolism studies in laboratory animals: a commentary on why they are still necessary.", "anno": [[126, 127, true]]}, {"id": 23126495, "text": "Bioactive constituents of Salvia chrysophylla Stapf.", "anno": [[51, 52, true]]}, {"id": 23464810, "text": "Spectral Phonon Scattering from Sub-10 nm Surface Roughness Wavelengths in Metal-Assisted Chemically Etched Si Nanowires.", "anno": [[120, 121, true]]}, {"id": 23350883, "text": "Complementary and Alternative Medicine Use Among Patients with Thyroid Cancer.", "anno": [[77, 78, true]]}, {"id": 23376122, "text": "Fibroblast-mediated drug resistance in cancer.", "anno": [[45, 46, true]]}, {"id": 23458420, "text": "Thioflavin T and its photoirradiative derivatives: exploring their spectroscopic properties in the absence and presence of amyloid fibrils.", "anno": [[138, 139, true]]}, {"id": 23080299, "text": "Improved preparation of methyl bis(2,2,2-trifluoroethoxy)-bromophosphonoacetate for the stereoselective synthesis of (E)-α-bromoacrylates.", "anno": [[137, 138, true]]}, {"id": 23321689, "text": "Activation of the α7 nicotinic ACh receptor induces anxiogenic effects in rats which is blocked by a 5-HT1a receptor antagonist.", "anno": [[127, 128, true]]}, {"id": 23623552, "text": "Germ Cell Specification Requires Zygotic Mechanisms Rather Than Germ Plasm in a Basally Branching Insect.", "anno": [[104, 105, true]]}, {"id": 23614367, "text": "Grb10-mediated Negative Regulation of IGF1R-Activated Signalling Pathway Results in Cognitive Disorder in Diabetic Rats.", "anno": [[119, 120, true]]}, {"id": 23528045, "text": "Exciton Coupling Mechanisms Analyzed with Subsystem TDDFT: Direct vs Pseudo Exchange Effects.", "anno": [[92, 93, true]]}, {"id": 23202371, "text": "Tightly bound trions in monolayer MoS2.", "anno": [[38, 39, true]]}, {"id": 22691039, "text": "A new bromobenzyl methyl sulphoxide from marine red alga Symphyocladia latiuscula.", "anno": [[81, 82, true]]}, {"id": 23534411, "text": "Synthesis and biological evaluation of tricyclic guanidine analogues of batzelladine K for antimalarial, antileishmanial, antibacterial, antifungal, and anti-HIV activities.", "anno": [[172, 173, true]]}, {"id": 22977165, "text": "Nephrogenic systemic fibrosis-like effects of magnetic resonance imaging contrast agents in rats with adenine-induced renal failure.", "anno": [[131, 132, true]]}, {"id": 23085433, "text": "Target promiscuity and physicochemical properties contribute to pharmacologically induced ER-stress.", "anno": [[99, 100, true]]}, {"id": 22851333, "text": "Coronary microvascular function in patients with Cushing's syndrome.", "anno": [[67, 68, true]]}, {"id": 23375813, "text": "3'-R/S-Hydroxyvoacamine, a potent acetylcholinesterase inhibitor from Tabernaemontana divaricata.", "anno": [[96, 97, true]]}, {"id": 23567030, "text": "The influence of Bauhinia forficata Link subsp. pruinosa tea on lipid peroxidation and non-protein SH groups in human erythrocytes exposed to high glucose concentrations.", "anno": [[169, 170, true]]}, {"id": 23477624, "text": "Safety and efficacy of polycalcium for improving biomarkers of bone metabolism: a 4-week open-label clinical study.", "anno": [[114, 115, true]]}, {"id": 23361304, "text": "Antenatal manifestations of mitochondrial disorders.", "anno": [[51, 52, true]]}, {"id": 23233286, "text": "Polariton dynamics under strong light-molecule coupling.", "anno": [[55, 56, true]]}, {"id": 23568566, "text": "Highly Stretchable Patterned Gold Electrodes Made of Au Nanosheets.", "anno": [[66, 67, true]]}, {"id": 23199998, "text": "Determination of paralytic shellfish poisoning toxins by HILIC-MS/MS coupled with dispersive solid phase extraction.", "anno": [[115, 116, true]]}, {"id": 23499663, "text": "Gap junction channels and hemichannels in the CNS: Regulation by signaling molecules.", "anno": [[84, 85, true]]}, {"id": 23142112, "text": "Pushing short DNA fragments to the limit: Phylogenetic relationships of 'hydrobioid' gastropods (Caenogastropoda: Rissooidea).", "anno": [[125, 126, true]]}, {"id": 23560504, "text": "3D Spectroscopy of Vibrational Coherences in Quantum Dots: Theory.", "anno": [[65, 66, true]]}, {"id": 23303733, "text": "Successful application of an ionic liquid carrying the fluoride counter-ion in biomacromolecular chemistry: microwave-assisted acylation of cellulose in the presence of 1-allyl-3-methylimidazolium fluoride/DMSO mixtures.", "anno": [[219, 220, true]]}, {"id": 23288867, "text": "Regiospecificity and stereospecificity of human UDP-glucuronosyltransferases in the glucuronidation of estriol, 16-epiestriol, 17-epiestriol, and 13-epiestradiol.", "anno": [[161, 162, true]]}, {"id": 23107818, "text": "Autophagy upregulation promotes survival and attenuates doxorubicin-induced cardiotoxicity.", "anno": [[90, 91, true]]}, {"id": 23295645, "text": "Polymeric triamcinolone acetonide nanoparticles as a new alternative in the treatment of uveitis: In vitro and in vivo studies.", "anno": [[126, 127, true]]}, {"id": 23454831, "text": "In vitro nanotoxicity of single-walled carbon nanotube-dendrimer nanocomplexes against murine myoblast cells.", "anno": [[108, 109, true]]}, {"id": 22790339, "text": "Density functional theory study on the reaction mechanism of synthesizing 1,3-dimethyl-2-imidazolidinone by urea method.", "anno": [[119, 120, true]]}, {"id": 22813627, "text": "Disposition of diiosononyl phthalate and its effects on sexual development of the male fetus following repeated dosing in pregnant rats.", "anno": [[135, 136, true]]}, {"id": 23371805, "text": "Role of autophagy in the progression from obesity to diabetes and in the control of energy balance.", "anno": [[98, 99, true]]}, {"id": 23253130, "text": "Accounting for receptor flexibility and enhanced sampling methods in computer-aided drug design.", "anno": [[95, 96, true]]}, {"id": 23164618, "text": "Supra-normal stimulation of dopamine D1 receptors in the prelimbic cortex blocks behavioral expression of both aversive and rewarding associative memories through a cyclic-AMP-dependent signaling pathway.", "anno": [[203, 204, true]]}, {"id": 23085121, "text": "Cholinesterase confabs and cousins: Approaching forty years.", "anno": [[59, 60, true]]}, {"id": 23270805, "text": "Coming full circle: contributions of central and peripheral oxytocin actions to energy balance.", "anno": [[94, 95, true]]}, {"id": 23261051, "text": "Cell-cycle and DNA damage regulation of the DNA mismatch repair protein Msh2 occurs at the transcriptional and post-transcriptional level.", "anno": [[137, 138, true]]}, {"id": 23041041, "text": "Rational design of apoptosis signal-regulating kinase 1 inhibitors: discovering novel structural scaffold.", "anno": [[105, 106, true]]}, {"id": 23232123, "text": "Aberrant transcription of the LHCGR gene caused by a mutation in exon 6A leads to Leydig cell hypoplasia type II.", "anno": [[112, 113, true]]}, {"id": 23538844, "text": "Cadmium Tolerance and Removal from Cunninghamella elegans Related to the Polyphosphate Metabolism.", "anno": [[97, 98, true]]}, {"id": 23471850, "text": "The Efficiency of the Metal Catalysts in the Nucleophilic Substitution of Alcohols is Dependent on the Nucleophile and Not on the Electrophile.", "anno": [[142, 143, true]]}, {"id": 23574259, "text": "Helicity as a Steric Force: Stabilization and Helicity-Dependent Reversion of Colored o-Quinonoid Intermediates of Helical Chromenes.", "anno": [[132, 133, true]]}, {"id": 23617539, "text": "Dissecting Colloidal Stabilization Factors in Crowded Polymer Solutions by Forming Self-Assembled Monolayers on Gold Nanoparticles.", "anno": [[130, 131, true]]}, {"id": 23266735, "text": "Cytotoxicity and structure activity relationships of phytosterol from Phyllanthus emblica.", "anno": [[89, 90, true]]}, {"id": 23122161, "text": "Suppression of LPS-induced inflammatory activities by Rosmarinus officinalis L.", "anno": [[78, 79, true]]}, {"id": 23578688, "text": "Synthesis and evaluation of carbamoylmethylene linked prodrugs of BMS-582949, a clinical p38α inhibitor.", "anno": [[103, 104, true]]}, {"id": 23583512, "text": "Thermal stability of oligodeoxynucleotide duplexes containing l-deoxynucleotide at termini.", "anno": [[90, 91, true]]}, {"id": 23517437, "text": "Tailoring the Dependency between Rigidity and Water Uptake of a Microfabricated Hydrogel with the Conformational Rigidity of a Polymer Cross-Linker.", "anno": [[147, 148, true]]}, {"id": 23352980, "text": "PIM1 kinase inhibitors induce radiosensitization in non-small cell lung cancer cells.", "anno": [[84, 85, true]]}, {"id": 23215051, "text": "Optical pumping of a single electron spin bound to a fluorine donor in a ZnSe nanostructure.", "anno": [[91, 92, true]]}, {"id": 23411197, "text": "Antioxidant activities of the synthesized thiol-contained peptides derived from computer-aided pepsin hydrolysis of yam tuber storage protein, dioscorin.", "anno": [[152, 153, true]]}, {"id": 23628762, "text": "Charcot-Marie-Tooth disease-associated mutants of GDAP1 dissociate its roles in peroxisomal and mitochondrial fission.", "anno": [[117, 118, true]]}, {"id": 23421616, "text": "Synthesis, cytotoxicity and in vitro antileishmanial activity of naphthothiazoles.", "anno": [[81, 82, true]]}, {"id": 22564031, "text": "The effect of process parameters on audible acoustic emissions from high-shear granulation.", "anno": [[90, 91, true]]}, {"id": 23458619, "text": "Pharmacogenomic approaches for tailored anti-leukemic therapy in children.", "anno": [[73, 74, true]]}, {"id": 23449204, "text": "Three new orcinol-conjugated hydrolysable tannins from the leaves of Cleyera japonica.", "anno": [[85, 86, true]]}, {"id": 23388072, "text": "c(RGDfK) decorated micellar drug delivery system for intravesical instilled chemotherapy of superficial bladder cancer.", "anno": [[118, 119, true]]}, {"id": 23111877, "text": "Single-agent duloxetine ingestions.", "anno": [[34, 35, true]]}, {"id": 23423711, "text": "Oxidative stress in the lung of mice exposed to cigarette smoke either early in life or in adulthood.", "anno": [[100, 101, true]]}, {"id": 23561204, "text": "Inhibitory effects of water extract of Flos Inulae on mutation and tyrosinase.", "anno": [[77, 78, true]]}, {"id": 23363038, "text": "Adverse effects of wood smoke PM(2.5) exposure on macrophage functions.", "anno": [[70, 71, true]]}, {"id": 23291030, "text": "Risk factors for atherosclerosis in patients with chronic kidney disease:recognition and management.", "anno": [[99, 100, true]]}, {"id": 23440071, "text": "Lab-on-DVD: standard DVD drives as a novel laser scanning microscope for image based point of care diagnostics.", "anno": [[110, 111, true]]}, {"id": 23528740, "text": "Complement activation by PEGylated liposomes containing prednisolone.", "anno": [[68, 69, true]]}, {"id": 23448580, "text": "Enzyme responsive hyaluronic Acid nanocapsules containing polyhexanide and their exposure to bacteria to prevent infection.", "anno": [[122, 123, true]]}, {"id": 23537746, "text": "The effect of a Cimicifuga racemosa extracts Ze 450 in the treatment of climacteric complaints - an observational study.", "anno": [[119, 120, true]]}, {"id": 23429713, "text": "A simple, rapid, low-cost diagnostic test for sickle cell disease.", "anno": [[65, 66, true]]}, {"id": 23474904, "text": "Synthesis, antimicrobial, antiquorum-sensing, antitumor and cytotoxic activities of new series of fused [1,3,4]thiadiazoles.", "anno": [[123, 124, true]]}, {"id": 23060276, "text": "Mechanistic sediment quality guidelines based on contaminant bioavailability: equilibrium partitioning sediment benchmarks.", "anno": [[122, 123, true]]}, {"id": 23245695, "text": "Overexpression of Escherichia coli nucleotide excision repair genes after cisplatin-induced damage.", "anno": [[98, 99, true]]}, {"id": 23471970, "text": "Ras/cAMP-dependent Protein Kinase (PKA) Regulates Multiple Aspects of Cellular Events by Phosphorylating the Whi3 Cell Cycle Regulator in Budding Yeast.", "anno": [[151, 152, true]]}, {"id": 22876784, "text": "Toxicokinetics of methyleugenol in F344 rats and B6C3F₁ mice.", "anno": [[60, 61, true]]}, {"id": 23612980, "text": "The in vivo TRPV6 protein starts at a non-AUG triplet decoded as methionine upstream the canonical initiation at AUG.", "anno": [[116, 117, true]]}, {"id": 23435367, "text": "Transcriptional regulation of human ferredoxin 1 in ovarian granulosa cells.", "anno": [[75, 76, true]]}, {"id": 23376097, "text": "Long-range interactions in the alpha subunit of tryptophan synthase help to coordinate ligand binding, catalysis, and substrate channeling.", "anno": [[138, 139, true]]}, {"id": 23495825, "text": "Self-assembly of elastin-mimetic double hydrophobic polypeptides.", "anno": [[64, 65, true]]}, {"id": 23394392, "text": "Methotrexate pharmacogenetics in rheumatoid arthritis: a status report.", "anno": [[70, 71, true]]}, {"id": 22719017, "text": "Chronic treatment with selective I2-imidazoline receptor ligands decreases the content of pro-apoptotic markers in rat brain.", "anno": [[124, 125, true]]}, {"id": 23591661, "text": "A new potential nano-oncological therapy based on polyamino acid nanocapsules.", "anno": [[77, 78, true]]}, {"id": 22393914, "text": "Development and characterization of coated-microparticles based on whey protein/alginate using the Encapsulator device.", "anno": [[118, 119, true]]}, {"id": 22524504, "text": "Stabilization of fenofibrate in low molecular weight hydroxypropylcellulose matrices produced by hot-melt extrusion.", "anno": [[115, 116, true]]}, {"id": 23092225, "text": "Bimodal surface ligand engineering: the key to tunable nanocomposites.", "anno": [[69, 70, true]]}, {"id": 23376217, "text": "Characterization of the mouse promoter region of the acyl-CoA synthetase 4 gene: role of Sp1 and CREB.", "anno": [[101, 102, true]]}, {"id": 23146691, "text": "Emodin-6-O-β-D-glucoside inhibits HMGB1-induced inflammatory responses in vitro and in vivo.", "anno": [[91, 92, true]]}, {"id": 23327533, "text": "Species-dependent metabolism of a novel selective α7 neuronal acetylcholine receptor agonist ABT-107.", "anno": [[100, 101, true]]}, {"id": 23122076, "text": "Identification of active compounds in vegetal extracts based on correlation between activity and HPLC-MS data.", "anno": [[109, 110, true]]}, {"id": 22646532, "text": "Combining GLP-1 receptor agonists with insulin: therapeutic rationales and clinical findings.", "anno": [[92, 93, true]]}, {"id": 23160530, "text": "Gliotransmission and brain glucose sensing: critical role of endozepines.", "anno": [[72, 73, true]]}, {"id": 23574519, "text": "Immunopathology of rheumatoid arthritis.", "anno": [[39, 40, true]]}, {"id": 23475432, "text": "Effect of nicotine pretreatment on arsenic-induced oxidative stress in male Wistar rats.", "anno": [[87, 88, true]]}, {"id": 23628791, "text": "Down-regulation of LRRK2 in control and DAT transfected HEK cells increases manganese-induced oxidative stress and cell toxicity.", "anno": [[128, 129, true]]}, {"id": 23401474, "text": "Drug cocktail interaction study on the effect of the orally administered lavender oil preparation silexan on cytochrome p450 enzymes in healthy volunteers.", "anno": [[154, 155, true]]}, {"id": 23368280, "text": "Stereochemical control of polymorph transitions in nanoscale reactors.", "anno": [[69, 70, true]]}]}