{"head": 99, "frames": [{"id": 23411169, "text": "Electrochemical determination of Sudan I in food samples at graphene modified glassy carbon electrode based on the enhancement effect of sodium dodecyl sulphonate.", "anno": [[162, 163, true]]}, {"id": 23406515, "text": "Cause and prevention of moisture-induced degradation of resistance random access memory nanodevices.", "anno": [[99, 100, true]]}, {"id": 23448247, "text": "Direct observation of a bent carbonyl ligand in a 19-electron transition metal complex.", "anno": [[86, 87, true]]}, {"id": 23167531, "text": "Absorption, metabolism and excretion of darexaban (YM150), a new direct factor Xa inhibitor in humans.", "anno": [[101, 102, true]]}, {"id": 23591959, "text": "Effects of Selenium Intervention on Chronic Fluorosis-Induced Renal Cell Apoptosis in Rats.", "anno": [[90, 91, true]]}, {"id": 23495771, "text": "Design of UCST Polymers for Chilling Capture of Proteins.", "anno": [[56, 57, true]]}, {"id": 23470166, "text": "Biocompatible, functional spheres based on oxidative coupling assembly of green tea polyphenols.", "anno": [[95, 96, true]]}, {"id": 23205514, "text": "Effects of single or repeated silymarin administration on pharmacokinetics of risperidone and its major metabolite, 9-hydroxyrisperidone in rats.", "anno": [[144, 145, true]]}, {"id": 23462308, "text": "Preclinical Assessment of Ketamine.", "anno": [[34, 35, true]]}, {"id": 23122142, "text": "Application of a qualitative and quantitative real-time polymerase chain reaction method for detecting genetically modified papaya line 55-1 in papaya products.", "anno": [[159, 160, true]]}, {"id": 23368902, "text": "Self-assembly of symmetric brush diblock copolymers.", "anno": [[51, 52, true]]}, {"id": 22887780, "text": "Vitamin D binding protein is a key determinant of 25-hydroxyvitamin D levels in infants and toddlers.", "anno": [[100, 101, true]]}, {"id": 23474753, "text": "Mapping genetic alterations causing chemoresistance in cancer: identifying the roads by tracking the drivers.", "anno": [[108, 109, true]]}, {"id": 23230905, "text": "Equilibrium gold nanoclusters quenched with biodegradable polymers.", "anno": [[66, 67, true]]}, {"id": 23584743, "text": "Chronic Administration of Small Non-Erythropoietic Peptide Sequence of Erythropoietin Effectively Ameliorates the Progression of Post Myocardial Infarction Dilated Cardiomyopathy.", "anno": [[178, 179, true]]}, {"id": 23207409, "text": "Combining QSAR classification models for predictive modeling of human monoamine oxidase inhibitors.", "anno": [[98, 99, true]]}, {"id": 23274714, "text": "Trichothecene toxicity in eukaryotes: cellular and molecular mechanisms in plants and animals.", "anno": [[93, 94, true]]}, {"id": 23129806, "text": "Fat body dSir2 regulates muscle mitochondrial physiology and energy homeostasis nonautonomously and mimics the autonomous functions of dSir2 in muscles.", "anno": [[151, 152, true]]}, {"id": 23421879, "text": "A new type of protective surface layer for high-capacity Ni-based cathode materials: nanoscaled surface pillaring layer.", "anno": [[119, 120, true]]}, {"id": 23279867, "text": "Synthesis and biological activity against Trypanosoma cruzi of substituted 1,4-naphthoquinones.", "anno": [[94, 95, true]]}, {"id": 23099502, "text": "Toxicokinetic study and absolute oral bioavailability of deoxynivalenol, T-2 toxin and zearalenone in broiler chickens.", "anno": [[118, 119, true]]}, {"id": 23631927, "text": "Spatial memory deficits in maternal iron deficiency paradigms are associated with altered glucocorticoid levels.", "anno": [[111, 112, true]]}, {"id": 23265528, "text": "Structure and antioxidant activity of β-lactoglobulin-glycoconjugates obtained by high-intensity-ultrasound-induced Maillard reaction in aqueous model systems under neutral conditions.", "anno": [[183, 184, true]]}, {"id": 23643837, "text": "Metabolic Regulation of Brain Response to Food Cues.", "anno": [[51, 52, true]]}, {"id": 23337041, "text": "Polyphosphates inhibit extracellular matrix mineralization in MC3T3-E1 osteoblast cultures.", "anno": [[90, 91, true]]}, {"id": 23357630, "text": "Inhibitory effect on NO production of triterpenes from the fruiting bodies of Ganoderma lucidum.", "anno": [[95, 96, true]]}, {"id": 23353821, "text": "Cystathionase mediates senescence evasion in melanocytes and melanoma cells.", "anno": [[75, 76, true]]}, {"id": 23289802, "text": "A new strategy for intracellular delivery of enzyme using mesoporous silica nanoparticles: superoxide dismutase.", "anno": [[111, 112, true]]}, {"id": 22765351, "text": "Perturbing peptide cation-radical electronic states by thioxoamide groups: formation, dissociations, and energetics of thioxopeptide cation-radicals.", "anno": [[148, 149, true]]}, {"id": 23348005, "text": "Quercetin ameliorate insulin resistance and up-regulates cellular antioxidants during oleic acid induced hepatic steatosis in HepG2 cells.", "anno": [[137, 138, true]]}, {"id": 23601392, "text": "The nutrient composition of three cuts obtained from P-class South African pork carcasses.", "anno": [[89, 90, true]]}, {"id": 23471871, "text": "Energies and Spin States of FeS(0/-) , FeS2 (0/-) , Fe2 S2 (0/-) , Fe3 S4 (0/-) , and Fe4 S4 (0/-) Clusters.", "anno": [[107, 108, true]]}, {"id": 23576269, "text": "The PIM Family of Serine/Threonine Kinases in Cancer.", "anno": [[52, 53, true]]}, {"id": 23335346, "text": "Studies of enantiomeric degradation of the triazole fungicide hexaconazole in tomato, cucumber, and field soil by chiral liquid chromatography-tandem mass spectrometry.", "anno": [[167, 168, true]]}, {"id": 23355456, "text": "The discovery of phenylbenzamide derivatives as Grb7-based antitumor agents.", "anno": [[75, 76, true]]}, {"id": 23122094, "text": "Effect of heat treatments on the essential oils of kumquat (Fortunella margarita Swingle).", "anno": [[89, 90, true]]}, {"id": 23273895, "text": "Nanodomain coupling at an excitatory cortical synapse.", "anno": [[53, 54, true]]}, {"id": 23423904, "text": "The influence of salinity on acute nickel toxicity to the two euryhaline fish species, Fundulus heteroclitus and Kryptolebias marmoratus.", "anno": [[136, 137, true]]}, {"id": 23549679, "text": "Cytokines as biomarkers of nanoparticle immunotoxicity.", "anno": [[54, 55, true]]}, {"id": 23192339, "text": "Transcriptional regulatory factor X6 (Rfx6) increases gastric inhibitory polypeptide (GIP) expression in enteroendocrine K-cells and is involved in GIP hypersecretion in high fat diet-induced obesity.", "anno": [[199, 200, true]]}, {"id": 23210850, "text": "Multi-aspect candidates for repositioning: data fusion methods using heterogeneous information sources.", "anno": [[102, 103, true]]}, {"id": 23288144, "text": "Sunitinib, a tyrosine kinase inhibitor, induces cytochrome P450 1A1 gene in human breast cancer MCF7 cells through ligand-independent aryl hydrocarbon receptor activation.", "anno": [[170, 171, true]]}, {"id": 23624183, "text": "Relationship between protein digestibility and allergenicity: Comparisons of pepsin and cathepsin.", "anno": [[97, 98, true]]}, {"id": 22915370, "text": "Quantitative ultrasound of cortical bone in the femoral neck predicts femur strength: results of a pilot study.", "anno": [[110, 111, true]]}, {"id": 23606438, "text": "Thermal and Electrical Transport in Ultralow Density Single-Walled Carbon Nanotube Networks.", "anno": [[91, 92, true]]}, {"id": 23428833, "text": "Nephroprotective effect of calcium channel blockers against toxicity of lead exposure in mice.", "anno": [[93, 94, true]]}, {"id": 23298292, "text": "A design of experiments to optimize a new manufacturing process for high activity protein-containing submicron particles.", "anno": [[120, 121, true]]}, {"id": 23601388, "text": "Application of ethnic food composition data for understanding the diet and nutrition of South Asians in the UK.", "anno": [[110, 111, true]]}, {"id": 23317570, "text": "Lead optimization of a pyridine-carboxamide series as DGAT-1 inhibitors.", "anno": [[71, 72, true]]}, {"id": 23261643, "text": "Assessment of an automated in vitro basal cytotoxicity test system based on metabolically-competent cells.", "anno": [[105, 106, true]]}, {"id": 23352911, "text": "Encapsulation of Nod1 and Nod2 receptor ligands into poly(lactic acid) nanoparticles potentiates their immune properties.", "anno": [[120, 121, true]]}, {"id": 23381905, "text": "The influence of bypass procedures and other anatomical changes in the gastrointestinal tract on the oral bioavailability of drugs.", "anno": [[130, 131, true]]}, {"id": 23194529, "text": "The presence of D-fagomine in the human diet from buckwheat-based foodstuffs.", "anno": [[76, 77, true]]}, {"id": 23178681, "text": "Hyaluronic acid-dependent protection in H9C2 cardiomyocytes: a cell model of heart ischemia-reperfusion injury and treatment.", "anno": [[124, 125, true]]}, {"id": 23631590, "text": "Synthesis of Amylose-Polystyrene Inclusion Complexes by a Facile Preparation Route.", "anno": [[82, 83, true]]}, {"id": 23111981, "text": "Unifying protein inference and peptide identification with feedback to update consistency between peptides.", "anno": [[106, 107, true]]}, {"id": 23592839, "text": "Nutrient signaling in protein homeostasis: an increase in quantity at the expense of quality.", "anno": [[92, 93, true]]}, {"id": 23322537, "text": "Cross-tolerance in amphibians: wood frog mortality when exposed to three insecticides with a common mode of action.", "anno": [[114, 115, true]]}, {"id": 23339830, "text": "Disorder imposed limits of mono- and bilayer graphene electronic modification using covalent chemistry.", "anno": [[102, 103, true]]}, {"id": 23000249, "text": "Snake venom metalloproteinases.", "anno": [[30, 31, true]]}, {"id": 23086182, "text": "Assessing bioavailability and toxicity of permethrin and DDT in sediment using matrix solid phase microextraction.", "anno": [[113, 114, true]]}, {"id": 23327691, "text": "The macrocyclic peptide natural product CJ-15,208 is orally active and prevents reinstatement of extinguished cocaine-seeking behavior.", "anno": [[134, 135, true]]}, {"id": 23473028, "text": "Xenobiotics and the human gut microbiome: metatranscriptomics reveal the active players.", "anno": [[87, 88, true]]}, {"id": 23644219, "text": "Synthesis and biological evaluation of N-(4-hydroxy-3-mercaptonaphthalen-1-yl)amides as inhibitors of angiogenesis and tumor growth.", "anno": [[131, 132, true]]}, {"id": 23436709, "text": "UV/Vis spectra of subporphyrazines and subphthalocyanines with aluminum and gallium: a time-dependent DFT study.", "anno": [[111, 112, true]]}, {"id": 23300130, "text": "A Serum-Tolerant Hydroxyl-Modified Polyethylenimine as Versatile Carriers of pDNA/siRNA.", "anno": [[87, 88, true]]}, {"id": 23615471, "text": "Caffeic Acid Phenethyl Ester Suppresses Proliferation and Survival of TW2.6 Human Oral Cancer Cells via Inhibition of Akt Signaling.", "anno": [[131, 132, true]]}, {"id": 22718571, "text": "Anti-diabetic Activity of Swertiamarin is due to an Active Metabolite, Gentianine, that Upregulates PPAR-γ Gene Expression in 3T3-L1 cells.", "anno": [[138, 139, true]]}, {"id": 23588308, "text": "A Physiologically-Based Pharmacokinetic Modelling Approach to Predict Disease-Drug Interactions: Suppression of CYP3A by IL-6.", "anno": [[125, 126, true]]}, {"id": 23316933, "text": "Targeting adenosine signaling to treatment of diabetic nephropathy.", "anno": [[66, 67, true]]}, {"id": 23592428, "text": "Selective Smad4 Knockout in Ovarian Preovulatory Follicles Results in Multiple Defects in Ovulation.", "anno": [[99, 100, true]]}, {"id": 23411205, "text": "Simultaneous determination of Mn2+ and Fe3+ as 4,4'[(4-cholorophenyl)methylene] bis(3-methyl-1-phenyl-1H-pyrazol-5-ol) complexes in some foods, vegetable and water samples by artificial neural networks.", "anno": [[201, 202, true]]}, {"id": 22626763, "text": "Acetylation and deacetylation--novel factors in muscle wasting.", "anno": [[62, 63, true]]}, {"id": 23201180, "text": "Fenamiphos is recalcitrant to the hydrolysis by alloforms PON1 Q192R of human serum.", "anno": [[83, 84, true]]}, {"id": 23575745, "text": "Vortex domain structures of an epitaxial ferroelectric nanodot and its temperature-misfit strain phase diagram.", "anno": [[110, 111, true]]}, {"id": 23291608, "text": "Altered matrix mineralization in a case of a sclerosing osteosarcoma.", "anno": [[68, 69, true]]}, {"id": 23535363, "text": "Interferon-γ Promoter Is Hypermethylated in Blood DNA from Workers with Confirmed Diisocyanate Asthma.", "anno": [[101, 102, true]]}, {"id": 23263362, "text": "Probing the structural, electronic and magnetic properties of multicenter Fe₂S₂⁰/⁻, Fe₃S₄⁰/⁻ and Fe₄S₄⁰/⁻ clusters.", "anno": [[114, 115, true]]}, {"id": 23475307, "text": "Arsenic speciation and spatial and interspecies differences of metal concentrations in mollusks and crustaceans from a South China estuary.", "anno": [[138, 139, true]]}, {"id": 23503701, "text": "Differential antidepressant-like response to lithium treatment between mouse strains: effects of sex, maternal care, and mixed genetic background.", "anno": [[145, 146, true]]}, {"id": 23178593, "text": "APLF promotes the assembly and activity of non-homologous end joining protein complexes.", "anno": [[87, 88, true]]}, {"id": 23142505, "text": "Effects of phospholipase A2 and metalloprotease fractions of Russell's viper venom on cytokines and renal hemodynamics in dogs.", "anno": [[126, 127, true]]}, {"id": 23414139, "text": "Immunosensor based on immobilization of antigenic peptide NS5A-1 from HCV and silk fibroin in nanostructured films.", "anno": [[114, 115, true]]}, {"id": 23257735, "text": "Characterization of steroidogenic enzyme expression in aldosterone-producing adenoma: a comparison with various human adrenal tumors.", "anno": [[132, 133, true]]}, {"id": 23621317, "text": "Magnetic Porous Sugar-Functionalized PEG Microgels for Efficient Isolation and Removal of Bacteria from Solution.", "anno": [[112, 113, true]]}, {"id": 22935770, "text": "Applicability of a keratinocyte gene signature to predict skin sensitizing potential.", "anno": [[84, 85, true]]}, {"id": 23617615, "text": "Structural Characterization of a Model Gram-negative Bacterial Surface Using Lipopolysaccharides from Rough Strains of Escherichia coli.", "anno": [[135, 136, true]]}, {"id": 23479388, "text": "Cytotoxic pentacyclic triterpenoids from Prinsepia utilis.", "anno": [[57, 58, true]]}, {"id": 22766391, "text": "Allosteric alpha-7 nicotinic receptor modulation and P50 sensory gating in schizophrenia: a proof-of-mechanism study.", "anno": [[116, 117, true]]}, {"id": 23389830, "text": "Contractile signaling pathways in mouse prostate smooth muscle.", "anno": [[62, 63, true]]}, {"id": 23282083, "text": "Aaptamine derivatives from the Indonesian sponge Aaptos suberitoides.", "anno": [[68, 69, true]]}, {"id": 23572394, "text": "Ameliorative effect of lycopene against 2,3,7,8-tetrachlorodibenzo-pdioxin- induced rat liver microsomal toxicity: An in vitro study.", "anno": [[132, 133, true]]}, {"id": 23532843, "text": "Tryptophan residue at active-site tunnel entrance of Trichoderma reesei cellobiohydrolase Cel7A is important to initiate degradation of crystalline cellulose.", "anno": [[157, 158, true]]}, {"id": 23644598, "text": "CENP-A confers a reduction in height on octameric nucleosomes.", "anno": [[61, 62, true]]}, {"id": 23477482, "text": "Secondary Metabolites of Capsicum Species and Their Importance in the Human Diet.", "anno": [[80, 81, true]]}, {"id": 23322558, "text": "Associations between perfluoroalkyl compounds and immune and clinical chemistry parameters in highly exposed bottlenose dolphins (Tursiops truncatus).", "anno": [[149, 150, true]]}, {"id": 23289528, "text": "Aβ interacts with both the iron center and the porphyrin ring of heme: mechanism of heme's action on Aβ aggregation and disaggregation.", "anno": [[134, 135, true]]}, {"id": 23265471, "text": "Exploration of Vanilla pompona from the Peruvian Amazon as a potential source of vanilla essence: quantification of phenolics by HPLC-DAD.", "anno": [[137, 138, true]]}, {"id": 23450164, "text": "The gas-phase reaction of methane sulfonic acid with the hydroxyl radical without and with water vapor.", "anno": [[102, 103, true]]}, {"id": 23439479, "text": "Biosafety and antioxidant effects of a beverage containing silymarin and arginine. A pilot, human intervention cross-over trial.", "anno": [[81, 82, true], [127, 128, true]]}]}