{"head": 99, "frames": [{"id": 23085495, "text": "Changes in women's feelings about their romantic relationships across the ovulatory cycle.", "anno": [[89, 90, true]]}, {"id": 23085979, "text": "Aryl hydrocarbon receptor-mediated disruption of contact inhibition is associated with connexin43 downregulation and inhibition of gap junctional intercellular communication.", "anno": [[173, 174, true]]}, {"id": 23085994, "text": "Actinin-4 in keratinocytes regulates motility via an effect on lamellipodia stability and matrix adhesions.", "anno": [[106, 107, true]]}, {"id": 23086035, "text": "PGC-1α improves glucose homeostasis in skeletal muscle in an activity-dependent manner.", "anno": [[86, 87, true]]}, {"id": 23086038, "text": "PAQR3 modulates insulin signaling by shunting phosphoinositide 3-kinase p110α to the Golgi apparatus.", "anno": [[100, 101, true]]}, {"id": 23086197, "text": "NADPH-cytochrome P450 oxidoreductase: roles in physiology, pharmacology, and toxicology.", "anno": [[87, 88, true]]}, {"id": 23086198, "text": "Importance of UDP-glucuronosyltransferases 2A2 and 2A3 in tobacco carcinogen metabolism.", "anno": [[87, 88, true]]}, {"id": 23086703, "text": "Low-molecular-weight CXCR4 ligands with variable spacers.", "anno": [[56, 57, true]]}, {"id": 23087261, "text": "Lysine 48-linked polyubiquitination of organic anion transporter-1 is essential for its protein kinase C-regulated endocytosis.", "anno": [[126, 127, true]]}, {"id": 23089896, "text": "ATP binding cassette transporters in two distinct compartments of the skin contribute to transdermal absorption of a typical substrate.", "anno": [[134, 135, true]]}, {"id": 23090968, "text": "A-kinase-anchoring protein-Lbc anchors IκB kinase β to support interleukin-6-mediated cardiomyocyte hypertrophy.", "anno": [[111, 112, true]]}, {"id": 23091169, "text": "Identification of Dlk1-Dio3 imprinted gene cluster noncoding RNAs as novel candidate biomarkers for liver tumor promotion.", "anno": [[121, 122, true]]}, {"id": 23091189, "text": "Pharmacokinetic mechanism involved in the prolonged high retention of laninamivir in mouse respiratory tissues after intranasal administration of its prodrug laninamivir octanoate.", "anno": [[179, 180, true]]}, {"id": 23092136, "text": "A metabolomic study reveals novel plasma lyso-Gb3 analogs as Fabry disease biomarkers.", "anno": [[85, 86, true]]}, {"id": 23092237, "text": "Pump-Probe Microscopy: Spatially Resolved Carrier Dynamics in ZnO Rods and the Influence of Optical Cavity Resonator Modes.", "anno": [[122, 123, true]]}, {"id": 23092395, "text": "Chemical profile and biological activities of Deguelia duckeana A.M.G. Azevedo (Fabaceae).", "anno": [[89, 90, true]]}, {"id": 23092723, "text": "Lipophilic stinging nettle extracts possess potent anti-inflammatory activity, are not cytotoxic and may be superior to traditional tinctures for treating inflammatory disorders.", "anno": [[177, 178, true]]}, {"id": 23092877, "text": "GH improves spatial memory and reverses certain anabolic androgenic steroid-induced effects in intact rats.", "anno": [[106, 107, true]]}, {"id": 23092894, "text": "PET and SPECT tracers for glutamate receptors.", "anno": [[45, 46, true]]}, {"id": 23093603, "text": "The Online Protein Processing Resource (TOPPR): a database and analysis platform for protein processing events.", "anno": [[110, 111, true]]}, {"id": 23094599, "text": "Silicon surface functionalization targeting Si-N linkages.", "anno": [[57, 58, true]]}, {"id": 23094864, "text": "Tanshinone derivatives: a patent review (January 2006 - September 2012).", "anno": [[71, 72, true]]}, {"id": 23095167, "text": "Kainate receptor signaling in pain pathways.", "anno": [[43, 44, true]]}, {"id": 23095244, "text": "Subacute effects of ecstasy on mood: an exploration of associated risk factors.", "anno": [[78, 79, true]]}, {"id": 23097024, "text": "Simulated microgravity exposure modulates the phenotype of cultured vascular smooth muscle cells.", "anno": [[96, 97, true]]}, {"id": 23097351, "text": "Antiulcerogenic activities of the extracts and isolated flavonoids of Euphorbia cuneata Vahl.", "anno": [[92, 93, true]]}, {"id": 23098805, "text": "Effects of menstrual cycle phase on cocaine self-administration in rhesus macaques.", "anno": [[82, 83, true]]}, {"id": 23098818, "text": "The catalytic competence of cytochrome P450 in the synthesis of serotonin from 5-methoxytryptamine in the brain: an in vitro study.", "anno": [[130, 131, true]]}, {"id": 23098879, "text": "A novel furanoeremophilane with an unusual oxygen bridge from Senecio nemorensis.", "anno": [[80, 81, true]]}, {"id": 23098993, "text": "The role of transient receptor potential A 1 (TRPA1) in the development and maintenance of carrageenan-induced hyperalgesia.", "anno": [[123, 124, true]]}, {"id": 23099337, "text": "Caffeine reduces cadmium accumulation in the organism and enhances the levels of antioxidant protein expression in the epididymis.", "anno": [[129, 130, true]]}, {"id": 23099339, "text": "Teratogenic effects of diabetic conditions in chick heart in ovo and in micromass culture may be prevented by addition of vitamin C and folic acid.", "anno": [[146, 147, true]]}, {"id": 23099645, "text": "Association of NDRG1 Gene Promoter Methylation with Reduced NDRG1 Expression in Gastric Cancer Cells and Tissue Specimens.", "anno": [[121, 122, true]]}, {"id": 23099811, "text": "Influence of dietary carbon on mercury bioaccumulation in streams of the Adirondack Mountains of New York and the Coastal Plain of South Carolina, USA.", "anno": [[150, 151, true]]}, {"id": 23102508, "text": "Enzyme kinetic and molecular docking studies for the inhibitions of miltirone on major human cytochrome P450 isozymes.", "anno": [[117, 118, true]]}, {"id": 23103282, "text": "Social networks, web-based tools and diseases: implications for biomedical research.", "anno": [[83, 84, true]]}, {"id": 23103297, "text": "(-)-Carvone: antispasmodic effect and mode of action.", "anno": [[52, 53, true]]}, {"id": 23103426, "text": "Mitochondrial electron transfer chain complexes inhibition by different organochalcogens.", "anno": [[88, 89, true]]}, {"id": 23103568, "text": "Estrogen receptor signaling as a target for novel breast cancer therapeutics.", "anno": [[76, 77, true]]}, {"id": 23104244, "text": "Cytochrome P450-mediated herb-drug interaction potential of Galgeun-tang.", "anno": [[72, 73, true]]}, {"id": 23104245, "text": "Comparative study of equimolar doses of gamma-hydroxybutyrate (GHB), 1,4-butanediol (1,4-BD) and gamma-butyrolactone (GBL) on catalepsy after acute and chronic administration.", "anno": [[174, 175, true]]}, {"id": 23104419, "text": "Transient gestational and neonatal hypothyroidism-induced specific changes in androgen receptor expression in skeletal and cardiac muscles of adult rat.", "anno": [[151, 152, true]]}, {"id": 23104432, "text": "Lung inflammatory effects, tumorigenesis, and emphysema development in a long-term inhalation study with cigarette mainstream smoke in mice.", "anno": [[139, 140, true]]}, {"id": 23104982, "text": "Identification of inhibitory scFv antibodies targeting fibroblast activation protein utilizing phage display functional screens.", "anno": [[127, 128, true]]}, {"id": 23106229, "text": "The velvet complex governs mycotoxin production and virulence of Fusarium oxysporum on plant and mammalian hosts.", "anno": [[112, 113, true]]}, {"id": 23106482, "text": "Chemical constituents of Arisaema franchetianum tubers.", "anno": [[54, 55, true]]}, {"id": 23108214, "text": "Ameliorative effect of Drynaria quercifolia (L.) J. Sm., an ethnomedicinal plant, in arthritic animals.", "anno": [[102, 103, true]]}, {"id": 23108851, "text": "On the origin of chirality in nanoplasmonic gyroid metamaterials.", "anno": [[64, 65, true]]}, {"id": 23109068, "text": "Proximal femoral density distribution and structure in relation to age and hip fracture risk in women.", "anno": [[101, 102, true]]}, {"id": 23109183, "text": "Microfluidic investigation of BDNF-enhanced neural stem cell chemotaxis in CXCL12 gradients.", "anno": [[91, 92, true]]}, {"id": 23109233, "text": "Modeling toxicity of binary metal mixtures (Cu(2+) -Ag(+) , Cu(2+) -Zn(2+) ) to lettuce, Lactuca sativa, with the biotic ligand model.", "anno": [[133, 134, true]]}, {"id": 23109279, "text": "Enantioselective toxicity and bioaccumulation of fipronil in fathead minnows (Pimephales promelas) following water and sediment exposures.", "anno": [[137, 138, true]]}, {"id": 23110522, "text": "Large-scale production of edge-selectively functionalized graphene nanoplatelets via ball milling and their use as metal-free electrocatalysts for oxygen reduction reaction.", "anno": [[172, 173, true]]}, {"id": 23110976, "text": "The conjoint influence of home enriched environment and lead exposure on children's cognition and behaviour in a Mexican lead smelter community.", "anno": [[143, 144, true]]}, {"id": 23111282, "text": "Analysis of gene expression changes to elucidate the mechanism of chilling injury in precision-cut liver slices.", "anno": [[111, 112, true]]}, {"id": 23111374, "text": "Syntheses and in vitro evaluations of uncharged reactivators for human acetylcholinesterase inhibited by organophosphorus nerve agents.", "anno": [[134, 135, true]]}, {"id": 23111684, "text": "Theoretical investigation of a novel high density cage compound 4,8,11,14,15-pentanitro-2,6,9,13-tetraoxa-4,8,11,14,15-pentaazaheptacyclo[5.5.1.1(3,11).1(5,9)] pentadecane.", "anno": [[171, 172, true]]}, {"id": 23111753, "text": "Benchmarks for 0-0 transitions of aromatic organic molecules: DFT/B3LYP, ADC(2), CC2, SOS-CC2 and SCS-CC2 compared to high-resolution gas-phase data.", "anno": [[148, 149, true]]}, {"id": 23111879, "text": "Emergency do not consume/do not use concentrations for ferric chloride in drinking water.", "anno": [[88, 89, true]]}, {"id": 23111883, "text": "Toxicity of cadmium and protective effect of bee honey, vitamins C and B complex.", "anno": [[80, 81, true]]}, {"id": 23111884, "text": "Estimation of BDNF gene polymorphism and predisposition to dependence development for selected psychoactive compounds: genetic aspects of addiction with the selected drugs, amphetamine, tetrahydrocannabinol and opiates.", "anno": [[218, 219, true]]}, {"id": 23111885, "text": "Low cytotoxic elastic niosomes loaded with salmon calcitonin on human skin fibroblasts.", "anno": [[86, 87, true]]}, {"id": 23111887, "text": "Two cases of acute dexmedetomidine withdrawal syndrome following prolonged infusion in the intensive care unit: Report of cases and review of the literature.", "anno": [[156, 157, true]]}, {"id": 23115086, "text": "Effects of hypothermia on the disposition of morphine, midazolam, fentanyl, and propofol in intensive care unit patients.", "anno": [[120, 121, true]]}, {"id": 23115119, "text": "STAAR: statistical analysis of aromatic rings.", "anno": [[45, 46, true]]}, {"id": 23115324, "text": "BET bromodomain proteins mediate downstream signaling events following growth factor stimulation in human lung fibroblasts and are involved in bleomycin-induced pulmonary fibrosis.", "anno": [[179, 180, true]]}, {"id": 23115325, "text": "Hydrogen sulfide as an allosteric modulator of ATP-sensitive potassium channels in colonic inflammation.", "anno": [[103, 104, true]]}, {"id": 23116112, "text": "Stem cell lineage commitment by electrical fields and the potential application in drug discovery.", "anno": [[97, 98, true]]}, {"id": 23116113, "text": "In vivo DNA electrotransfer for immunotherapy of cancer and neurodegenerative diseases.", "anno": [[86, 87, true]]}, {"id": 23116144, "text": "Multivalent agents: a novel concept and preliminary practice in Anti-HIV drug discovery.", "anno": [[87, 88, true]]}, {"id": 23116643, "text": "Rosmarinic acid ameliorates acute liver damage and fibrogenesis in carbon tetrachloride-intoxicated mice.", "anno": [[104, 105, true]]}, {"id": 23117149, "text": "The relationship between bone marrow characteristics and the clinical prognosis of antithyroid drug-induced agranulocytosis.", "anno": [[123, 124, true]]}, {"id": 23117208, "text": "Impact of Charcot neuroarthropathy on metatarsal bone mineral density and geometric strength indices.", "anno": [[100, 101, true]]}, {"id": 23117790, "text": "Orexin-A suppresses postischemic glucose intolerance and neuronal damage through hypothalamic brain-derived neurotrophic factor.", "anno": [[127, 128, true]]}, {"id": 23118018, "text": "Role of 5-hydroxytryptamine 1B (5-HT1B) receptors in the regulation of ethanol intake in rodents.", "anno": [[96, 97, true]]}, {"id": 23118019, "text": "In vivo and in vitro characterization of naltrindole-derived ligands at the κ-opioid receptor.", "anno": [[93, 94, true]]}, {"id": 23121767, "text": "EGR1 is critical for gastrin-dependent upregulation of anion exchanger 2 in gastric cancer cells.", "anno": [[96, 97, true]]}, {"id": 23121934, "text": "Synthesis and evaluation of a series of 3,4,5-trimethoxycinnamic acid derivatives as potential antinarcotic agents.", "anno": [[114, 115, true]]}, {"id": 23122060, "text": "A novel mechanism for the promotion of quercetin glycoside absorption by megalo α-1,6-glucosaccharide in the rat small intestine.", "anno": [[128, 129, true]]}, {"id": 23122061, "text": "α-Glucosidase inhibitor from Buthus martensi Karsch.", "anno": [[51, 52, true]]}, {"id": 23122064, "text": "Thermal stability of yeast hydrolysate as a novel anti-obesity material.", "anno": [[71, 72, true]]}, {"id": 23122066, "text": "Lipid components prepared from a freshwater Clam (Corbicula fluminea) extract ameliorate hypercholesterolaemia in rats fed high-cholesterol diet.", "anno": [[144, 145, true]]}, {"id": 23122068, "text": "Separation and purification of sulforaphene from radish seeds using macroporous resin and preparative high-performance liquid chromatography.", "anno": [[140, 141, true]]}, {"id": 23122077, "text": "Bacillus cereus AR156 induces resistance against Rhizopus rot through priming of defense responses in peach fruit.", "anno": [[113, 114, true]]}, {"id": 23122085, "text": "Discrimination against diacylglycerol ethers in lipase-catalysed ethanolysis of shark liver oil.", "anno": [[95, 96, true]]}, {"id": 23122086, "text": "Sustainable production of pectin from lime peel by high hydrostatic pressure treatment.", "anno": [[86, 87, true]]}, {"id": 23122089, "text": "Introduction and nutritional evaluation of germinated soy germ.", "anno": [[62, 63, true]]}, {"id": 23122092, "text": "Chemical and sensory effects of the freezing process on the aroma profile of black truffles (Tuber melanosporum).", "anno": [[112, 113, true]]}, {"id": 23122097, "text": "GC/MS analysis of volatiles obtained by headspace solid-phase microextraction and simultaneous-distillation extraction from Rabdosia serra (MAXIM.) HARA leaf and stem.", "anno": [[166, 167, true]]}, {"id": 23122104, "text": "Novel angiotensin I-converting enzyme inhibitory peptides derived from soya milk.", "anno": [[80, 81, true]]}, {"id": 23122105, "text": "Non-target screening of Allura Red AC photodegradation products in a beverage through ultra high performance liquid chromatography coupled with hybrid triple quadrupole/linear ion trap mass spectrometry.", "anno": [[202, 203, true]]}, {"id": 23122108, "text": "Maple polyphenols, ginnalins A-C, induce S- and G2/M-cell cycle arrest in colon and breast cancer cells mediated by decreasing cyclins A and D1 levels.", "anno": [[150, 151, true]]}, {"id": 23122114, "text": "Hair mercury levels and food consumption in residents from the Pearl River Delta: South China.", "anno": [[93, 94, true]]}, {"id": 23122116, "text": "Quantitative analysis of fungicide azoxystrobin in agricultural samples with rapid, simple and reliable monoclonal immunoassay.", "anno": [[126, 127, true]]}, {"id": 23122118, "text": "CODEX-compliant eleven organophosphorus pesticides screening in multiple commodities using headspace-solid phase microextraction-gas chromatography-mass spectrometry.", "anno": [[165, 166, true]]}, {"id": 23122129, "text": "Differential sensitivity of D-galactose-binding lectins from fruits of dwarf elder (Sambucus ebulus L.) to a simulated gastric fluid.", "anno": [[132, 133, true]]}, {"id": 23122135, "text": "Identification, characterisation, and quantification of phenolic compounds in the antioxidant activity-containing fraction from the seeds of Korean perilla (Perilla frutescens) cultivars.", "anno": [[186, 187, true]]}, {"id": 23122136, "text": "Degradation kinetics of anthocyanins in acerola pulp: comparison between ohmic and conventional heat treatment.", "anno": [[110, 111, true]]}, {"id": 23122137, "text": "Hypotriglyceridemic and hypoglycemic effects of vescalagin from Pink wax apple [Syzygium samarangense (Blume) Merrill and Perry cv. Pink] in high-fructose diet-induced diabetic rats.", "anno": [[181, 182, true]]}, {"id": 23122140, "text": "Carotenoid compositions of coloured tomato cultivars and contribution to antioxidant activities and protection against H(2)O(2)-induced cell death in H9c2.", "anno": [[154, 155, true]]}]}