{"head": 99, "frames": [{"id": 23524881, "text": "Ophthalmic findings in acute mercury poisoning in adults: A case series study.", "anno": [[77, 78, true]]}, {"id": 22902968, "text": "An appeal for the presentation of detailed human derived data for dose-response calculations in nutritional science.", "anno": [[115, 116, true]]}, {"id": 23103569, "text": "Biology and therapeutic potential of hydrogen sulfide and hydrogen sulfide-releasing chimeras.", "anno": [[93, 94, true]]}, {"id": 23642089, "text": "A Minimal Transcriptional Controlling Network of Regulatory T Cell Development.", "anno": [[78, 79, true]]}, {"id": 23531213, "text": "Murabutide revisited: a review of its pleiotropic biological effects.", "anno": [[68, 69, true]]}, {"id": 23265523, "text": "Effect of cooking and germination on phenolic composition and biological properties of dark beans (Phaseolus vulgaris L.).", "anno": [[121, 122, true]]}, {"id": 23452060, "text": "Interplay between BDF1 and BDF2 and their roles in regulating the yeast salt stress response.", "anno": [[92, 93, true]]}, {"id": 23441102, "text": "Mussel-inspired histidine-based transient network metal coordination hydrogels.", "anno": [[78, 79, true]]}, {"id": 23561117, "text": "Characteristics and antioxidant activity of water-soluble Maillard reaction products from interactions in a whey protein isolate and sugars system.", "anno": [[146, 147, true]]}, {"id": 23627649, "text": "Combinatorial Growth and Anisotropy Control of Self-Assembled Epitaxial Ultrathin Alloy Nanowires.", "anno": [[97, 98, true]]}, {"id": 23362135, "text": "Tumor localization and biochemical response to cure in tumor-induced osteomalacia.", "anno": [[81, 82, true]]}, {"id": 23606457, "text": "A Tunable Spherical Cap Microfluidic Electrically Small Antenna.", "anno": [[63, 64, true]]}, {"id": 23122331, "text": "NMR structure and dynamics of the C-terminal domain of R-type lectin from the earthworm Lumbricus terrestris.", "anno": [[108, 109, true]]}, {"id": 23411241, "text": "Compositional characterisation of soluble apple polysaccharides, and their antioxidant and hepatoprotective effects on acute CCl4-caused liver damage in mice.", "anno": [[157, 158, true]]}, {"id": 23619020, "text": "The anti-cancer activity of Antrodia camphorata against human ovarian carcinoma (SKOV-3) cells via modulation of HER-2/neu signaling pathway.", "anno": [[140, 141, true]]}, {"id": 23223020, "text": "Hepatic glucose metabolism in late pregnancy: normal versus high-fat and -fructose diet.", "anno": [[87, 88, true]]}, {"id": 23574049, "text": "Organic Solvent-Based Graphene Oxide Liquid Crystals: A Facile Route toward the Next Generation of Self-Assembled Layer-by-Layer Multifunctional 3D Architectures.", "anno": [[161, 162, true]]}, {"id": 23411286, "text": "Interaction between lysozyme and procyanidin: multilevel structural nature and effect of carbohydrates.", "anno": [[102, 103, true]]}, {"id": 23256531, "text": "Surfactant-Assisted Assembly of Fullerene (C(60)) Nanorods and Nanotubes Formed at a Liquid-Liquid Interface.", "anno": [[108, 109, true]]}, {"id": 22722027, "text": "Stimulation of serotonin 2A receptors facilitates consolidation and extinction of fear memory in C57BL/6J mice.", "anno": [[110, 111, true]]}, {"id": 23582408, "text": "The anti-diabetic effects and pharmacokinetic profiles of berberine in mice treated with Jiao-Tai-Wan and its compatibility.", "anno": [[123, 124, true]]}, {"id": 22846850, "text": "Towards the use of hydrogels in the treatment of limbal stem cell deficiency.", "anno": [[76, 77, true]]}, {"id": 23461628, "text": "(+)-Laburnamine, a Natural Selective Ligand and Partial Agonist for the α4β2 Nicotinic Receptor Subtype.", "anno": [[103, 104, true]]}, {"id": 23194546, "text": "Screening of whey protein isolate hydrolysates for their dual functionality: influence of heat pre-treatment and enzyme specificity.", "anno": [[131, 132, true]]}, {"id": 23265473, "text": "Development of sample preparation method for isoliquiritigenin, liquiritin, and glycyrrhizic acid analysis in licorice by ionic liquids-ultrasound based extraction and high-performance liquid chromatography detection.", "anno": [[216, 217, true]]}, {"id": 23245699, "text": "Cockayne syndrome b maintains neural precursor function.", "anno": [[55, 56, true]]}, {"id": 23142327, "text": "Divergence in androgen sensitivity contributes to population differences in sexual dimorphism of electrocommunication behavior.", "anno": [[126, 127, true]]}, {"id": 23389756, "text": "The effects of BMY-14802 against L-DOPA- and dopamine agonist-induced dyskinesia in the hemiparkinsonian rat.", "anno": [[108, 109, true]]}, {"id": 23219155, "text": "Combining structure and function to evaluate glaucomatous progression: implications for the design of clinical trials.", "anno": [[117, 118, true]]}, {"id": 23443757, "text": "Computational drug repositioning: from data to therapeutics.", "anno": [[59, 60, true]]}, {"id": 23601990, "text": "Synthesis and biological evaluation of phosphorylated flavonoids as potent and selective inhibitors of cholesterol esterase.", "anno": [[123, 124, true]]}, {"id": 23053666, "text": "Claudin-3 and claudin-4 regulate sensitivity to cisplatin by controlling expression of the copper and cisplatin influx transporter CTR1.", "anno": [[135, 136, true]]}, {"id": 23552267, "text": "Trace and major element levels in rats after oral administration of diesel and biodiesel derived from opium poppy (Papaver somniferum L.) seeds.", "anno": [[143, 144, true]]}, {"id": 23414722, "text": "Kisspeptin as a link between metabolism and reproduction: Evidences from rodent and primate studies.", "anno": [[99, 100, true]]}, {"id": 23185042, "text": "Electronic transition moments of 6-methyl isoxanthopterin--a fluorescent analogue of the nucleic acid base guanine.", "anno": [[114, 115, true]]}, {"id": 23558297, "text": "Vinclozolin: A case study on the identification of endocrine active substances in the past and a future perspective.", "anno": [[115, 116, true]]}, {"id": 23017419, "text": "A nanosised oxygen scavenger: preparation and antioxidant application to roasted sunflower seeds and walnuts.", "anno": [[108, 109, true]]}, {"id": 23262268, "text": "C(22)-steroidal lactone glycosides from stems and leaves of Paris polyphylla var. yunnanensis.", "anno": [[93, 94, true]]}, {"id": 23561196, "text": "Polycyclic aromatic hydrocarbons (PAH) and phenolic substances in meat products smoked with different types of wood and smoking spices.", "anno": [[134, 135, true]]}, {"id": 23200942, "text": "A 10-minute point-of-care assay for detection of blood protein adducts resulting from low level exposure to organophosphate nerve agents.", "anno": [[136, 137, true]]}, {"id": 23387425, "text": "Azaspiracid-1 inhibits the maturation of cathepsin D in mammalian cells.", "anno": [[71, 72, true]]}, {"id": 22475036, "text": "A new abietane diterpenoid from Salvia xanthocheila Boiss.", "anno": [[57, 58, true]]}, {"id": 23567948, "text": "DNA-binding, photocleavage, cytotoxicity in vitro, apoptosis and cell cycle arrest studies of symmetric ruthenium(II) complexes.", "anno": [[127, 128, true]]}, {"id": 22876953, "text": "Mechanism-based modulator discovery for sirtuin-catalyzed deacetylation reaction.", "anno": [[80, 81, true]]}, {"id": 23432093, "text": "Phase discrimination through oxidant selection in low-temperature atomic layer deposition of crystalline iron oxides.", "anno": [[116, 117, true]]}, {"id": 23141427, "text": "Relieving visceral hyperalgesia effect of Kangtai capsule and its potential mechanisms via modulating the 5-HT and NO level in vivo.", "anno": [[131, 132, true]]}, {"id": 23473643, "text": "Co-ordination of base excision repair and genome stability.", "anno": [[58, 59, true]]}, {"id": 23271057, "text": "Ovarian function is restored after grafting of cryopreserved immature ovary in ewes.", "anno": [[83, 84, true]]}, {"id": 23644892, "text": "Correction: Wiedmann, M., et al. Exploration of the Role of the Non-Coding RNA SbrE in L. monocytogenes Stress Response. Int. J. Mol. Sci. 2013, 14, 378-393.", "anno": [[119, 120, true], [156, 157, true]]}, {"id": 23458966, "text": "Zinc oxide nanoparticle induced autophagic cell death and mitochondrial damage via reactive oxygen species generation.", "anno": [[117, 118, true]]}, {"id": 22451331, "text": "Effects of Bixa orellana L. seeds on hyperlipidemia.", "anno": [[51, 52, true]]}, {"id": 23537427, "text": "Measurements of Rate Constants for the OH Reactions with Bromoform (CHBr3), CHBr2Cl, CHBrCl2, and Epichlorohydrin (C3H5ClO).", "anno": [[123, 124, true]]}, {"id": 23281657, "text": "New cyclomyrsinol diterpenes from Euphorbia aellenii with their immunomodulatory effects.", "anno": [[88, 89, true]]}, {"id": 23419685, "text": "The neurobehavioral impact of manganese: Results and challenges obtained by a meta-analysis of individual participant data.", "anno": [[122, 123, true]]}, {"id": 23266491, "text": "Retinol deprivation partially rescues the skeletal mineralization defects of Phex-deficient Hyp mice.", "anno": [[100, 101, true]]}, {"id": 23257178, "text": "Steroid toxicity and detoxification in ascomycetous fungi.", "anno": [[57, 58, true]]}, {"id": 23333208, "text": "Design and synthesis of D₁ agonist/D₂ antagonist for treatment of schizophrenia.", "anno": [[79, 80, true]]}, {"id": 23416040, "text": "The α3β4* nicotinic acetylcholine receptor subtype mediates nicotine reward and physical nicotine withdrawal signs independently of the α5 subunit in the mouse.", "anno": [[159, 160, true]]}, {"id": 23340653, "text": "Induction of heat shock protein 70 ameliorates ultraviolet-induced photokeratitis in mice.", "anno": [[89, 90, true]]}, {"id": 23206310, "text": "Belatacept utilization recommendations: an expert position.", "anno": [[58, 59, true]]}, {"id": 23211441, "text": "Protective effect of 70% ethanolic extract of Lindera obtusiloba Blume on tert-butyl hydroperoxide-induced oxidative hepatotoxicity in rats.", "anno": [[139, 140, true]]}, {"id": 23524238, "text": "Placental ABC transporters, cellular toxicity and stress in pregnancy.", "anno": [[69, 70, true]]}, {"id": 23596260, "text": "Temporal Concordance between Apical and Transcriptional Points-of-Departure for Chemical Risk Assessment.", "anno": [[104, 105, true]]}, {"id": 23265447, "text": "Mineral and sensory profile of seasoned cracked olives packed in diverse salt mixtures.", "anno": [[86, 87, true]]}, {"id": 23122120, "text": "Gangliosides and sialic acid effects upon newborn pathogenic bacteria adhesion: an in vitro study.", "anno": [[97, 98, true]]}, {"id": 23484537, "text": "Paclitaxel is an inhibitor and its boron dipyrromethene derivative is a fluorescent recognition agent for botulinum neurotoxin subtype a.", "anno": [[136, 137, true]]}, {"id": 23391389, "text": "Cell division: kinetochores SKAdaddle.", "anno": [[37, 38, true]]}, {"id": 23327445, "text": "High-contrast electrooptic modulation of a photonic crystal nanocavity by electrical gating of graphene.", "anno": [[103, 104, true]]}, {"id": 23295225, "text": "S-nitrosoglutathione covalently modifies cysteine residues of human carbonyl reductase 1 and affects its activity.", "anno": [[113, 114, true]]}, {"id": 23462672, "text": "Polyalkylcyanoacrylates as in situ formed diffusion barriers in multimaterial drug carriers.", "anno": [[91, 92, true]]}, {"id": 23621464, "text": "Microbial degradation of microcystins.", "anno": [[37, 38, true]]}, {"id": 23298138, "text": "Usefulness of ancillary methods for diagnosis, prognosis and targeted therapy in thyroid pathology.", "anno": [[98, 99, true]]}, {"id": 23402841, "text": "Hematologic and hepatic responses of the freshwater fish Hoplias malabaricus after saxitoxin exposure.", "anno": [[101, 102, true]]}, {"id": 23384997, "text": "Characterization of cytosolic glutathione peroxidase and phospholipid-hydroperoxide glutathione peroxidase genes in rainbow trout (Oncorhynchus mykiss) and their modulation by in vitro selenium exposure.", "anno": [[202, 203, true]]}, {"id": 23434031, "text": "Design, synthesis and SAR of novel glucokinase activators.", "anno": [[57, 58, true]]}, {"id": 23178804, "text": "Characterization of epitopes recognized by monoclonal antibodies: experimental approaches supported by freely accessible bioinformatic tools.", "anno": [[140, 141, true]]}, {"id": 23548584, "text": "Aqueous extract of Artemisia capillaris exerts hepatoprotective action in alcohol-pyrazole-fed rat model.", "anno": [[104, 105, true]]}, {"id": 23339663, "text": "Inhibition pathways of the potent organophosphate CBDP with cholinesterases revealed by X-ray crystallographic snapshots and mass spectrometry.", "anno": [[142, 143, true]]}, {"id": 23608239, "text": "Protective effect of ethyl acetate fraction of Acacia ferruginea DC. against ethanol-induced gastric ulcer in rats.", "anno": [[114, 115, true]]}, {"id": 22918489, "text": "Isolation and characterization of two new non-hemorrhagic metalloproteinases with fibrinogenolytic activity from the mapanare (Bothrops colombiensis) venom.", "anno": [[155, 156, true]]}, {"id": 23303469, "text": "Voltage tuning of ferromagnetic resonance with bistable magnetization switching in energy-efficient magnetoelectric composites.", "anno": [[126, 127, true]]}, {"id": 23517726, "text": "Synthesis and biological activities of some novel aminomethyl derivatives of 4-substituted-5-(2-thienyl)-2,4-dihydro-3H-1,2,4-triazole-3-thiones.", "anno": [[144, 145, true]]}, {"id": 23425314, "text": "Silver-zwitterion organic-inorganic nanocomposite with antimicrobial and antiadhesive capabilities.", "anno": [[98, 99, true]]}, {"id": 23266827, "text": "Talin1 has unique expression versus talin 2 in the heart and modifies the hypertrophic response to pressure overload.", "anno": [[116, 117, true]]}, {"id": 23534615, "text": "Directing Chondrogenesis of Stem Cells with Specific Blends of Cellulose and Silk.", "anno": [[81, 82, true]]}, {"id": 23497870, "text": "Aqueous enzymatic process assisted by microwave extraction of oil from yellow horn (Xanthoceras sorbifolia Bunge.) seed kernels and its quality evaluation.", "anno": [[154, 155, true]]}, {"id": 23147987, "text": "Effects-based marine ecological risk assessment at a polychlorinated biphenyl-contaminated site in Saglek, Labrador, Canada.", "anno": [[123, 124, true]]}, {"id": 23583787, "text": "Biopharmaceutical classification of poorly soluble drugs with respect to \"enabling formulations\"", "anno": [[95, 96, true]]}, {"id": 23464629, "text": "Effect of stachydrine on endoplasmic reticulum stress-induced apoptosis in rat kidney after unilateral ureteral obstruction.", "anno": [[123, 124, true]]}, {"id": 23458616, "text": "TRAIL-Based Therapeutic Approaches for the Treatment of Pediatric Malignancies.", "anno": [[78, 79, true]]}, {"id": 23055445, "text": "Multi-fuel driven Janus micromotors.", "anno": [[35, 36, true]]}, {"id": 23589515, "text": "Direct Laser-Patterned Micro-Supercapacitors from Paintable MoS2 Films.", "anno": [[70, 71, true]]}, {"id": 22961093, "text": "Don't judge a neuron only by its cover: neuronal function in in vitro developmental neurotoxicity testing.", "anno": [[105, 106, true]]}, {"id": 23510389, "text": "Degradable Cationic Shell Cross-Linked Knedel-like Nanoparticles: Synthesis, Degradation, Nucleic Acid Binding, and in Vitro Evaluation.", "anno": [[135, 136, true]]}, {"id": 23643695, "text": "Epigenetic Mechanisms of Drug Addiction.", "anno": [[39, 40, true]]}, {"id": 23391095, "text": "Solvent and pressure effects on the motions of encapsulated guests: tuning the flexibility of a supramolecular host.", "anno": [[115, 116, true]]}, {"id": 23206867, "text": "Design, synthesis and bioevalution of novel benzamides derivatives as HDAC inhibitors.", "anno": [[85, 86, true]]}, {"id": 23161581, "text": "Influence of silver doping on electron transport in thin films of PbSe nanocrystals.", "anno": [[83, 84, true]]}, {"id": 23364186, "text": "Tetrabenzoporphyrins: synthetic developments and applications.", "anno": [[61, 62, true]]}, {"id": 23303341, "text": "Sample solution constraints on motor-driven diagnostic nanodevices.", "anno": [[66, 67, true]]}]}