{"head": 99, "frames": [{"id": 23452237, "text": "Characterization of a pre-export enzyme-chaperone complex on the twin-arginine transport pathway.", "anno": [[96, 97, true]]}, {"id": 23399444, "text": "Effects of chronic dietary selenomethionine exposure on repeat swimming performance, aerobic metabolism and methionine catabolism in adult zebrafish (Danio rerio).", "anno": [[162, 163, true]]}, {"id": 23517076, "text": "Effects of Gentamicin on the Proteomes of Aerobic and Oxygen-Limited Escherichia coli.", "anno": [[85, 86, true]]}, {"id": 22508482, "text": "Egr-1 mediates epidermal growth factor-induced downregulation of E-cadherin expression via Slug in human ovarian cancer cells.", "anno": [[125, 126, true]]}, {"id": 23561211, "text": "LC-ESI-TOF-MS identification of bioactive secondary metabolites involved in the antioxidant, anti-inflammatory and anticancer activities of the edible halophyte Zygophyllum album Desf.", "anno": [[183, 184, true]]}, {"id": 23259848, "text": "Simple strategy to functionalize polymeric substrates via surface-initiated ATRP for biomedical applications.", "anno": [[108, 109, true]]}, {"id": 23452185, "text": "1,3,4-thiadiazole and its derivatives: a review on recent progress in biological activities.", "anno": [[91, 92, true]]}, {"id": 23561100, "text": "Enzymatic modification enhances the protective activity of citrus flavonoids against alcohol-induced liver disease.", "anno": [[114, 115, true]]}, {"id": 23434417, "text": "2-(Benzothiazol-2-yl)-phenyl-β-d-galactopyranoside derivatives as fluorescent pigment dyeing substrates and their application for the assay of β-d-galactosidase activities.", "anno": [[171, 172, true]]}, {"id": 23092895, "text": "Recent advances in topical ophthalmic drug delivery with lipid-based nanocarriers.", "anno": [[81, 82, true]]}, {"id": 23161692, "text": "SchistoDB: an updated genome resource for the three key schistosomes of humans.", "anno": [[78, 79, true]]}, {"id": 23434224, "text": "Pyridine to aniline: an exceptional biologically driven rearrangement.", "anno": [[69, 70, true]]}, {"id": 23627670, "text": "Conformational determinants of the activity of Antiproliferative factor glycopeptide.", "anno": [[84, 85, true]]}, {"id": 23421432, "text": "Three new lanostanoid triterpenes from the fruiting bodies of Ganoderma tropicum.", "anno": [[80, 81, true]]}, {"id": 23632304, "text": "Calcium pathways such as cAMP modulate clothianidin action through activation of alpha-bungarotoxin-sensitive and -insensitive nicotinic acetylcholine receptors.", "anno": [[160, 161, true]]}, {"id": 23605695, "text": "Pasireotide: A Review of Its Use in Cushing's Disease.", "anno": [[53, 54, true]]}, {"id": 23126422, "text": "2-Amino-4-arylthiazole compounds as TRPA1 antagonists (WO 2012085662): a patent evaluation.", "anno": [[90, 91, true]]}, {"id": 22876943, "text": "Anti-inflammatory trends of 1, 3-diphenyl-2-propen-1-one derivatives.", "anno": [[68, 69, true]]}, {"id": 23280488, "text": "Combined effects of the herbicide terbuthylazine and temperature on different flagellates from the Northern Adriatic Sea.", "anno": [[120, 121, true]]}, {"id": 22429027, "text": "Two new triterpenoid saponins from the husks of Xanthoceras sorbifolia.", "anno": [[70, 71, true]]}, {"id": 22708583, "text": "A new acylated flavone glycoside with antioxidant and radical scavenging activities from Teucrium polium leaves.", "anno": [[111, 112, true]]}, {"id": 23564921, "text": "Expansion of the Homeostasis Model Assessment of β-Cell Function and Insulin Resistance to Enable Clinical Trial Outcome Modeling Through the Interactive Adjustment of Physiology and Treatment Effects--iHOMA2.", "anno": [[208, 209, true]]}, {"id": 23411227, "text": "Non-destructive determination of chemical composition in intact and minced pork using near-infrared hyperspectral imaging.", "anno": [[121, 122, true]]}, {"id": 23523965, "text": "Copper induces apoptotic cell death through reactive oxygen species-triggered oxidative stress in the intertidal copepod Tigriopus japonicus.", "anno": [[140, 141, true]]}, {"id": 23127820, "text": "Nine new steroidal glycosides from the roots of Cynanchum stauntonii.", "anno": [[68, 69, true]]}, {"id": 23531554, "text": "Effect of oxygen concentration and selected protocol factors on viability and gene expression of mouse liver slices.", "anno": [[115, 116, true]]}, {"id": 23411077, "text": "A novel fluorogenic substrate for dinuclear Zn(II)-containing metallo-β-lactamases.", "anno": [[82, 83, true]]}, {"id": 23250808, "text": "Evaluation of percutaneous absorption of esculetin: effect of chemical enhancers.", "anno": [[80, 81, true]]}, {"id": 23403092, "text": "The food contaminant deoxynivalenol activates the mitogen activated protein kinases in the intestine: interest of ex vivo models as an alternative to in vivo experiments.", "anno": [[169, 170, true]]}, {"id": 23543737, "text": "Loss of Calcium/Calmodulin-Dependent Protein Kinase II Activity in Cortical Astrocytes Decreases Glutamate Uptake and Induces Neurotoxic Release of ATP.", "anno": [[151, 152, true]]}, {"id": 23489627, "text": "Synthesis, crystal structure and biological evaluation of a main group seven-coordinated bismuth(III) complex with 2-acetylpyridine N4-phenylthiosemicarbazone.", "anno": [[158, 159, true]]}, {"id": 22985736, "text": "Di 2-ethyl hexyl phthalate affects differentiation and matrix mineralization of rat calvarial osteoblasts--in vitro.", "anno": [[115, 116, true]]}, {"id": 23603615, "text": "Multiple treatments with liposomal doxorubicin and ultrasound-induced disruption of blood-tumor and blood-brain barriers improve outcomes in a rat glioma model.", "anno": [[159, 160, true]]}, {"id": 23280691, "text": "Estrogenic effects along the river Saale.", "anno": [[40, 41, true]]}, {"id": 23475784, "text": "Developing Predictive Approaches to Characterize Adaptive Responses of the Reproductive Endocrine Axis to Aromatase Inhibition: II. Computational Modeling.", "anno": [[154, 155, true]]}, {"id": 23374098, "text": "Mdm2 and MdmX inhibitors for the treatment of cancer: a patent review (2011-present).", "anno": [[84, 85, true]]}, {"id": 23343346, "text": "Efficient two-electron reduction of dioxygen to hydrogen peroxide with one-electron reductants with a small overpotential catalyzed by a cobalt chlorin complex.", "anno": [[159, 160, true]]}, {"id": 23574729, "text": "Proposed diagnostic criteria for subclinical Cushing's syndrome associated with adrenal incidentaloma.", "anno": [[101, 102, true]]}, {"id": 23362240, "text": "Vemurafenib potently induces endoplasmic reticulum stress-mediated apoptosis in BRAFV600E melanoma cells.", "anno": [[104, 105, true]]}, {"id": 23259487, "text": "Iron L-edge X-ray absorption spectroscopy of oxy-picket fence porphyrin: experimental insight into Fe-O2 bonding.", "anno": [[112, 113, true]]}, {"id": 23292747, "text": "Plasmon-Mediated Synthesis of Silver Cubes with Unusual Twinning Structures Using Short Wavelength Excitation.", "anno": [[109, 110, true]]}, {"id": 22712554, "text": "Isolation and structure determination of new siderophore tsukubachelin B from Streptomyces sp. TM-74.", "anno": [[100, 101, true]]}, {"id": 23205727, "text": "Flexible fiber nanogenerator with 209 V output voltage directly powers a light-emitting diode.", "anno": [[93, 94, true]]}, {"id": 23508556, "text": "Higher levels of trait impulsiveness and a less effective response inhibition are linked to more intense cue-elicited craving for alcohol in alcohol-dependent patients.", "anno": [[167, 168, true]]}, {"id": 23591996, "text": "Melatonin and its analogue 5-MCA-NAT potentiate adrenergic receptor-mediated ocular hypotensive effects in rabbits: Significance for combination therapy in glaucoma.", "anno": [[164, 165, true]]}, {"id": 23396138, "text": "AhR- and NF-κB-dependent induction of interleukin-6 by co-exposure to the environmental contaminant benzanthracene and the cytokine tumor necrosis factor-α in human mammary MCF-7 cells.", "anno": [[184, 185, true]]}, {"id": 23551329, "text": "Low-Dose Dexamethasone Treatment Promotes Pro-Survival Signalling Pathway In Adult Rat Prefrontal Cortex.", "anno": [[104, 105, true]]}, {"id": 23625915, "text": "Store-operated Ca2+ Entry (SOCE) Induced by Protease-activated Receptor-1 mediates STIM1 Phosphorylation to inhibit SOCE in Endothelial Cells through AMP-activated Protein Kinase and p38beta Mitogen-activated Protein Kinase.", "anno": [[223, 224, true]]}, {"id": 23287737, "text": "Remarkable stabilization of antiparallel DNA triplexes by strong stacking effects of consecutively modified nucleobases containing thiocarbonyl groups.", "anno": [[150, 151, true]]}, {"id": 23454090, "text": "Return flight to the Canary Islands - The key role of peripheral populations of Afrocanarian blue tits (Aves: Cyanistes teneriffae) in multi-gene reconstructions of colonization pathways.", "anno": [[186, 187, true]]}, {"id": 23484633, "text": "Tin-coated viral nanoforests as sodium-ion battery anodes.", "anno": [[57, 58, true]]}, {"id": 22640596, "text": "Two new alkaloid galactosides from the kernel of Prinsepia uniflora.", "anno": [[67, 68, true]]}, {"id": 23360295, "text": "Effects of polymer end-group chemistry and order of deposition on controlled protein delivery from layer-by-layer assembly.", "anno": [[122, 123, true]]}, {"id": 23277288, "text": "PXR-mediated P-glycoprotein induction by small molecule tyrosine kinase inhibitors.", "anno": [[82, 83, true]]}, {"id": 23500040, "text": "In vitro, ex vivo and in vivo examination of buccal absorption of metoprolol with varying pH in TR146 cell culture, porcine buccal mucosa and Göttingen minipigs.", "anno": [[160, 161, true]]}, {"id": 23201441, "text": "Effect of body-weight loading onto the articular cartilage on the occurrence of quinolone-induced chondrotoxicity in juvenile rats.", "anno": [[130, 131, true]]}, {"id": 23322284, "text": "Altered trace mineral milieu might play an aetiological role in the pathogenesis of polycystic ovary syndrome.", "anno": [[109, 110, true]]}, {"id": 23497902, "text": "Effect of dietary carnosic acid on the fatty acid profile and flavour stability of meat from fattening lambs.", "anno": [[108, 109, true]]}, {"id": 23566058, "text": "Oligonol supplementation attenuates body temperature and the circulating levels of prostaglandin e2 and cyclooxygenase-2 after heat stress in humans.", "anno": [[148, 149, true]]}, {"id": 23466234, "text": "Efficient synthesis and antimicrobial activity of some novel S-β-d-glucosides of 5-aryl-1,2,4-triazole-3-thiones derivatives.", "anno": [[124, 125, true]]}, {"id": 23443513, "text": "Correlation of photobleaching, oxidation and metal induced fluorescence quenching of DNA-templated silver nanoclusters.", "anno": [[118, 119, true]]}, {"id": 22800435, "text": "Metastability in Pressure-Induced Structural Transformations of CdSe/ZnS Core/Shell Nanocrystals.", "anno": [[96, 97, true]]}, {"id": 23146758, "text": "The 2,2',4,4'-tetrabromodiphenyl ether hydroxylated metabolites 5-OH-BDE-47 and 6-OH-BDE-47 stimulate estradiol secretion in the ovary by activating aromatase expression.", "anno": [[169, 170, true]]}, {"id": 23578392, "text": "The time point of β-catenin knockout in hepatocytes determines their response to xenobiotic activation of the constitutive androstane receptor.", "anno": [[142, 143, true]]}, {"id": 23301592, "text": "Aminoalkyl derivatives of guanidine diaromatic minor groove binders with antiprotozoal activity.", "anno": [[95, 96, true]]}, {"id": 23311471, "text": "Versatile biofunctionalization of polypeptide-based thermosensitive hydrogels via click chemistry.", "anno": [[97, 98, true]]}, {"id": 23317164, "text": "The oxygen therapy.", "anno": [[18, 19, true]]}, {"id": 23411275, "text": "Isomerisation of carrot β-carotene in presence of oil during thermal and combined thermal/high pressure processing.", "anno": [[114, 115, true]]}, {"id": 23642262, "text": "Base-Specific Ionization of Deprotonated Nucleotides by Resonance Enhanced Two-Photon Detachment.", "anno": [[96, 97, true]]}, {"id": 23486479, "text": "Structural Explanation for Allolactose (lac Operon Inducer) Synthesis by lacZ β-Galactosidase and the Evolutionary Relationship between Allolactose Synthesis and the lac Repressor.", "anno": [[179, 180, true]]}, {"id": 23610039, "text": "Amphiphilic Polypeptides as a Bifunctional Template in the Mineralization of Calcium Carbonate at the Air/Water Interface.", "anno": [[121, 122, true]]}, {"id": 23525158, "text": "One-pot formation of multifunctional Pt-conducting polymer intercalated nanostructures.", "anno": [[86, 87, true]]}, {"id": 23022324, "text": "Inhibition of neurite outgrowth and alteration of cytoskeletal gene expression by sodium arsenite.", "anno": [[97, 98, true]]}, {"id": 22447684, "text": "Quercetin reduces high-fat diet-induced fat accumulation in the liver by regulating lipid metabolism genes.", "anno": [[106, 107, true]]}, {"id": 23469927, "text": "Polyclonal Antibody to Soman-Tyrosine.", "anno": [[37, 38, true]]}, {"id": 23643631, "text": "Melamine activates NFκB/COX-2/PGE2 pathway and increases NADPH oxidase-dependent ROS production in macrophages and human embryonic kidney cells.", "anno": [[143, 144, true]]}, {"id": 23354532, "text": "Caffeine increases liking and consumption of novel-flavored yogurt.", "anno": [[66, 67, true]]}, {"id": 23055540, "text": "INO-8875, a highly selective A1 adenosine receptor agonist: evaluation of chronotropic, dromotropic, and hemodynamic effects in rats.", "anno": [[132, 133, true]]}, {"id": 23632006, "text": "Effect of subacute exposure to silver nanoparticle on some hematological and plasma biochemical indices in silver carp (Hypophthalmichthys molitrix).", "anno": [[148, 149, true]]}, {"id": 23584543, "text": "Photocytotoxicity of copper(II) complexes of curcumin and N-ferrocenylmethyl-l-amino acids.", "anno": [[90, 91, true]]}, {"id": 23369988, "text": "Hierarchical organization of osteoblasts reveals the significant role of CD166 in hematopoietic stem cell maintenance and function.", "anno": [[130, 131, true]]}, {"id": 23421648, "text": "Calmodulin as a potential target by which berberine induce cell cycle arrest in human hepatoma Bel7402 cells.", "anno": [[108, 109, true]]}, {"id": 23318431, "text": "ErbB2, FoxM1 and 14-3-3ζ prime breast cancer cells for invasion in response to ionizing radiation.", "anno": [[97, 98, true]]}, {"id": 23210482, "text": "Stabilization and inhibition of protein-protein interactions: the 14-3-3 case study.", "anno": [[83, 84, true]]}, {"id": 23561154, "text": "Effects of NaCl and pH on the structural conformations of kidney bean vicilin.", "anno": [[77, 78, true]]}, {"id": 23190033, "text": "Phenolic compounds as antioxidants: carbonic anhydrase isoenzymes inhibitors.", "anno": [[76, 77, true]]}, {"id": 23350926, "text": "Cleavage of DNA by proton-coupled electron transfer to a photoexcited, hydrated Ru(II) 1,10-phenanthroline-5,6-dione complex.", "anno": [[124, 125, true]]}, {"id": 23587668, "text": "Cyp1a reporter zebrafish reveals target tissues for dioxin.", "anno": [[58, 59, true]]}, {"id": 23529900, "text": "Broadband Light-Trapping Enhancement in an Ultrathin Film a-Si Absorber Using Whispering Gallery Modes and Guided Wave Modes with Dielectric Surface-Textured Structures.", "anno": [[168, 169, true]]}, {"id": 23360118, "text": "Assessing the regioselectivity of OleD-catalyzed glycosylation with a diverse set of acceptors.", "anno": [[94, 95, true]]}, {"id": 23631674, "text": "Synthesis of Silver Octahedra with Controlled Sizes and Optical Properties via Seed-Mediated Growth.", "anno": [[99, 100, true]]}, {"id": 23145985, "text": "PomZ, a ParA-like protein, regulates Z-ring formation and cell division in Myxococcus xanthus.", "anno": [[93, 94, true]]}, {"id": 23268549, "text": "Mitochondrial Permeability Transition Pore Inhibitors Prevent Ethanol-Induced Neuronal Death in Mice.", "anno": [[100, 101, true]]}, {"id": 23392120, "text": "Synthesis of Li-Mn-O mesocrystals with controlled crystal phases through topotactic transformation of MnCO₃.", "anno": [[107, 108, true]]}, {"id": 23411281, "text": "Antioxidant properties of different edible mushroom species and increased bioconversion efficiency of Pleurotus eryngii using locally available casing materials.", "anno": [[160, 161, true]]}, {"id": 23432420, "text": "SNAIL Induces Epithelial-to-Mesenchymal Transition and Cancer Stem Cell-like Properties in Aldehyde Dehydroghenase-Negative Thyroid Cancer Cells.", "anno": [[144, 145, true]]}, {"id": 23374864, "text": "Synthesis and biological evaluation of 5-nitropyrimidine analogs with azabicyclic substituents as GPR119 agonists.", "anno": [[113, 114, true]]}, {"id": 23103446, "text": "Can P-glycoprotein mediate resistance to nilotinib in human leukaemia cells?", "anno": [[75, 76, true]]}, {"id": 23592577, "text": "Charge-Transfer Interaction between Few-Layer MoS2 and Tetrathiafulvalene.", "anno": [[73, 74, true]]}, {"id": 23404837, "text": "Fractionation of organosolv lignin from olive tree clippings and its valorization to simple phenolic compounds.", "anno": [[110, 111, true]]}]}