{"head": 99, "frames": [{"id": 23627637, "text": "Broad-Range Modulation of Light Emission in Two-Dimensional Semiconductors by Molecular Physisorption Gating.", "anno": [[108, 109, true]]}, {"id": 23092880, "text": "mTORC1 and mTORC2 regulate insulin secretion through Akt in INS-1 cells.", "anno": [[71, 72, true]]}, {"id": 23411251, "text": "Evaluation of antioxidant activities and chemical characterisation of staghorn sumac fruit (Rhus hirta L.).", "anno": [[106, 107, true]]}, {"id": 22809709, "text": "Serotonergic involvement in the amelioration of behavioral abnormalities in dopamine transporter knockout mice by nicotine.", "anno": [[122, 123, true]]}, {"id": 23607809, "text": "Insight into the Structure of Single Antheraea pernyi Silkworm Fibers Using Synchrotron FTIR Microspectroscopy.", "anno": [[110, 111, true]]}, {"id": 22440717, "text": "Molecular crosstalk between a chemical and a biological stressor and consequences on disease manifestation in rainbow trout.", "anno": [[123, 124, true]]}, {"id": 22236017, "text": "Volatile compound in cut and un-cut flowers of tetraploid Freesia hybrida.", "anno": [[73, 74, true]]}, {"id": 23432465, "text": "Metabolic Activation of Polycyclic Aromatic Hydrocarbons and Aryl and Heterocyclic Amines by Human Cytochromes P450 2A13 and 2A6.", "anno": [[128, 129, true]]}, {"id": 23559516, "text": "In Vitro Inhibition of the Transcription Factor NF-κB and Cyclooxygenase by Bamboo Extracts.", "anno": [[91, 92, true]]}, {"id": 23238121, "text": "Single cell gene expression profiling of cortical osteoblast lineage cells.", "anno": [[74, 75, true]]}, {"id": 23624422, "text": "Method for fabrication and verification of conjugated nanoparticle-antibody tuning elements for multiplexed electrochemical biosensors.", "anno": [[134, 135, true]]}, {"id": 23563672, "text": "Determination of pediatric reference levels of FT3, FT4 and TSH measured with ECLusys kits.", "anno": [[90, 91, true]]}, {"id": 23328624, "text": "Nucleophosmin mutations alter its nucleolar localization by impairing G-quadruplex binding at ribosomal DNA.", "anno": [[107, 108, true]]}, {"id": 23444042, "text": "miR-7641 modulates the expression of CXCL1 during endothelial differentiation derived from human embryonic stem cells.", "anno": [[117, 118, true]]}, {"id": 23541649, "text": "A diazen-1-ium-1,2-diolate analog of 7-azabenzobicyclo[2.2.1]heptane: Synthesis, nitric oxide and nitroxyl release, in vitro hemodynamic, and anti-hypertensive studies.", "anno": [[167, 168, true]]}, {"id": 23382024, "text": "Absence of edge States in covalently bonded zigzag edges of graphene on ir(111).", "anno": [[79, 80, true]]}, {"id": 23615905, "text": "Role of central metabolism in the osmoadaptation of the halophilic bacterium Chromohalobacter salexigens.", "anno": [[104, 105, true]]}, {"id": 23017390, "text": "Phenolics profiles of olive fruits (Olea europaea L.) and oils from Ayvalık, Domat and Gemlik varieties at different ripening stages.", "anno": [[132, 133, true]]}, {"id": 22614014, "text": "Macrophage cathepsin K promotes prostate tumor progression in bone.", "anno": [[66, 67, true]]}, {"id": 23622866, "text": "An archaeal RadA paralog influences presynaptic filament formation.", "anno": [[66, 67, true]]}, {"id": 23571772, "text": "Clinical Pharmacology and the Catalysis of Regulatory Science: Opportunities for the Advancement of Drug Development and Evaluation.", "anno": [[131, 132, true]]}, {"id": 23061623, "text": "Antioxidant evaluation of heterocyclic compounds by cytokinesis-block micronucleus assay.", "anno": [[88, 89, true]]}, {"id": 23264448, "text": "Significance of peptide transporter 1 in the intestinal permeability of valacyclovir in wild-type and PepT1 knockout mice.", "anno": [[121, 122, true]]}, {"id": 23130977, "text": "Steady-state of an enzymatic reaction is dependent on the density of reactant.", "anno": [[77, 78, true]]}, {"id": 23197046, "text": "Diagnostic accuracy of fine needle aspiration biopsy cytology and ultrasonography in patients with thyroid nodules diagnosed as benign or indeterminate before thyroidectomy.", "anno": [[172, 173, true]]}, {"id": 23612967, "text": "A molecular mechanism for therapeutic effects of cGMP-elevating agents in pulmonary arterial hypertension.", "anno": [[105, 106, true]]}, {"id": 23386368, "text": "SnO(2) -Based Nanomaterials: Synthesis and Application in Lithium-Ion Batteries.", "anno": [[79, 80, true]]}, {"id": 23567043, "text": "Intra-articular drug delivery from an optimized topical patch containing teriflunomide and lornoxicam for rheumatoid arthritis treatment: Does the topical patch really enhance a local treatment?", "anno": [[193, 194, true]]}, {"id": 23370195, "text": "Statistical modeling, optimization and characterization of spray-dried solid self-microemulsifying drug delivery system using design of experiments.", "anno": [[147, 148, true]]}, {"id": 23611039, "text": "A New Face for Old Antibiotics: Tetracyclines in Treatment of Amyloidoses.", "anno": [[73, 74, true]]}, {"id": 23353701, "text": "Involvement of Src and the actin cytoskeleton in the antitumorigenic action of adenosine dialdehyde.", "anno": [[99, 100, true]]}, {"id": 23553331, "text": "On the Vibrational linear and nonlinear optical properties of compounds involving noble gas atoms: HXeOXeH, HXeOXeF, and FXeOXeF.", "anno": [[128, 129, true]]}, {"id": 23435541, "text": "Attenuation by statins of membrane raft-redox signaling in coronary arterial endothelium.", "anno": [[88, 89, true]]}, {"id": 23408697, "text": "Bisphosphonates and risk of subtrochanteric, femoral shaft, and atypical femur fracture: A systematic review and meta-analysis.", "anno": [[126, 127, true]]}, {"id": 23409810, "text": "Dynamics of site switching in DNA polymerase.", "anno": [[44, 45, true]]}, {"id": 23623790, "text": "GABAA receptor modulation by piperine and a non-TRPV1 activating derivative.", "anno": [[75, 76, true]]}, {"id": 23620269, "text": "Genetic Variants in 2q31 and 5p15 Are Associated With Aggressive Benign Prostatic Hyperplasia in a Chinese Population.", "anno": [[117, 118, true]]}, {"id": 22301814, "text": "Green tea extract alleviates arsenic-induced biochemical toxicity and lipid peroxidation in rats.", "anno": [[96, 97, true]]}, {"id": 23540646, "text": "Design, synthesis and biological activity of multifunctional α,β-unsaturated carbonyl scaffolds for Alzheimer's disease.", "anno": [[119, 120, true]]}, {"id": 23123249, "text": "Testing of novel brain-penetrating oxime reactivators of acetylcholinesterase inhibited by nerve agent surrogates.", "anno": [[113, 114, true]]}, {"id": 23395269, "text": "Understanding metabolic regulation and its influence on cell physiology.", "anno": [[71, 72, true]]}, {"id": 23354728, "text": "Investigational anti-hyperglycemic agents: the future of type 2 diabetes therapy?", "anno": [[80, 81, true]]}, {"id": 23411330, "text": "Effect of ferrous sulfate fortification in germinated brown rice on seed iron concentration and bioavailability.", "anno": [[111, 112, true]]}, {"id": 23099503, "text": "Citrus peel polymethoxylated flavones extract modulates liver and heart function parameters in diet induced hypercholesterolemic rats.", "anno": [[133, 134, true]]}, {"id": 23030793, "text": "Precision cut lung slices as an efficient tool for in vitro lung physio-pharmacotoxicology studies.", "anno": [[98, 99, true]]}, {"id": 22761042, "text": "Zanthoxylum usambarense (Engl.) Kokwaro (Rutaceae) Extracts Inhibit the Growth of the Breast Cancer Cell Lines MDA-MB-231 and MCF-7, But Not the Brain Tumour Cell Line U251 In Vitro.", "anno": [[181, 182, true]]}, {"id": 23482500, "text": "Sorafenib Hepatobiliary Disposition: Mechanisms of Hepatic Uptake and Disposition of Generated Metabolites.", "anno": [[106, 107, true]]}, {"id": 22887990, "text": "The development of better photocatalysts through composition- and structure-engineering.", "anno": [[87, 88, true]]}, {"id": 23591149, "text": "Current status of liposomal porphyrinoid photosensitizers.", "anno": [[57, 58, true]]}, {"id": 23571493, "text": "Plant High-Affinity Potassium (HKT) Transporters Involved in Salinity Tolerance: Structural Insights to Probe Differences in Ion Selectivity.", "anno": [[140, 141, true]]}, {"id": 23219683, "text": "The effect of lead exposure on brain iron homeostasis and the expression of DMT1/FP1 in the brain in developing and aged rats.", "anno": [[125, 126, true]]}, {"id": 23499856, "text": "Quantum dots induced monocyte chemotactic protein-1 expression via MyD88-dependent Toll-like receptor signaling pathways in macrophages.", "anno": [[135, 136, true]]}, {"id": 23086747, "text": "Effects of DMSA-coated Fe3O4 nanoparticles on the transcription of genes related to iron and osmosis homeostasis.", "anno": [[112, 113, true]]}, {"id": 23639867, "text": "Direct methods for detection of protein S-nitrosylation.", "anno": [[55, 56, true]]}, {"id": 23343308, "text": "SeDeM expert system a new innovator tool to develop pharmaceutical forms.", "anno": [[72, 73, true]]}, {"id": 23106567, "text": "Evaluation of the intestinal toxicity and transport of xenobiotics utilizing precision-cut slices.", "anno": [[97, 98, true]]}, {"id": 23341212, "text": "Chemical variability of Algerian Myrtus communis L.", "anno": [[50, 51, true]]}, {"id": 23617429, "text": "Boron chemicals in diagnosis and therapeutics.", "anno": [[45, 46, true]]}, {"id": 23493576, "text": "Blocking IL-1β Induces a Healing-associated Wound Macrophage Phenotype and Improves Healing in Type-2 Diabetes.", "anno": [[110, 111, true]]}, {"id": 23256440, "text": "Nanoscale thermomechanics of wear-resilient polymeric bilayer systems.", "anno": [[69, 70, true]]}, {"id": 23208955, "text": "Protein-DNA arrays as tools for detection of protein-protein interactions by mass spectrometry.", "anno": [[94, 95, true]]}, {"id": 23278394, "text": "Treatment of estrogen receptor-positive breast cancer.", "anno": [[53, 54, true]]}, {"id": 23080535, "text": "H-TiO(2) @MnO(2) //H-TiO(2) @C core-shell nanowires for high performance and flexible asymmetric supercapacitors.", "anno": [[112, 113, true]]}, {"id": 23474032, "text": "Bioinspired peptides as versatile nucleic acid delivery platforms.", "anno": [[65, 66, true]]}, {"id": 23199993, "text": "Phase behaviour and in vitro hydrolysis of wheat starch in mixture with whey protein.", "anno": [[84, 85, true]]}, {"id": 23027505, "text": "Nanostructured superhydrophobic substrates trigger the development of 3D neuronal networks.", "anno": [[90, 91, true]]}, {"id": 23287727, "text": "Marked toxicity of Albizia bernieri extracts on embryo-larval development in the medaka fish (Oryzias latipes).", "anno": [[110, 111, true]]}, {"id": 23313609, "text": "Antioxidant, antimicrobial and anti-proliferative activities of Solanum tuberosum L. var. Vitelotte.", "anno": [[99, 100, true]]}, {"id": 23164921, "text": "Catalpol inhibits LPS plus IFN-γ-induced inflammatory response in astrocytes primary cultures.", "anno": [[93, 94, true]]}, {"id": 23615708, "text": "Assessment of genotoxic effects of flumorph by the comet assay in mice organs.", "anno": [[77, 78, true]]}, {"id": 23252950, "text": "Role of pharmacogenetics in busulfan/cyclophosphamide conditioning therapy prior to hematopoietic stem cell transplantation.", "anno": [[123, 124, true]]}, {"id": 23411204, "text": "1H NMR-based metabolic fingerprinting of urine metabolites after consumption of lingonberries (Vaccinium vitis-idaea) with a high-fat meal.", "anno": [[138, 139, true]]}, {"id": 23219526, "text": "Interleukin-6 induces vascular endothelial growth factor expression and promotes angiogenesis through apoptosis signal-regulating kinase 1 in human osteosarcoma.", "anno": [[160, 161, true]]}, {"id": 23201051, "text": "pH-responsive lipid core micelles for tumour targeting.", "anno": [[54, 55, true]]}, {"id": 23644193, "text": "Design, synthesis and antiproliferative activity studies of novel 1,2,3-triazole-dithiocarbamate-urea hybrids.", "anno": [[109, 110, true]]}, {"id": 23560571, "text": "Peptide-Directed Preparation and X-ray Structural Study of Au Nanoparticles on Titanium Surfaces.", "anno": [[96, 97, true]]}, {"id": 23568627, "text": "Effect of Topical Application of Chlorogenic Acid on Excision Wound Healing in Rats.", "anno": [[83, 84, true]]}, {"id": 23276229, "text": "Kinetics of the reaction of crystal violet with hydroxide ion in the critical solution of 2-butoxyethanol + water.", "anno": [[113, 114, true]]}, {"id": 23472643, "text": "Nanoparticles Adsorbed at the Water/Oil Interface: Coverage and Composition Effects on Structure and Diffusion.", "anno": [[110, 111, true]]}, {"id": 23168114, "text": "Stiripentol is anticonvulsant by potentiating GABAergic transmission in a model of benzodiazepine-refractory status epilepticus.", "anno": [[127, 128, true]]}, {"id": 23274898, "text": "Electrical Stimuli Release ATP to Increase GLUT4 Translocation and Glucose Uptake via PI3Kγ-Akt-AS160 in Skeletal Muscle Cells.", "anno": [[126, 127, true]]}, {"id": 23495205, "text": "Synthesis and Structure-Activity Relationship Studies of Derivatives of the Dual Aromatase-Sulfatase Inhibitor 4-{[(4-Cyanophenyl)(4H-1,2,4-triazol-4-yl)amino]methyl}phenyl sulfamate.", "anno": [[182, 183, true]]}, {"id": 23529548, "text": "Systematic review of anticholinergic risk scales in older adults.", "anno": [[64, 65, true]]}, {"id": 23358500, "text": "Variation in the α 5 nicotinic acetylcholine receptor subunit gene predicts cigarette smoking intensity as a function of nicotine content.", "anno": [[137, 138, true]]}, {"id": 23612689, "text": "Structure of hydrated cobalt ions confined in the nanospace of single-walled carbon nanotubes.", "anno": [[93, 94, true]]}, {"id": 23059794, "text": "Chronic PFOS exposures induce life stage-specific behavioral deficits in adult zebrafish and produce malformation and behavioral deficits in F1 offspring.", "anno": [[153, 154, true]]}, {"id": 23151004, "text": "GPR55 and its interaction with membrane lipids: comparison with other endocannabinoid-binding receptors.", "anno": [[103, 104, true]]}, {"id": 22902308, "text": "The influence of the choice of digestion enzyme used to prepare rat hepatocytes on xenobiotic uptake and efflux.", "anno": [[111, 112, true]]}, {"id": 23578619, "text": "Investigation of tocotrienol biosynthesis in rice (Oryza sativa L.).", "anno": [[67, 68, true]]}, {"id": 22965581, "text": "Robust and aligned carbon nanotube/titania core/shell films for flexible TCO-free photoelectrodes.", "anno": [[97, 98, true]]}, {"id": 23578647, "text": "The oestrogenic and anti-platelet activities of dihydrobenzofuroisocoumarins and homoisoflavonoids from Liriope platyphylla roots.", "anno": [[129, 130, true]]}, {"id": 22494026, "text": "A new flavonol from Oxytropis ochrocephala Bunge.", "anno": [[48, 49, true]]}, {"id": 23583802, "text": "Dietary nimodipine delays the onset of methylmercury neurotoxicity in mice.", "anno": [[74, 75, true]]}, {"id": 23072941, "text": "Design, synthesis, and in vitro evaluation of new amphiphilic cyclodextrin-based nanoparticles for the incorporation and controlled release of acyclovir.", "anno": [[152, 153, true]]}, {"id": 23161512, "text": "A method for assessing the potential for confounding applied to ionic strength in central Appalachian streams.", "anno": [[109, 110, true]]}, {"id": 23352909, "text": "Poly(styrene oxide)-poly(ethylene oxide) block copolymers: From \"classical\" chemotherapeutic nanocarriers to active cell-response inducers.", "anno": [[138, 139, true]]}, {"id": 23384772, "text": "Therapeutic potential of neuregulin-1 in cardiovascular disease.", "anno": [[63, 64, true]]}, {"id": 23435358, "text": "Changes in morphometry and association between whole-body fatty acids and steroid hormone profiles in relation to bioaccumulation patterns in salmon larvae exposed to perfluorooctane sulfonic or perfluorooctane carboxylic acids.", "anno": [[227, 228, true]]}, {"id": 23414805, "text": "Chemical tagging of a drug target using 5-sulfonyl tetrazole.", "anno": [[60, 61, true]]}, {"id": 23333305, "text": "RIF1 is essential for 53BP1-dependent nonhomologous end joining and suppression of DNA double-strand break resection.", "anno": [[116, 117, true]]}]}