{"head": 99, "frames": [{"id": 23620214, "text": "Random Regret-Based Discrete-Choice Modelling: An Application to Healthcare.", "anno": [[75, 76, true]]}, {"id": 23122067, "text": "Anthraquinone profile, antioxidant and antimicrobial activity of bark extracts of Rhamnus alaternus, R. fallax, R. intermedia and R. pumila.", "anno": [[139, 140, true]]}, {"id": 23223499, "text": "Induction of hepatic CYP3A enzymes by pregnancy-related hormones: studies in human hepatocytes and hepatic cell lines.", "anno": [[117, 118, true]]}, {"id": 23351034, "text": "Nano-optomechanical actuator and pull-back instability.", "anno": [[54, 55, true]]}, {"id": 23597402, "text": "Enantioselective thiourea-catalyzed intramolecular cope-type hydroamination.", "anno": [[75, 76, true]]}, {"id": 23604723, "text": "The regulation of epidermal melanogenesis via cAMP and/or PKC signaling pathways: insights for the development of hypopigmenting agents.", "anno": [[135, 136, true]]}, {"id": 23208787, "text": "From in situ to in vivo: an in situ click-chemistry-derived carbonic anhydrase II imaging agent for positron emission tomography.", "anno": [[128, 129, true]]}, {"id": 22982218, "text": "The PARP inhibitor PJ34 modifies proliferation, NIS expression and epigenetic marks in thyroid cancer cell lines.", "anno": [[112, 113, true]]}, {"id": 23634707, "text": "Single Ion Channel Recordings with CMOS-Anchored Lipid Membranes.", "anno": [[64, 65, true]]}, {"id": 23359475, "text": "Pharmacologic therapy for nonalcoholic fatty liver disease in adults.", "anno": [[68, 69, true]]}, {"id": 23485651, "text": "Cadmium telluride quantum dots cause oxidative stress leading to extrinsic and intrinsic apoptosis in hepatocellular carcinoma HepG2 cells.", "anno": [[138, 139, true]]}, {"id": 23058251, "text": "Molecular mechanisms associated with increased tolerance to the neonicotinoid insecticide imidacloprid in the dengue vector Aedes aegypti.", "anno": [[137, 138, true]]}, {"id": 23200732, "text": "Lessons from the dissection of the activation functions (AF-1 and AF-2) of the estrogen receptor alpha in vivo.", "anno": [[110, 111, true]]}, {"id": 23542816, "text": "In utero phthalate effects in the female rat: A model for MRKH syndrome.", "anno": [[71, 72, true]]}, {"id": 23580001, "text": "The efficacy of metformin in pregnant women with polycystic ovary syndrome: a meta-analysis of clinical trials.", "anno": [[110, 111, true]]}, {"id": 23307549, "text": "Ruxolitinib: a new treatment option for myelofibrosis.", "anno": [[53, 54, true]]}, {"id": 23544461, "text": "Transition metal-catalyzed efficient and green transformations of p(o)-h compounds to functional organophosphorus compounds.", "anno": [[123, 124, true]]}, {"id": 23265534, "text": "Optimization of ABTS radical cation assay specifically for determination of antioxidant capacity of intracellular extracts of microalgae and cyanobacteria.", "anno": [[154, 155, true]]}, {"id": 23532258, "text": "Effects of immunosuppression on alpha and beta cell renewal in transplanted mouse islets.", "anno": [[88, 89, true]]}, {"id": 23377618, "text": "3D Organotypic Cultures of Human HepaRG Cells: A Tool for In Vitro Toxicity Studies.", "anno": [[83, 84, true]]}, {"id": 23333640, "text": "The inhibition of HIF-2α on the ATM/Chk-2 pathway is involved in the promotion effect of arsenite on benzo(a)pyrene-induced cell transformation.", "anno": [[143, 144, true]]}, {"id": 23388705, "text": "Transport of A1 adenosine receptor agonist tecadenoson by human and mouse nucleoside transporters: evidence for blood-brain barrier transport by murine equilibrative nucleoside transporter 1 mENT1.", "anno": [[196, 197, true]]}, {"id": 23444274, "text": "The neonicotinoid imidacloprid shows high chronic toxicity to mayfly nymphs.", "anno": [[75, 76, true]]}, {"id": 23511945, "text": "A copper hyperaccumulation phenotype correlates with pathogenesis in Cryptococcus neoformans.", "anno": [[92, 93, true]]}, {"id": 23389862, "text": "Phosphodiesterase 4 inhibitors augment the ability of formoterol to enhance glucocorticoid-dependent gene transcription in human airway epithelial cells: a novel mechanism for the clinical efficacy of roflumilast in severe chronic obstructive pulmonary disease.", "anno": [[260, 261, true]]}, {"id": 23421517, "text": "Reversal effect of rosmarinic acid on multidrug resistance in SGC7901/Adr cell.", "anno": [[78, 79, true]]}, {"id": 23146755, "text": "The mechanism of carvacrol-evoked [Ca2+]i rises and non-Ca2+-triggered cell death in OC2 human oral cancer cells.", "anno": [[112, 113, true]]}, {"id": 23535327, "text": "Synthesis and structure-activity relationship of pyripyropene A derivatives as potent and selective acyl-CoA:cholesterol acyltransferase 2 (ACAT2) inhibitors: Part 2.", "anno": [[165, 166, true]]}, {"id": 23561106, "text": "A sensitive and selective imprinted solid phase extraction coupled to HPLC for simultaneous detection of trace quinoxaline-2-carboxylic acid and methyl-3-quinoxaline-2-carboxylic acid in animal muscles.", "anno": [[201, 202, true]]}, {"id": 23531536, "text": "The Protective Effects of α-Lipoic Acid on Kidneys in Type 2 Diabetic Goto-Kakisaki Rats via Reducing Oxidative Stress.", "anno": [[118, 119, true]]}, {"id": 23136071, "text": "Influence of global climate change on chemical fate and bioaccumulation: the role of multimedia models.", "anno": [[102, 103, true]]}, {"id": 23514229, "text": "Cognitive impairment and dietary habits among elders: the velestino study.", "anno": [[73, 74, true]]}, {"id": 23022048, "text": "Inhibition of GABA synthesis in the prefrontal cortex increases locomotor activity but does not affect attention in the 5-choice serial reaction time task.", "anno": [[154, 155, true]]}, {"id": 23327103, "text": "Covalently functionalized double-walled carbon nanotubes combine high sensitivity and selectivity in the electrical detection of small molecules.", "anno": [[144, 145, true]]}, {"id": 22935610, "text": "The prolyl-isomerase Pin1 activates the mitochondrial death program of p53.", "anno": [[74, 75, true]]}, {"id": 23580569, "text": "The absence of ERβ results in altered gene expression in ovarian granulosa cells isolated from in vivo preovulatory follicles.", "anno": [[125, 126, true]]}, {"id": 23296104, "text": "Comparison of tolerance to morphine-induced respiratory and analgesic effects in mice.", "anno": [[85, 86, true]]}, {"id": 23625792, "text": "Exciton Dynamics in Semiconductor Nanocrystals.", "anno": [[46, 47, true]]}, {"id": 23608189, "text": "Statins Protect Human Endothelial Cells from TNF-induced Inflammation via ERK5 Activation.", "anno": [[89, 90, true]]}, {"id": 23354536, "text": "Effects of repeated exposure to MDMA on 5HT1a autoreceptor function: behavioral and neurochemical responses to 8-OHDPAT.", "anno": [[119, 120, true]]}, {"id": 23386779, "text": "Hepatic effects of ketamine administration for 2 weeks in rats.", "anno": [[62, 63, true]]}, {"id": 23391212, "text": "ADME characterization in rats revealed immediate secretion of AZD7903 into the stomach after IV dosing.", "anno": [[102, 103, true]]}, {"id": 23527574, "text": "Path-Branching Representation for Nonadiabatic Electron Dynamics in Conical Intersection.", "anno": [[88, 89, true]]}, {"id": 23561097, "text": "Transport across Caco-2 monolayers of peptides arising from in vitro digestion of bovine milk proteins.", "anno": [[102, 103, true]]}, {"id": 23136062, "text": "How is (68)Ga labeling of macrocyclic chelators influenced by metal ion contaminants in (68)Ge/(68)Ga generator eluates?", "anno": [[119, 120, true]]}, {"id": 23475289, "text": "Isoflavone supplementation influenced levels of triglyceride and luteunizing hormone in Korean postmenopausal women.", "anno": [[115, 116, true]]}, {"id": 23634668, "text": "Pyridinylquinazolines Selectively Inhibit Human Methionine Aminopeptidase-1 in Cells.", "anno": [[84, 85, true]]}, {"id": 23512126, "text": "Effect of voltage polarity and amplitude on electroforming of TiO2 based memristive devices.", "anno": [[91, 92, true]]}, {"id": 23497888, "text": "Roasting-induced changes in arabinotriose, a model of coffee arabinogalactan side chains.", "anno": [[88, 89, true]]}, {"id": 23411253, "text": "Relationships between the evolution of the percentage in weight of polar compounds and that of the molar percentage of acyl groups of edible oils submitted to frying temperature.", "anno": [[177, 178, true]]}, {"id": 23475370, "text": "Effects of Strontium on Collagen Content and Expression of Related Genes in Rat Chondrocytes Cultured In Vitro.", "anno": [[110, 111, true]]}, {"id": 23594210, "text": "Matrix Isolation Spectroscopy and Nuclear Spin Conversion of NH3 and ND3 in Solid Parahydrogen.", "anno": [[94, 95, true]]}, {"id": 23530926, "text": "In Vivo Degradation and Elimination of Injectable Ricinoleic Acid-Based Poly(ester-anhydride).", "anno": [[93, 94, true]]}, {"id": 23512499, "text": "Cardamonin Ameliorates Insulin Resistance Induced by High Insulin and High Glucose through the mTOR and Signal Pathway.", "anno": [[118, 119, true]]}, {"id": 23200943, "text": "Altered expression of genes involved in progesterone biosynthesis, metabolism and action in endometrial cancer.", "anno": [[110, 111, true]]}, {"id": 23064325, "text": "Inhalable highly concentrated itraconazole nanosuspension for the treatment of bronchopulmonary aspergillosis.", "anno": [[109, 110, true]]}, {"id": 23360912, "text": "X-ray absorption spectroscopy and energy storage of Ni-doped cobalt nitride, (Ni(0.33)Co(0.67))N, prepared by a simple synthesis route.", "anno": [[134, 135, true]]}, {"id": 22956413, "text": "The effects of sonographic and demographic features and needle size on obtaining adequate cytological material in sonography-guided fine-needle aspiration biopsy of thyroid nodules.", "anno": [[180, 181, true]]}, {"id": 23344433, "text": "A divergent approach to the synthesis of the yohimbinoid alkaloids venenatine and alstovenine.", "anno": [[93, 94, true]]}, {"id": 23411074, "text": "Aspulvinones from a mangrove rhizosphere soil-derived fungus Aspergillus terreus Gwq-48 with anti-influenza A viral (H1N1) activity.", "anno": [[131, 132, true]]}, {"id": 23256716, "text": "Managing comorbidity in COPD: a difficult task.", "anno": [[46, 47, true]]}, {"id": 23603200, "text": "Electroconvulsive seizures activate anorexigenic signals in the ventromedial nuclei of the hypothalamus.", "anno": [[103, 104, true]]}, {"id": 23519110, "text": "UPR Signal Activation by Luminal Sensor Domains.", "anno": [[47, 48, true]]}, {"id": 23195959, "text": "Ubiquitin-dependent regulation of phospho-AKT dynamics by the ubiquitin E3 ligase, NEDD4-1, in the insulin-like growth factor-1 response.", "anno": [[136, 137, true]]}, {"id": 23561146, "text": "Preparative isolation and purification of seven main antioxidants from Eucommia ulmoides Oliv. (Du-zhong) leaves using HSCCC guided by DPPH-HPLC experiment.", "anno": [[155, 156, true]]}, {"id": 23409714, "text": "Myeloid derived suppressor cells and their role in diseases.", "anno": [[59, 60, true]]}, {"id": 23276631, "text": "PGRMC2, a yet uncharacterized protein with potential as tumor suppressor, migration inhibitor, and regulator of cytochrome P450 enzyme activity.", "anno": [[143, 144, true]]}, {"id": 23570469, "text": "Pharmacogenomics of bipolar disorder.", "anno": [[36, 37, true]]}, {"id": 22664304, "text": "Group III and subtype 4 metabotropic glutamate receptor agonists: discovery and pathophysiological applications in Parkinson's disease.", "anno": [[134, 135, true]]}, {"id": 23292859, "text": "Assessing the quality of absolute hydration free energies among CHARMM-compatible ligand parameterization schemes.", "anno": [[113, 114, true]]}, {"id": 23552263, "text": "Lipoxygenase and urease inhibition of the aerial parts of the Polygonatum verticillatum.", "anno": [[87, 88, true]]}, {"id": 23641901, "text": "Barnacle Cement as Surface Anchor for 'Clicking' of Antifouling and Antimicrobial Polymer Brushes on Stainless Steel.", "anno": [[116, 117, true]]}, {"id": 23154194, "text": "Amino acid derivatives as transdermal permeation enhancers.", "anno": [[58, 59, true]]}, {"id": 23104248, "text": "Reelin supplementation recovers sensorimotor gating, synaptic plasticity and associative learning deficits in the heterozygous reeler mouse.", "anno": [[139, 140, true]]}, {"id": 23358249, "text": "Partial peptide of α-synuclein modified with small-molecule inhibitors specifically inhibits amyloid fibrillation of α-synuclein.", "anno": [[128, 129, true]]}, {"id": 23491523, "text": "Diabetes and Cardiovascular Disease Outcomes in the Metabolically Healthy Obese Phenotype: A cohort study.", "anno": [[105, 106, true]]}, {"id": 23455594, "text": "Insula's functional connectivity with ventromedial prefrontal cortex mediates the impact of trait alexithymia on state tobacco craving.", "anno": [[134, 135, true]]}, {"id": 23542495, "text": "Chloroaluminium phthalocyanine polymeric nanoparticles as photosensitisers: Photophysical and physicochemical characterisation, release and phototoxicity in vitro.", "anno": [[162, 163, true]]}, {"id": 23425970, "text": "Synthesis and biological evaluation of novel pyranochalcone derivatives as a new class of microtubule stabilizing agents.", "anno": [[120, 121, true]]}, {"id": 23557843, "text": "Dissolution enhancement of Deflazacort using hollow crystals prepared by antisolvent crystallization process.", "anno": [[108, 109, true]]}, {"id": 23172744, "text": "Evaluation of whole effluent toxicity data characteristics and use of Welch's T-test in the test of significant toxicity analysis.", "anno": [[129, 130, true]]}, {"id": 23432124, "text": "Studies on an (S)-2-amino-3-(3-hydroxy-5-methyl-4-isoxazolyl)propionic acid (AMPA) receptor antagonist IKM-159: asymmetric synthesis, neuroactivity, and structural characterization.", "anno": [[180, 181, true]]}, {"id": 23590572, "text": "Structure in the Visible Absorption Bands of Jet-Cooled Phenylperoxy Radicals.", "anno": [[77, 78, true]]}, {"id": 23617391, "text": "Structures, Dynamics, and Stabilities of Fully Modified Locked Nucleic Acid (β-d-LNA and α-l-LNA) Duplexes in Comparison to Pure DNA and RNA Duplexes.", "anno": [[149, 150, true]]}, {"id": 23621381, "text": "Gliptins (dipeptidyl peptidase-4 inhibitors) and risk of acute pancreatitis.", "anno": [[75, 76, true]]}, {"id": 23561142, "text": "Physico-chemical characteristics and sensory evaluation of wheat bread partially substituted with banana (Musa acuminata X balbisiana cv. Awak) pseudo-stem flour.", "anno": [[161, 162, true]]}, {"id": 23561125, "text": "Characterisation of muscles from Frigate mackerel (Auxis thazard) and catfish (Clarias macrocephalus).", "anno": [[101, 102, true]]}, {"id": 23370198, "text": "Organosilicon compounds as adult T-cell leukemia cell proliferation inhibitors.", "anno": [[78, 79, true]]}, {"id": 23553739, "text": "Package-Free Flexible Organic Solar Cells with Graphene top Electrodes.", "anno": [[70, 71, true]]}, {"id": 23573970, "text": "Design and in vitro evaluation of a novel polymeric excipient for buccal applications.", "anno": [[85, 86, true]]}, {"id": 23219338, "text": "Anti-diabetic activities of Gegen Qinlian Decoction in high-fat diet combined with streptozotocin-induced diabetic rats and in 3T3-L1 adipocytes.", "anno": [[144, 145, true]]}, {"id": 23590470, "text": "Determination of urinary 6-mercaptopurine and three of its metabolites by HPLC-UV coupled with the iodine-azide reaction.", "anno": [[120, 121, true]]}, {"id": 23085295, "text": "Molecular analyses of dinosaur osteocytes support the presence of endogenous molecules.", "anno": [[86, 87, true]]}, {"id": 23603103, "text": "Thermal inactivation reaction rates for ricin are influenced by pH and carbohydrates.", "anno": [[84, 85, true]]}, {"id": 23322166, "text": "LPA1-induced cytoskeleton reorganization drives fibrosis through CTGF-dependent fibroblast proliferation.", "anno": [[104, 105, true]]}, {"id": 23321396, "text": "A common LRP4 haplotype is associated with bone mineral density and hip geometry in men-data from the Odense Androgen Study (OAS).", "anno": [[129, 130, true]]}, {"id": 23046389, "text": "Interspecies variation in the metabolism of zoniporide by aldehyde oxidase.", "anno": [[74, 75, true]]}, {"id": 23578650, "text": "Impact of blanching on polyphenol stability and antioxidant capacity of innovative coriander (Coriandrum sativum L.) pastes.", "anno": [[123, 124, true]]}, {"id": 23265451, "text": "Cashew apple (Anacardium occidentale L.) extract from by-product of juice processing: a focus on carotenoids.", "anno": [[108, 109, true]]}, {"id": 22554350, "text": "\"Vitamin E\" fortified parenteral lipid emulsions: Plackett-Burman screening of primary process and composition parameters.", "anno": [[121, 122, true]]}]}