{"head": 67, "frames": [{"id": 23265511, "text": "Effect of genotype, environment, and their interaction on phytochemical compositions and antioxidant properties of soft winter wheat flour.", "anno": [[138, 139, true]]}, {"id": 23423570, "text": "High-glucose environment enhanced oxidative stress and increased interleukin-8 secretion from keratinocytes: New insights on impaired diabetic wound healing.", "anno": [[156, 157, true]]}, {"id": 23065592, "text": "Polymorphisms in the vitamin D receptor gene and risk of autoimmune thyroid diseases: a meta-analysis.", "anno": [[101, 102, true]]}, {"id": 23561118, "text": "Alternanthera paronychioides protects pancreatic β-cells from glucotoxicity by its antioxidant, antiapoptotic and insulin secretagogue actions.", "anno": [[142, 143, true]]}, {"id": 23315277, "text": "Silica nanoparticles-induced cytotoxicity, oxidative stress and apoptosis in cultured A431 and A549 cells.", "anno": [[105, 106, true]]}, {"id": 23396488, "text": "A non-enzymatic function of Golgi glycosyltransferases: Mediation of Golgi fragmentation by interaction with non-muscle myosin IIA.", "anno": [[130, 131, true]]}, {"id": 23220340, "text": "A simple molecular modeling method for the characterization of polymeric drug carriers.", "anno": [[86, 87, true]]}, {"id": 23335398, "text": "Electron transfer dissociation (ETD): the mass spectrometric breakthrough essential for O-GlcNAc protein site assignments-a study of the O-GlcNAcylated protein host cell factor C1.", "anno": [[179, 180, true]]}, {"id": 23643784, "text": "Controlling the Physical form of Mannitol in Freeze-Dried Systems.", "anno": [[65, 66, true]]}, {"id": 23570689, "text": "Maps of open chromatin highlight cell type-restricted patterns of regulatory sequence variation at hematological trait loci.", "anno": [[123, 124, true]]}, {"id": 23610060, "text": "Very Low Calorie Diet Mimics the Early Beneficial Effect of Roux-en-Y Gastric Bypass on Insulin Sensitivity and Beta-Cell Function in Type 2 Diabetic Patients.", "anno": [[158, 159, true]]}, {"id": 23210639, "text": "Self-assembly process of soft ferritin-PNIPAAm conjugate bionanoparticles at polar-apolar interfaces.", "anno": [[100, 101, true]]}, {"id": 23640863, "text": "Toxic Shock Syndrome: Characterization of Human Immune Responses to TSST-1 and Evidence for Sensitivity Thresholds.", "anno": [[114, 115, true]]}, {"id": 23590563, "text": "Polyelectrolyte-Surfactant Complexes of Poly[3,5-bis(dimethylaminomethyl)-4-hydroxystyrene]-block-poly(ethylene oxide) and Sodium Dodecyl Sulfate: Anomalous Self-Assembly Behavior.", "anno": [[179, 180, true]]}, {"id": 23601390, "text": "Food composition activities in South Africa.", "anno": [[43, 44, true]]}, {"id": 23296098, "text": "Endocrine disrupting effects of ochratoxin A at the level of nuclear receptor activation and steroidogenesis.", "anno": [[108, 109, true]]}, {"id": 23590723, "text": "Improved Carrier Mobility in Few-Layer MoS2 Field-Effect Transistors with Ionic-Liquid Gating.", "anno": [[93, 94, true]]}, {"id": 23539089, "text": "Chemical Stability of the Lipid Phase in Concentrated Beverage Emulsions Colored with Natural β-Carotene.", "anno": [[104, 105, true]]}, {"id": 23085331, "text": "Effect of amorphization method on telmisartan solubility and the tableting process.", "anno": [[82, 83, true]]}, {"id": 23186033, "text": "Evaluation of romidepsin for clinical activity and radioactive iodine reuptake in radioactive iodine-refractory thyroid carcinoma.", "anno": [[129, 130, true]]}, {"id": 23334429, "text": "NMR investigation on the DNA binding and B-Z transition pathway of the Zα domain of human ADAR1.", "anno": [[95, 96, true]]}, {"id": 23180790, "text": "DDBJ new system and service refactoring.", "anno": [[39, 40, true]]}, {"id": 23316963, "text": "Matrix metalloproteinases as potential targets in the venous dilation associated with varicose veins.", "anno": [[100, 101, true]]}, {"id": 23625804, "text": "Mechanistic Aspects of hSOD1 Maturation from the Solution Structure of Cu(I) -Loaded hCCS Domain 1 and Analysis of Disulfide-Free hSOD1 Mutants.", "anno": [[143, 144, true]]}, {"id": 23524878, "text": "Amelioration of iron overload-induced liver toxicity by a potent antioxidant and iron chelator, Emblica officinalis Gaertn.", "anno": [[122, 123, true]]}, {"id": 23261589, "text": "Salsolinol induced apoptotic changes in neural stem cells: amelioration by neurotrophin support.", "anno": [[95, 96, true]]}, {"id": 23150659, "text": "Assembly of subtype 1 influenza neuraminidase is driven by both the transmembrane and head domains.", "anno": [[98, 99, true]]}, {"id": 23421620, "text": "Two new sesquiterpenes from cultures of the basidiomycete Agaricus arvensis.", "anno": [[75, 76, true]]}, {"id": 23406497, "text": "Switchable Elastin-Like Polypeptides that Respond to Chemical Inducers of Dimerization.", "anno": [[86, 87, true]]}, {"id": 23531597, "text": "Streptococcal collagen-like protein A and general stress protein 24 are immunomodulating virulence factors of group A Streptococcus.", "anno": [[131, 132, true]]}, {"id": 23298698, "text": "Locally administered prostaglandin E2 prevents aeroallergen-induced airway sensitization in mice through immunomodulatory mechanisms.", "anno": [[132, 133, true]]}, {"id": 23437791, "text": "Pu-erh tea hot-water extract activates Akt and induces insulin-independent glucose transport in rat skeletal muscle.", "anno": [[115, 116, true]]}, {"id": 23025634, "text": "Picosecond kinetics of strongly coupled excitons and surface plasmon polaritons.", "anno": [[79, 80, true]]}, {"id": 23361586, "text": "Transcriptional regulators of hepatic gluconeogenesis.", "anno": [[53, 54, true]]}, {"id": 23461763, "text": "Grazing-incidence neutron-induced fluorescence probes density profiles of labeled molecules at solid/liquid interfaces.", "anno": [[118, 119, true]]}, {"id": 23505224, "text": "Electrochemical Oxygen Reduction Behavior of Selectively Deposited Platinum Atoms on Gold Nanoparticles.", "anno": [[103, 104, true]]}, {"id": 23270326, "text": "Protein synthesis inhibition and oxidative stress induced by cylindrospermopsin elicit apoptosis in primary rat hepatocytes.", "anno": [[123, 124, true]]}, {"id": 23603023, "text": "Targeting intracellular compartments by magnetic polymeric nanoparticles.", "anno": [[72, 73, true]]}, {"id": 23347043, "text": "Structural and mechanical heterogeneity of the erythrocyte membrane reveals hallmarks of membrane stability.", "anno": [[107, 108, true]]}, {"id": 23462583, "text": "Placental transfer of (125)Iodinated humanized immunoglobulin G2Δa in the Sprague Dawley rat.", "anno": [[92, 93, true]]}, {"id": 23635097, "text": "3D Printed Bionic Ears.", "anno": [[22, 23, true]]}, {"id": 23349489, "text": "β-Cells Are Not Generated in Pancreatic Duct Ligation-Induced Injury in Adult Mice.", "anno": [[82, 83, true]]}, {"id": 23475902, "text": "A novel nontoxic inhibitor of the activation of NADPH oxidase reduces reactive oxygen species production in mouse lung.", "anno": [[118, 119, true]]}, {"id": 22999913, "text": "Mechanistic systems modeling to guide drug discovery and development.", "anno": [[68, 69, true]]}, {"id": 23561174, "text": "Characterisation of chlorophyll oxidation mediated by peroxidative activity in olives (Olea europaea L.) cv. Hojiblanca.", "anno": [[119, 120, true]]}, {"id": 23389324, "text": "The effect of magnetically induced linear aggregates on proton transverse relaxation rates of aqueous suspensions of polymer coated magnetic nanoparticles.", "anno": [[154, 155, true]]}, {"id": 23353053, "text": "1,2,3,4,6 Penta-O-galloyl-β-d-glucose, a bioactivity guided isolated compound from Mangifera indica inhibits 11β-HSD-1 and ameliorates high fat diet-induced diabetes in C57BL/6 mice.", "anno": [[181, 182, true]]}, {"id": 23318451, "text": "TRIM3, a tumor suppressor linked to regulation of p21(Waf1/Cip1).", "anno": [[64, 65, true]]}, {"id": 23624389, "text": "Regulation of bone morphogenetic protein signalling and cranial osteogenesis by Gpc1 and Gpc3.", "anno": [[93, 94, true]]}, {"id": 23040268, "text": "Lipoprotein(a) metabolism: potential sites for therapeutic targets.", "anno": [[66, 67, true]]}, {"id": 23094694, "text": "Restricted distribution and limited gene flow in the model ciliate Tetrahymena thermophila.", "anno": [[90, 91, true]]}, {"id": 23255426, "text": "A metabonomics investigation of multiple sclerosis by nuclear magnetic resonance.", "anno": [[80, 81, true]]}, {"id": 23640034, "text": "Mechanism of BDE209-induced impaired glucose homeostasis based on gene microarray analysis of adult rat liver.", "anno": [[109, 110, true]]}, {"id": 23559274, "text": "Obesity Modulates the Immune Response to Oxidized LDL in Hypertensive Patients.", "anno": [[78, 79, true]]}, {"id": 23192785, "text": "Green asymmetric synthesis: β-amino alcohol-catalyzed direct asymmetric aldol reactions in aqueous micelles.", "anno": [[107, 108, true]]}, {"id": 23210738, "text": "Simultaneous control of composition and register of an AAB-type collagen heterotrimer.", "anno": [[85, 86, true]]}, {"id": 22456328, "text": "Electroporation-mediated gene transfer directly to the swine heart.", "anno": [[66, 67, true]]}, {"id": 23178323, "text": "Biochemical and biological characterization of two serine proteinases from Colombian Crotalus durissus cumanensis snake venom.", "anno": [[125, 126, true]]}, {"id": 23201092, "text": "Evidences for the regulation of GnRH and GTH expression by GnIH in the goldfish, Carassius auratus.", "anno": [[98, 99, true]]}, {"id": 23085436, "text": "Chemical cholecystokinin receptor activation protects against obesity-diabetes in high fat fed mice and has sustainable beneficial effects in genetic ob/ob mice.", "anno": [[160, 161, true]]}, {"id": 23545721, "text": "The metabolic profile of mitoxantrone and its relation with mitoxantrone-induced cardiotoxicity.", "anno": [[95, 96, true]]}, {"id": 23521080, "text": "Potent fibrinolysis inhibitor discovered by shape and electrostatic complementarity to the drug tranexamic Acid.", "anno": [[111, 112, true]]}, {"id": 23351960, "text": "Neuroprotective effects of inhaled lavender oil on scopolamine-induced dementia via anti-oxidative activities in rats.", "anno": [[117, 118, true]]}, {"id": 23478908, "text": "Multiplex analysis of enzyme kinetics and inhibition by droplet microfluidics using picoinjectors.", "anno": [[97, 98, true]]}, {"id": 23398051, "text": "Atomic layer deposition of a submonolayer catalyst for the enhanced photoelectrochemical performance of water oxidation with hematite.", "anno": [[133, 134, true]]}, {"id": 23296142, "text": "Membrane-initiated estradiol signaling in immortalized hypothalamic N-38 neurons.", "anno": [[80, 81, true]]}, {"id": 23614395, "text": "A new ent-kaurane diterpenoid glycoside from Isodon japonica var. glaucocalyx.", "anno": [[77, 78, true]]}, {"id": 23411300, "text": "Relationships between harvest time and wine composition in Vitis vinifera L. cv. Cabernet Sauvignon 1. Grape and wine chemistry.", "anno": [[101, 102, true], [127, 128, true]]}, {"id": 23398572, "text": "Strong effects of cluster size and air exposure on oxygen reduction and carbon oxidation electrocatalysis by size-selected Pt(n) (n ≤ 11) on glassy carbon electrodes.", "anno": [[165, 166, true]]}, {"id": 23296277, "text": "Signalling Pathways that Inhibit the Capacity of Precursor Cells for Myelin Repair.", "anno": [[82, 83, true]]}, {"id": 23565720, "text": "Approach to dark spin cooling in a diamond nanocrystal.", "anno": [[54, 55, true]]}, {"id": 23606423, "text": "Patterning Surfaces for Controlled Platelet Adhesion and Detection of Dysfunctional Platelets.", "anno": [[93, 94, true]]}, {"id": 23256525, "text": "Optical activity of achiral ligand SCH3 adsorbed on achiral Ag55 clusters: relationship between adsorption site and circular dichroism.", "anno": [[134, 135, true]]}, {"id": 23540443, "text": "Transfer of lipids to high-density lipoprotein (HDL) is altered in patients with familial hypercholesterolemia.", "anno": [[110, 111, true]]}, {"id": 23424217, "text": "Synergistic GABA-Enhancing Therapy against Seizures in a Mouse Model of Dravet Syndrome.", "anno": [[87, 88, true]]}, {"id": 23580312, "text": "Application of Ultra-Performance Liquid Chromatography/Mass Spectrometry-Based Metabonomic Techniques to Analyze the Joint Toxic Action of Long-Term Low-Level Exposure to a Mixture of Organophosphate Pesticides on Rat Urine Profile.", "anno": [[231, 232, true]]}, {"id": 23590471, "text": "A dried blood spot update: still an important bioanalytical technique?", "anno": [[69, 70, true]]}, {"id": 23518662, "text": "Experimental evidence for surface freezing in supercooled n-alkane nanodroplets.", "anno": [[79, 80, true]]}, {"id": 23339076, "text": "Structure prediction of binary pernitride MN2 compounds (M=Ca, Sr, Ba, La, and Ti).", "anno": [[82, 83, true]]}, {"id": 23556447, "text": "Genes involved in hemorrhagic transformations that follow recombinant t-PA treatment in stroke patients.", "anno": [[103, 104, true]]}, {"id": 23237860, "text": "Catalytic properties of a bacterial acylating acetaldehyde dehydrogenase: evidence for several active oligomeric states and coenzyme A activation upon binding.", "anno": [[158, 159, true]]}, {"id": 23422073, "text": "Proteomic and metabolomic approaches to the study of polycystic ovary syndrome.", "anno": [[78, 79, true]]}, {"id": 23631528, "text": "Designed amphiphilic β-sheet peptides as templates for paraoxon adsorption and detection.", "anno": [[88, 89, true]]}, {"id": 23436437, "text": "Blood Pressure Lowering Effect of Nigella sativa L. Seed Oil in Healthy Volunteers: A Randomized, Double-Blind, Placebo-controlled Clinical Trial.", "anno": [[145, 146, true]]}, {"id": 23265524, "text": "Glucose, fructose and sucrose increase the solubility of protein-tannin complexes and at high concentration, glucose and sucrose interfere with bisulphite bleaching of wine pigments.", "anno": [[181, 182, true]]}, {"id": 23146761, "text": "Cholestatic effect of epigallocatechin gallate in rats is mediated via decreased expression of Mrp2.", "anno": [[99, 100, true]]}, {"id": 23364315, "text": "Engineering a serum-resistant and thermostable vesicular stomatitis virus G glycoprotein for pseudotyping retroviral and lentiviral vectors.", "anno": [[139, 140, true]]}, {"id": 23265463, "text": "Hepatoprotective effect of 2,3-dehydrosilybin on carbon tetrachloride-induced liver injury in rats.", "anno": [[98, 99, true]]}, {"id": 23327832, "text": "Jatropholane-type diterpenes from Euphorbia sikkimensis.", "anno": [[55, 56, true]]}, {"id": 23351962, "text": "Protective effects of oral crocin against intracerebroventricular streptozotocin-induced spatial memory deficit and oxidative stress in rats.", "anno": [[140, 141, true]]}, {"id": 23142635, "text": "Developing and advancing dry powder inhalation towards enhanced therapeutics.", "anno": [[76, 77, true]]}, {"id": 23379514, "text": "Small molecule antivirulents targeting the iron-regulated heme oxygenase (HemO) of P. aeruginosa.", "anno": [[96, 97, true]]}, {"id": 23289503, "text": "Induced expression of cytochrome P450 1A and NAD(P)H:quinone oxidoreductase determined at mRNA, protein, and enzyme activity levels in rats exposed to the carcinogenic azo dye 1-phenylazo-2-naphthol (Sudan I).", "anno": [[208, 209, true]]}, {"id": 23449197, "text": "Discovery of 7-methoxy-6-[4-(4-methyl-1,3-thiazol-2-yl)-1H-imidazol-5-yl]-1,3-benzothiazole (TASP0382088): a potent and selective transforming growth factor-β type I receptor inhibitor as a topical drug for alopecia.", "anno": [[215, 216, true]]}, {"id": 23323975, "text": "Fundamental and Torsional Combination Bands of Two Isomers of the OCS-CO(2) Complex in the CO(2) ν(3) Region.", "anno": [[108, 109, true]]}, {"id": 23262201, "text": "Synthesis and evaluation of a backbone biodegradable multiblock HPMA copolymer nanocarrier for the systemic delivery of paclitaxel.", "anno": [[130, 131, true]]}, {"id": 23373696, "text": "Polymer therapeutics with a coiled coil motif targeted against murine bcl1 leukemia.", "anno": [[83, 84, true]]}, {"id": 23322633, "text": "Heterocycles as nonclassical bioisosteres of α-amino acids.", "anno": [[58, 59, true]]}, {"id": 23254341, "text": "Noncanonical WNT-5A signaling regulates TGF-β-induced extracellular matrix production by airway smooth muscle cells.", "anno": [[115, 116, true]]}, {"id": 23557832, "text": "Replication Dynamics: Biases and Robustness of DNA Fiber Analysis.", "anno": [[65, 66, true]]}]}