{"head": 99, "frames": [{"id": 22922115, "text": "A step toward the reactivation of aged cholinesterases - Crystal structure of ligands binding to aged human butyrylcholinesterase.", "anno": [[129, 130, true]]}, {"id": 23427190, "text": "The effects of the phosphodiesterase type 5 inhibitor vardenafil on cognitive performance in healthy adults: a behavioral- electroencephalography study.", "anno": [[151, 152, true]]}, {"id": 23183374, "text": "A combined nuclear and nucleolar localization motif in activation-induced cytidine deaminase (AID) controls immunoglobulin class switching.", "anno": [[138, 139, true]]}, {"id": 23074095, "text": "In situ control of cell substrate microtopographies using photolabile hydrogels.", "anno": [[79, 80, true]]}, {"id": 23479726, "text": "Structural Units Important for Activity of a Novel-type Phosphoserine Phosphatase from Hydrogenobacter thermophilus TK-6 Revealed by Crystal Structure Analysis.", "anno": [[159, 160, true]]}, {"id": 23212963, "text": "Adsorption of phenanthrene, 2-naphthol, and 1-naphthylamine to colloidal oxidized multiwalled carbon nanotubes: effects of humic acid and surfactant modification.", "anno": [[161, 162, true]]}, {"id": 23409951, "text": "Acute arsenic treatment alters cytochrome P450 expression and arachidonic acid metabolism in lung, liver and kidney of C57Bl/6 mice.", "anno": [[131, 132, true]]}, {"id": 23603195, "text": "Anti-diarrhoeal activity of aqueous extract of Ocimum kilimandscharicum.", "anno": [[71, 72, true]]}, {"id": 23360513, "text": "π-Conjugated nickel bis(dithiolene) complex nanosheet.", "anno": [[53, 54, true]]}, {"id": 23394284, "text": "Tetracyclic diterpenoids with isomerized isospongian skeleton and labdane diterpenoids from the fruits of Amomum kravanh.", "anno": [[120, 121, true]]}, {"id": 23462526, "text": "Cell cycle arrest, extracellular matrix changes and intrinsic apoptosis in human melanoma cells are induced by Boron Neutron Capture Therapy.", "anno": [[140, 141, true]]}, {"id": 23389852, "text": "A mouse model of chronic prostatic inflammation using a human prostate cancer-derived isolate of Propionibacterium acnes.", "anno": [[120, 121, true]]}, {"id": 23095245, "text": "Differential effects of antipsychotic agents on obsessive-compulsive symptoms in schizophrenia: a longitudinal study.", "anno": [[116, 117, true]]}, {"id": 23475368, "text": "Pharmacological inhibition of Eph receptors enhances glucose-stimulated insulin secretion from mouse and human pancreatic islets.", "anno": [[128, 129, true]]}, {"id": 23348679, "text": "Targeting the epithelial cells in fibrosis: a new concept for an old disease.", "anno": [[76, 77, true]]}, {"id": 23598400, "text": "P300 during response inhibition is associated with ad-lib alcohol consumption in social drinkers.", "anno": [[96, 97, true]]}, {"id": 23211707, "text": "Steroid receptor coactivator-1 mediates estrogenic actions to prevent body weight gain in female mice.", "anno": [[101, 102, true]]}, {"id": 23644213, "text": "Low molecular weight dual inhibitors of factor Xa and fibrinogen binding to GPIIb/IIIa with highly overlapped pharmacophores.", "anno": [[124, 125, true]]}, {"id": 22998221, "text": "Enhanced oral bioavailability of isradipine via proniosomal systems.", "anno": [[67, 68, true]]}, {"id": 23500117, "text": "In vivo sustained dermal delivery and pharmacokinetics of interferon alpha in biphasic vesicles after topical application.", "anno": [[121, 122, true]]}, {"id": 23597506, "text": "Anandamide deficiency and heightened neuropathic pain in aged mice.", "anno": [[66, 67, true]]}, {"id": 23365017, "text": "A method to predict and understand fish survival under dynamic chemical stress using standard ecotoxicity data.", "anno": [[110, 111, true]]}, {"id": 23351072, "text": "Denaturation-resistant bifunctional colloidal superstructures assembled via the proteinaceous barnase-barstar interface.", "anno": [[119, 120, true]]}, {"id": 23247722, "text": "A comparative VCD study of methyl mandelate in methanol, dimethyl sulfoxide, and chloroform: explicit and implicit solvation models.", "anno": [[131, 132, true]]}, {"id": 23540695, "text": "Glioblastoma stem cells generate vascular pericytes to support vessel function and tumor growth.", "anno": [[95, 96, true]]}, {"id": 23137796, "text": "The binding of multiple nuclear receptors to a single regulatory region is important for the proper expression of EDG84A in Drosophila melanogaster.", "anno": [[147, 148, true]]}, {"id": 23617431, "text": "Boronated carbohydrate derivatives as potential boron neutron capture therapy reagents.", "anno": [[86, 87, true]]}, {"id": 23282065, "text": "Structure-based investigation of rat aldehyde oxidase inhibition by flavonoids.", "anno": [[78, 79, true]]}, {"id": 23584434, "text": "Insulin- and glucagon-like peptide-1-induced changes in heart rate and vagosympathetic activity: why they matter.", "anno": [[112, 113, true]]}, {"id": 22935062, "text": "Drug metabolizing enzymes in the perinatal and neonatal period: differences in the expression and activity.", "anno": [[106, 107, true]]}, {"id": 23204517, "text": "The calmodulin regulator protein, PEP-19, sensitizes ATP-induced Ca2+ release.", "anno": [[77, 78, true]]}, {"id": 22703292, "text": "Antimicrobial and antioxidant properties of Betula aetnensis Rafin. (Betulaceae) leaves extract.", "anno": [[95, 96, true]]}, {"id": 23596327, "text": "Pheromone evolution, reproductive genes, and comparative transcriptomics in Mediterranean earthworms (Annelida, Oligochaeta, Hormogastridae).", "anno": [[140, 141, true]]}, {"id": 23601412, "text": "Biogenic amines content as a measure of the quality of wines of Abruzzo (Italy).", "anno": [[79, 80, true]]}, {"id": 23562637, "text": "Bioreducible alginate-poly(ethylenimine) nanogels as an antigen-delivery system robustly enhance vaccine-elicited humoral and cellular immune responses.", "anno": [[151, 152, true]]}, {"id": 22777357, "text": "Terminal differentiation and loss of tumorigenicity of human cancers via pluripotency-based reprogramming.", "anno": [[105, 106, true]]}, {"id": 23643808, "text": "Alteration of prolyl oligopeptidase and activated alpha-2-macroglobulin in multiple sclerosis subtypes and in the clinically isolated syndrome.", "anno": [[142, 143, true]]}, {"id": 23246469, "text": "Non-ionic Gd-based MRI contrast agents are optimal for encapsulation into phosphatidyldiglycerol-based thermosensitive liposomes.", "anno": [[128, 129, true]]}, {"id": 23155061, "text": "RNApathwaysDB--a database of RNA maturation and decay pathways.", "anno": [[62, 63, true]]}, {"id": 23570347, "text": "Silver Nanoparticles Induced RNA Polymerase-Silver Binding and RNA Transcription Inhibition in Erythroid Progenitor Cells.", "anno": [[121, 122, true]]}, {"id": 23041042, "text": "Identification and characterization of novel catalytic bioscavengers of organophosphorus nerve agents.", "anno": [[101, 102, true]]}, {"id": 23322721, "text": "Betaglycan alters NFκB-TGFβ2 cross talk to reduce survival of human granulosa tumor cells.", "anno": [[89, 90, true]]}, {"id": 23586470, "text": "Quantitative Determination of Lateral Concentration and Depth Profile of Histidine-Tagged Recombinant Proteins Probed by Grazing Incidence X-ray Fluorescence.", "anno": [[157, 158, true]]}, {"id": 23528296, "text": "Arylpiperazines as fatty acid transport protein 1 (FATP1) inhibitors with improved potency and pharmacokinetic properties.", "anno": [[121, 122, true]]}, {"id": 23524255, "text": "Polymer coated liposomes for dental drug delivery - Interactions with parotid saliva and dental enamel.", "anno": [[102, 103, true]]}, {"id": 22954530, "text": "Evaluation of aggregating brain cell cultures for the detection of acute organ-specific toxicity.", "anno": [[96, 97, true]]}, {"id": 23370778, "text": "Biomarkers for predicting future metastasis of human gastrointestinal tumors.", "anno": [[76, 77, true]]}, {"id": 23627414, "text": "Towards Understanding the Bonding Character in Complexes of Coinage Metals with Lone-Pair Ligands. CCSD(T) and DFT Computations.", "anno": [[97, 98, true], [127, 128, true]]}, {"id": 23022271, "text": "Cytisine confers neuronal protection against excitotoxic injury by down-regulating GluN2B-containing NMDA receptors.", "anno": [[115, 116, true]]}, {"id": 23265448, "text": "Direct potentiometric determination of starch using a platinum redox sensor.", "anno": [[75, 76, true]]}, {"id": 23456815, "text": "Genotoxic, antigenotoxic and antioxidant properties of methanol extracts obtained from Peltigera horizontalis and Peltigera praetextata.", "anno": [[135, 136, true]]}, {"id": 23497885, "text": "Identification of novel dietary phytochemicals inhibiting the efflux transporter breast cancer resistance protein (BCRP/ABCG2).", "anno": [[126, 127, true]]}, {"id": 23493819, "text": "Atmospheric chemistry of CF3O2: a theoretical study on mechanisms and pathways of the CF3O2 + IO reaction.", "anno": [[105, 106, true]]}, {"id": 23305850, "text": "Identification of aldo-keto reductases as NRF2-target marker genes in human cells.", "anno": [[81, 82, true]]}, {"id": 23545456, "text": "Antimicrobial activity of southern African medicinal plants with dermatological relevance: From an ethnopharmacological screening approach, to combination studies and the isolation of a bioactive compound.", "anno": [[204, 205, true]]}, {"id": 23209285, "text": "Functional requirement for a highly conserved charged residue at position 75 in the gap junction protein connexin 32.", "anno": [[116, 117, true]]}, {"id": 23619386, "text": "Rapamycin allosterically inhibits the proteasome.", "anno": [[48, 49, true]]}, {"id": 23510441, "text": "Therapeutic Nanocarriers with Hydrogen Peroxide-Triggered Drug Release for Cancer Treatment.", "anno": [[91, 92, true]]}, {"id": 23265505, "text": "Influence of extraction procedures on phenolic content and antioxidant activity of Cretan barberry herb.", "anno": [[103, 104, true]]}, {"id": 23270282, "text": "Differential Effects of Crambescins and Crambescidin 816 in Voltage-Gated Sodium, Potassium and Calcium Channels in Neurons.", "anno": [[123, 124, true]]}, {"id": 22961095, "text": "Involvement of interleukin-6-regulated nitric oxide synthase in hemorrhagic cystitis and impaired bladder contractions in young rats induced by acrolein, a urinary metabolite of cyclophosphamide.", "anno": [[194, 195, true]]}, {"id": 23007888, "text": "Lattice Microbes: high-performance stochastic simulation method for the reaction-diffusion master equation.", "anno": [[106, 107, true]]}, {"id": 23421434, "text": "Strategies to control morphology in hybrid group III-V/group IV heterostructure nanowires.", "anno": [[89, 90, true]]}, {"id": 23503684, "text": "μ-Opioid receptors in the stimulation of mesolimbic dopamine activity by ethanol and morphine in Long-Evans rats: a delayed effect of ethanol.", "anno": [[141, 142, true]]}, {"id": 23595058, "text": "Antimalarial Activity of Axidjiferosides, New β-Galactosylceramides from the African Sponge Axinyssa djiferi.", "anno": [[108, 109, true]]}, {"id": 23485474, "text": "Structural modifications of polymethacrylates: Impact on thermal behavior and release characteristics of glassy solid solutions.", "anno": [[127, 128, true]]}, {"id": 23543630, "text": "The ameliorating effects of 5,7-dihydroxy-6-methoxy-2(4-phenoxyphenyl)-4H-chromene-4-one, an oroxylin A derivative, against memory impairment and sensorimotor gating deficit in mice.", "anno": [[181, 182, true]]}, {"id": 23485402, "text": "Therapeutic effectiveness of botulinum neurotoxin A: Potent blockade of autonomic transmission by targeted cleavage of only the pertinent SNAP-25.", "anno": [[145, 146, true]]}, {"id": 23192351, "text": "Forkhead box M1 is regulated by heat shock factor 1 and promotes glioma cells survival under heat shock stress.", "anno": [[110, 111, true]]}, {"id": 23418045, "text": "Tuning the Stability of Graphene Layers by Phthalocyanine-Based oPPV Oligomers Towards Photo- and Redoxactive Materials.", "anno": [[119, 120, true]]}, {"id": 23274143, "text": "The transcription bubble of the RNA polymerase-promoter open complex exhibits conformational heterogeneity and millisecond-scale dynamics: implications for transcription start-site selection.", "anno": [[190, 191, true]]}, {"id": 23583902, "text": "Anti-inflammatory activity of Cymbopogon citratus leaves infusion via proteasome and nuclear factor-κB pathway inhibition: Contribution of chlorogenic acid.", "anno": [[155, 156, true]]}, {"id": 22862822, "text": "The interaction of amylin with other hormones in the control of eating.", "anno": [[70, 71, true]]}, {"id": 23323600, "text": "Four new koumine metabolites in rat liver microsomes.", "anno": [[52, 53, true]]}, {"id": 23524136, "text": "The Crystal Structure of the Lumenal Domain of Erv41p, a Protein Involved in Transport between the Endoplasmic Reticulum and Golgi Apparatus.", "anno": [[140, 141, true]]}, {"id": 23174340, "text": "Pharmacological and behavioral characterization of the novel CRF(1) antagonist BMS-763534.", "anno": [[89, 90, true]]}, {"id": 23369012, "text": "pH-dependent motion of self-propelled droplets due to Marangoni effect at neutral pH.", "anno": [[84, 85, true]]}, {"id": 23389878, "text": "FOXO1 binds to the TAU5 motif and inhibits constitutively active androgen receptor splice variants.", "anno": [[98, 99, true]]}, {"id": 23178895, "text": "Rat fertility and embryo fetal development: influence of exposure to the Wi-Fi signal.", "anno": [[85, 86, true]]}, {"id": 23183177, "text": "The microsomal enzyme 17β-hydroxysteroid dehydrogenase 3 faces the cytoplasm and uses NADPH generated by glucose-6-phosphate dehydrogenase.", "anno": [[138, 139, true]]}, {"id": 23138112, "text": "Investigation of peripubertal expression of Lin28a and Lin28b in C57BL/6 female mice.", "anno": [[84, 85, true]]}, {"id": 23613484, "text": "Diaion HP-2MG modified with 2-(2,6-dichlorobenzylideneamino) benzenethiol as new adsorbent for solid phase extraction and flame atomic absorption spectrometric determination of metal ions.", "anno": [[187, 188, true]]}, {"id": 23267856, "text": "First-time-in-human study with GSK249320, a myelin-associated glycoprotein inhibitor, in healthy volunteers.", "anno": [[107, 108, true]]}, {"id": 23355141, "text": "Evaporation-induced self-alignment and transfer of semiconductor nanowires by wrinkled elastomeric templates.", "anno": [[108, 109, true]]}, {"id": 23371788, "text": "Selective fluorescence detection of small-molecule-binding proteins by using a dual photoaffinity labeling system.", "anno": [[113, 114, true]]}, {"id": 23291323, "text": "In vitro study of intestinal transport of fluoride using the Caco-2 cell line.", "anno": [[77, 78, true]]}, {"id": 23432134, "text": "A new guaianolide from Artemisia roxburghiana.", "anno": [[45, 46, true]]}, {"id": 23460644, "text": "Decorin Potentiates Interferon-γ Activity in a Model of Allergic Inflammation.", "anno": [[77, 78, true]]}, {"id": 23301838, "text": "Optical probing of the electronic interaction between graphene and hexagonal boron nitride.", "anno": [[90, 91, true]]}, {"id": 23387288, "text": "Cytotoxic activity of Guettarda pohliana Müll. Arg. (Rubiaceae).", "anno": [[63, 64, true]]}, {"id": 23325363, "text": "Dietary composition of carbohydrates contributes to the development of experimental type 2 diabetes.", "anno": [[99, 100, true]]}, {"id": 23370266, "text": "Temporal stability of magic-number metal clusters: beyond the shell closing model.", "anno": [[81, 82, true]]}, {"id": 23640102, "text": "The Development and Validation of a Decision-Analytic Model Representing the Full Disease Course of Acute Myeloid Leukemia.", "anno": [[122, 123, true]]}, {"id": 23131595, "text": "Alkaline phosphatase as a treatment of sepsis-associated acute kidney injury.", "anno": [[76, 77, true]]}, {"id": 23464739, "text": "Uncinataflavone, a new flavonoid with a methyl benzoate substituent from Selaginella uncinata.", "anno": [[93, 94, true]]}, {"id": 23497871, "text": "Monitoring the effect of high pressure and transglutaminase treatment of milk on the evolution of flavour compounds during lactic acid fermentation using PTR-ToF-MS.", "anno": [[164, 165, true]]}, {"id": 23122065, "text": "Inhibitory effect of aqueous spinach extract on degranulation of RBL-2H3 cells.", "anno": [[78, 79, true]]}, {"id": 23584895, "text": "Diamond-Lipid Hybrids Enhance Chemotherapeutic Tolerance and Mediate Tumor Regression.", "anno": [[85, 86, true]]}, {"id": 23485618, "text": "Migrants determination and bioaccessibility study of ethyl lauroyl arginate (LAE) from a LAE based antimicrobial food packaging material.", "anno": [[136, 137, true]]}, {"id": 22495969, "text": "Continuous infusion of 20-hydroxyecdysone increased mass of triceps brachii in C57BL/6 mice.", "anno": [[91, 92, true]]}]}