{"head": 99, "frames": [{"id": 23557687, "text": "Global gene expression analysis reveals pathway differences between teratogenic and non-teratogenic exposure concentrations of bisphenol A and 17β-estradiol in embryonic zebrafish.", "anno": [[179, 180, true]]}, {"id": 23135549, "text": "The metallohormone cadmium modulates AhR-associated gene expression in the small intestine of rats similar to ethinyl-estradiol.", "anno": [[127, 128, true]]}, {"id": 23636685, "text": "PT-ACRAMTU, A Platinum-Acridine Anticancer Agent, Lengthens and Aggregates, but does not Stiffen or Soften DNA.", "anno": [[110, 111, true]]}, {"id": 23636302, "text": "Cigarette craving and withdrawal symptoms during temporary abstinence and the effect of nicotine gum.", "anno": [[100, 101, true]]}, {"id": 23313378, "text": "(-)-Xanthatin up-regulation of the GADD45γ tumor suppressor gene in MDA-MB-231 breast cancer cells: role of topoisomerase IIα inhibition and reactive oxygen species.", "anno": [[164, 165, true]]}, {"id": 23631744, "text": "Elucidation of the biochemical basis for a clinical drug-drug interaction between atorvastatin and 5-(N-(4-((4-ethylbenzyl)thio)phenyl)sulfamoyl)-2-methyl benzoic acid (CP-778 875), a subtype selective agonist of the peroxisome proliferator-activated receptor alpha.", "anno": [[265, 266, true]]}, {"id": 23321560, "text": "Cardioprotective potential of N,α-L-rhamnopyranosyl vincosamide, an indole alkaloid, isolated from the leaves of Moringa oleifera in isoproterenol induced cardiotoxic rats: in vivo and in vitro studies.", "anno": [[201, 202, true]]}, {"id": 23150493, "text": "Susceptibility to fatty acid-induced β-cell dysfunction is enhanced in prediabetic diabetes-prone biobreeding rats: a potential link between β-cell lipotoxicity and islet inflammation.", "anno": [[183, 184, true]]}, {"id": 23497861, "text": "Performances of CN-columns for the analysis of γ-oryzanol and its p-coumarate and caffeate derivatives by normal phase HPLC and a validated method of quantitation.", "anno": [[162, 163, true]]}, {"id": 23604079, "text": "BID-induced structural changes in BAK promote apoptosis.", "anno": [[55, 56, true]]}, {"id": 23438322, "text": "Counterion Density Profile around Charged Cylinders: The Strong-Coupling Needle Limit.", "anno": [[85, 86, true]]}, {"id": 23577650, "text": "Monitoring Controlled Release of Payload from Gold Nanocages Using Surface Enhanced Raman Scattering.", "anno": [[100, 101, true]]}, {"id": 23517479, "text": "Orally Active Opioid Compounds from a Non-Poppy Source.", "anno": [[54, 55, true]]}, {"id": 23579392, "text": "Salicylic acid alleviates copper toxicity in rice (Oryza sativa L.) seedlings by up-regulating antioxidative and glyoxalase systems.", "anno": [[131, 132, true]]}, {"id": 22876949, "text": "Chalcones in Cancer: Understanding their Role in Terms of QSAR. II Part.", "anno": [[62, 63, true], [71, 72, true]]}, {"id": 23179775, "text": "Therapy of adrenal insufficiency: an update.", "anno": [[43, 44, true]]}, {"id": 23280672, "text": "Evaluation of zebra mussels (Dreissena polymorpha) as biomonitors of mercury contamination in aquatic ecosystems.", "anno": [[112, 113, true]]}, {"id": 23190031, "text": "Mangiferin - a bioactive xanthonoid, not only from mango and not just antioxidant.", "anno": [[81, 82, true]]}, {"id": 23578952, "text": "Monoacylglycerol lipase inhibition-induced changes in plasma corticosterone levels, anxiety and locomotor activity in male CD1 mice.", "anno": [[131, 132, true]]}, {"id": 23439078, "text": "Does Microsecond Sugar Ring Flexing Encode 3D-Shape and Bioactivity in the Heparanome?", "anno": [[85, 86, true]]}, {"id": 23499926, "text": "Recombinant proteins that trigger production of antibodies recognizing botulinum neurotoxin while not possessing sequences of this toxin.", "anno": [[136, 137, true]]}, {"id": 23572408, "text": "Optimal management of metastatic renal cell carcinoma: current status.", "anno": [[69, 70, true]]}, {"id": 23411245, "text": "Modelling the interactions between free phenols, L-ascorbic acid, apple polyphenoloxidase and oxygen during a thermal treatment.", "anno": [[127, 128, true]]}, {"id": 23597511, "text": "The novel recreational drug 3,4-methylenedioxypyrovalerone (MDPV) is a potent psychomotor stimulant: Self-administration and locomotor activity in rats.", "anno": [[151, 152, true]]}, {"id": 23580446, "text": "Pharmacological Inhibition of Platelet-tumor Cell Cross-talk Prevents Platelet-induced Overexpression of Cyclooxygenase-2 in HT29 Human Colon Carcinoma Cells.", "anno": [[157, 158, true]]}, {"id": 22992376, "text": "Acute effects of caffeine on attention: a comparison of non-consumers and withdrawn consumers.", "anno": [[93, 94, true]]}, {"id": 23278399, "text": "Entry inhibitors directed towards glycoprotein gp120: an overview on a promising target for HIV-1 therapy.", "anno": [[105, 106, true]]}, {"id": 23586680, "text": "Synthesis of chemicals using solar energy with stable photoelectrochemically active heterostructures.", "anno": [[100, 101, true]]}, {"id": 23281661, "text": "Fusion of bolaamphiphile micelles: a method to prepare stable supported biomimetic membranes.", "anno": [[92, 93, true]]}, {"id": 23283546, "text": "Why is quercetin a better antioxidant than taxifolin? Theoretical study of mechanisms involving activated forms.", "anno": [[52, 53, true], [111, 112, true]]}, {"id": 23442161, "text": "Through the looking glass: adventures in kinase inhibitor design and optimization.", "anno": [[81, 82, true]]}, {"id": 23270965, "text": "Safrole-2',3'-oxide induces atherosclerotic plaque vulnerability in apolipoprotein E-knockout mice.", "anno": [[98, 99, true]]}, {"id": 23197323, "text": "New pockets in dengue virus 2 surface identified by molecular dynamics simulation.", "anno": [[81, 82, true]]}, {"id": 23557688, "text": "Environmental pesticide exposure modulates cytokines, arginase and ornithine decarboxylase expression in human placenta.", "anno": [[119, 120, true]]}, {"id": 23470629, "text": "Measurement of Transport Activities of 3β-Hydroxy-Δ(5)-bile Acids in Bile Salt Export Pump and Multidrug Resistance-Associated Proteins Using LC-MS/MS.", "anno": [[150, 151, true]]}, {"id": 23368735, "text": "The contrasting activity of iodido versus chlorido ruthenium and osmium arene azo- and imino-pyridine anticancer complexes: control of cell selectivity, cross-resistance, p53 dependence, and apoptosis pathway.", "anno": [[208, 209, true]]}, {"id": 23562365, "text": "Lignans extracted from Vitex negundo possess cytotoxic activity by G2/M phase cell cycle arrest and apoptosis induction.", "anno": [[119, 120, true]]}, {"id": 22837389, "text": "Isoform-specific regulation of cytochromes P450 expression by estradiol and progesterone.", "anno": [[88, 89, true]]}, {"id": 23286284, "text": "Modulation of esterified drug metabolism by tanshinones from Salvia miltiorrhiza (\"Danshen\").", "anno": [[92, 93, true]]}, {"id": 22849377, "text": "Localisation and role of activin receptor-interacting protein 1 in mouse brain.", "anno": [[78, 79, true]]}, {"id": 23474268, "text": "The crucial role of the MyD88 adaptor protein in the inflammatory response induced by Bothrops atrox venom.", "anno": [[106, 107, true]]}, {"id": 23046524, "text": "Adverse outcome pathways during zebrafish embryogenesis: a case study with paraoxon.", "anno": [[83, 84, true]]}, {"id": 23462797, "text": "Comparison of the metabolic effects of sustained CCK1 receptor activation alone and in combination with upregulated leptin signalling in high-fat-fed mice.", "anno": [[154, 155, true]]}, {"id": 23299192, "text": "A 5-year retrospective evaluation of snakebite cases in Hatay, Turkey.", "anno": [[69, 70, true]]}, {"id": 23264019, "text": "The response of soil organism communities to the application of the insecticide lindane in terrestrial model ecosystems.", "anno": [[119, 120, true]]}, {"id": 23445175, "text": "Membrane Topology of Yeast Alkaline Ceramidase YPC1.", "anno": [[51, 52, true]]}, {"id": 23572405, "text": "Circulating glucagon to ghrelin ratio as a determinant of insulin resistance in hyperthyroidism.", "anno": [[95, 96, true]]}, {"id": 23384448, "text": "Acitretin affects bioenergetics of liver mitochondria and promotes mitochondrial permeability transition: Potential mechanisms of hepatotoxicity.", "anno": [[144, 145, true]]}, {"id": 23261646, "text": "Data management in large-scale collaborative toxicity studies: How to file experimental data for automated statistical analysis.", "anno": [[127, 128, true]]}, {"id": 23563271, "text": "Resolving the phylogenetic history of the short-necked turtles, genera Elseya and Myuchelys (Testudines: Chelidae) from Australia and New Guinea.", "anno": [[144, 145, true]]}, {"id": 23361305, "text": "Left ventricular noncompaction (LVNC) and low mitochondrial membrane potential are specific for Barth syndrome.", "anno": [[110, 111, true]]}, {"id": 23601403, "text": "The new on-line Czech Food Composition Database.", "anno": [[47, 48, true]]}, {"id": 23299193, "text": "Subacute oral toxicity of combinations of selected synthetic pyrethroids, piperonyl butoxide, and tetramethrin in rats.", "anno": [[118, 119, true]]}, {"id": 23506042, "text": "Structural Basis for Enzyme I Inhibition by α-Ketoglutarate.", "anno": [[59, 60, true]]}, {"id": 23550966, "text": "Cytotoxic, Antitopoisomerase IIα, and Anti-HIV-1 Activities of Triterpenoids Isolated from Leaves and Twigs of Gardenia carinata.", "anno": [[128, 129, true]]}, {"id": 23561096, "text": "Simulated digestion of proanthocyanidins in grape skin and seed extracts and the effects of digestion on the angiotensin I-converting enzyme (ACE) inhibitory activity.", "anno": [[166, 167, true]]}, {"id": 23111881, "text": "Spectral analysis of thioacetamide-induced electroencephalographic changes in rats.", "anno": [[82, 83, true]]}, {"id": 22967140, "text": "Role of oestrogen receptors on the modulation of NADPH-diaphorase-positive cell number in supraoptic and paraventricular nuclei of ovariectomised female rats.", "anno": [[157, 158, true]]}, {"id": 23432066, "text": "Multiple Roles of Transient Receptor Potential (TRP) Channels in Inflammatory Conditions and Current Status of Drug Development.", "anno": [[127, 128, true]]}, {"id": 23401298, "text": "Exploring the Interplay Between Ligand Derivatisation and Cation Type in the Assembly of Hybrid Polyoxometalate Mn-Andersons.", "anno": [[124, 125, true]]}, {"id": 23172726, "text": "Comparison of splicing factor 3b inhibitors in human cells.", "anno": [[58, 59, true]]}, {"id": 23609940, "text": "Resumption of menstruation and pituitary response to gonadotropin-releasing hormone in functional hypothalamic amenorrhea undertaking estrogen replacement therapy.", "anno": [[162, 163, true]]}, {"id": 23060524, "text": "TLR4 antagonist reduces early-stage atherosclerosis in diabetic apolipoprotein E-deficient mice.", "anno": [[95, 96, true]]}, {"id": 23335817, "text": "ZnO is a CO(2)-selective steam reforming catalyst.", "anno": [[49, 50, true]]}, {"id": 23395981, "text": "Alcohol modulates expression of DNA methyltranferases and methyl CpG-/CpG domain-binding proteins in murine embryonic fibroblasts.", "anno": [[129, 130, true]]}, {"id": 23059508, "text": "Suppressive effect of accumulated aluminum trichloride on the hepatic microsomal cytochrome P450 enzyme system in rats.", "anno": [[118, 119, true]]}, {"id": 23487175, "text": "Understanding multi-quantum NMR through secular approximation.", "anno": [[61, 62, true]]}, {"id": 22239172, "text": "Diclavatol and tetronic acids from Penicillium griseoroseum.", "anno": [[59, 60, true]]}, {"id": 23160481, "text": "FOXO1 controls thyroid cell proliferation in response to TSH and IGF-I and is involved in thyroid tumorigenesis.", "anno": [[111, 112, true]]}, {"id": 23391211, "text": "Allometric scaling and prediction of concentration-time profiles of coagulation factors in humans from animals.", "anno": [[110, 111, true]]}, {"id": 22750077, "text": "Gene therapy and neurodevelopmental disorders.", "anno": [[45, 46, true]]}, {"id": 23410155, "text": "Profiling the structural determinants of heteroarylnitrile scaffold-based derivatives as falcipain-2 inhibitors by in silico methods.", "anno": [[132, 133, true]]}, {"id": 23257777, "text": "A theoretical analysis of the effect of the hydrogenation of graphene to graphane on its mechanical properties.", "anno": [[110, 111, true]]}, {"id": 23546010, "text": "Six New Cyclic Peptides from the Roots of Gypsophila oldhamiana.", "anno": [[63, 64, true]]}, {"id": 23614730, "text": "Toxicological impact of inhaled electric mosquito-repellent liquid on the rat: a hematological, cytokine indications, oxidative stress and tumor markers.", "anno": [[152, 153, true]]}, {"id": 23316053, "text": "Structure and dynamic regulation of Abl kinases.", "anno": [[47, 48, true]]}, {"id": 23090760, "text": "Enhanced charge carrier mobility in two-dimensional high dielectric molybdenum oxide.", "anno": [[84, 85, true]]}, {"id": 23259533, "text": "Probing the Bonding and Electronic Structure of Single Atom Dopants in Graphene with Electron Energy Loss Spectroscopy.", "anno": [[118, 119, true]]}, {"id": 23432336, "text": "Nanobiocomposite adhesion: role of graft length and temperature in a hybrid biomimetic approach.", "anno": [[95, 96, true]]}, {"id": 23333175, "text": "Novel anticoagulants in the therapy of peripheral arterial and coronary artery disease.", "anno": [[86, 87, true]]}, {"id": 23440743, "text": "Unraveling a municipal effluent's toxicity to Tripneustes gratilla sperm fertilization.", "anno": [[86, 87, true]]}, {"id": 23453838, "text": "Synthesis and anti-acetylcholinesterase properties of novel β- and γ-substituted alkoxy organophosphonates.", "anno": [[106, 107, true]]}, {"id": 23553797, "text": "Bone remodeling is regulated by inner ear vestibular signals.", "anno": [[60, 61, true]]}, {"id": 23481644, "text": "The mammalian clock and chronopharmacology.", "anno": [[42, 43, true]]}, {"id": 23630137, "text": "Identification of an Inhibitory Mechanism of Luteolin on the Insulin-Like Growth Factor-1 Ligand-Receptor Interaction.", "anno": [[117, 118, true]]}, {"id": 23532634, "text": "Adrenocortical reserves in hyperthyroidism.", "anno": [[42, 43, true]]}, {"id": 23214934, "text": "Tracking the mechanism of fibril assembly by simulated two-dimensional ultraviolet spectroscopy.", "anno": [[95, 96, true]]}, {"id": 23334082, "text": "A new method of segmentation of compact-appearing, transitional and trabecular compartments and quantification of cortical porosity from high resolution peripheral quantitative computed tomographic images.", "anno": [[204, 205, true]]}, {"id": 22401710, "text": "Preparation and in vitro/in vivo evaluation of a ketoprofen orally disintegrating/sustained release tablet.", "anno": [[106, 107, true]]}, {"id": 23079545, "text": "The arginine and GHRP-2 tests as alternatives to the insulin tolerance test for the diagnosis of adult GH deficiency in Japanese patients: a comparison.", "anno": [[151, 152, true]]}, {"id": 23559222, "text": "Norepinephrine and impulsivity: effects of acute yohimbine.", "anno": [[58, 59, true]]}, {"id": 23466230, "text": "Design, synthesis and antithrombotic evaluation of novel dabigatran prodrugs containing methyl ferulate.", "anno": [[103, 104, true]]}, {"id": 23450304, "text": "Droplet-based lipid bilayer system integrated with microfluidic channels for solution exchange.", "anno": [[94, 95, true]]}, {"id": 23412112, "text": "Peer influences on drug self-administration: an econometric analysis in socially housed rats.", "anno": [[92, 93, true]]}, {"id": 23643747, "text": "Haloperidol promotes mTORC1-dependent phosphorylation of ribosomal protein S6 via dopamine- and cAMP-regulated phosphoprotein of 32 kDa and inhibition of protein phosphatase-1.", "anno": [[175, 176, true]]}, {"id": 23403012, "text": "Production of dosage forms for oral drug delivery by laminar extrusion of wet masses.", "anno": [[84, 85, true]]}, {"id": 23364886, "text": "Heracleifolinosides A-F, new triterpene glycosides from Cimicifuga heracleifolia, and their inhibitory activities against hypoxia and reoxygenation.", "anno": [[147, 148, true]]}, {"id": 23497892, "text": "Effect of pH on phosphorylation of potato protein isolate.", "anno": [[57, 58, true]]}, {"id": 23123664, "text": "Elevation of cysteine consumption in tamoxifen-resistant MCF-7 cells.", "anno": [[68, 69, true]]}, {"id": 23585551, "text": "De-repression of FOXO3a death axis by microRNA-132 and -212 causes neuronal apoptosis in Alzheimer's disease.", "anno": [[108, 109, true]]}]}