{"head": 99, "frames": [{"id": 23122072, "text": "An improved mass spectrometric method for identification and quantification of phenolic compounds in apple fruits.", "anno": [[113, 114, true]]}, {"id": 23369048, "text": "Synthesis and characterization of a matrix-metalloproteinase responsive silk-elastinlike protein polymer.", "anno": [[104, 105, true]]}, {"id": 23411259, "text": "A water-alcohol extract of Citrus grandis whole fruits has beneficial metabolic effects in the obese Zucker rats fed with high fat/high cholesterol diet.", "anno": [[152, 153, true]]}, {"id": 23212912, "text": "The V499G/Y501H mutation impairs fast motor kinetics of prestin and has significance for defining functional independence of individual prestin subunits.", "anno": [[152, 153, true]]}, {"id": 23267767, "text": "Development of hypoxia-inducible factor (HIF)-1α inhibitors: effect of ortho-carborane substituents on HIF transcriptional activity under hypoxia.", "anno": [[145, 146, true]]}, {"id": 22707396, "text": "Celiac disease in subjects with type 1 diabetes mellitus: a prevalence study in western Sicily (Italy).", "anno": [[102, 103, true]]}, {"id": 23210786, "text": "Differential action of phytochemicals on platelet apoptosis: a biological overview.", "anno": [[82, 83, true]]}, {"id": 23619284, "text": "Tandutinib (MLN518/CT53518) targeted to stem-like cells by inhibiting the function of ATP-binding cassette subfamily G member 2.", "anno": [[127, 128, true]]}, {"id": 23269496, "text": "Challenges of bringing next generation sequencing technologies to clinical molecular diagnostic laboratories.", "anno": [[108, 109, true]]}, {"id": 23411318, "text": "Dung-shen (Codonopsis pilosula) attenuated the cardiac-impaired insulin-like growth factor II receptor pathway on myocardial cells.", "anno": [[130, 131, true]]}, {"id": 23352511, "text": "New imidazo[1,2-a]pyridines carrying active pharmacophores: synthesis and anticonvulsant studies.", "anno": [[96, 97, true]]}, {"id": 23323808, "text": "Phase separation induced by Au catalysts in ternary InGaAs nanowires.", "anno": [[68, 69, true]]}, {"id": 23089045, "text": "Developmental consequences of the ColQ/MuSK interactions.", "anno": [[56, 57, true]]}, {"id": 23454741, "text": "Molecular determinants of drug-receptor binding kinetics.", "anno": [[56, 57, true]]}, {"id": 23159502, "text": "Season linked responses to fine and quasi-ultrafine Milan PM in cultured cells.", "anno": [[78, 79, true]]}, {"id": 23419812, "text": "Infected nail plate model made of human hair keratin for evaluating the efficacy of different topical antifungal formulations against Trichophyton rubrum in vitro.", "anno": [[162, 163, true]]}, {"id": 23265515, "text": "Arsenic speciation analysis in mono-varietal wines by on-line ionic liquid-based dispersive liquid-liquid microextraction.", "anno": [[121, 122, true]]}, {"id": 23619018, "text": "Relationships between pharmacokinetics and efficacy of Xie-xin decoction in rats with experimental ulcerative colitis.", "anno": [[117, 118, true]]}, {"id": 23578846, "text": "Biodegradable microparticles for strictly regulating the release of neurotrophic factors.", "anno": [[88, 89, true]]}, {"id": 23567484, "text": "Lyophilization of a triply unsaturated phospholipid: Effects of trace metal contaminants.", "anno": [[88, 89, true]]}, {"id": 23403014, "text": "Stabilisation of amorphous drugs under high humidity using pharmaceutical thin films.", "anno": [[84, 85, true]]}, {"id": 23581964, "text": "Enhanced Optical Second-Harmonic Generation from the Current-Biased Graphene/SiO2/Si(001) Structure.", "anno": [[99, 100, true]]}, {"id": 23187065, "text": "An ultrasonic-accelerated oxidation method for determining the oxidative stability of biodiesel.", "anno": [[95, 96, true]]}, {"id": 23111950, "text": "Effects of increasing supplementation of magnesium in diets on productive performance and eggshell quality of aged laying hens.", "anno": [[126, 127, true]]}, {"id": 23603145, "text": "Short-term toxicity of hexavalent-chromium to epipsammic diatoms of a microtidal estuary (Río de la Plata): Responses from the individual cell to the community structure.", "anno": [[169, 170, true]]}, {"id": 23410167, "text": "Multitarget drugs of plants origin acting on Alzheimer's disease.", "anno": [[64, 65, true]]}, {"id": 23561115, "text": "Influence of triterpenoids present in apple peel on inflammatory gene expression associated with inflammatory bowel disease (IBD).", "anno": [[129, 130, true]]}, {"id": 21933113, "text": "Models to predict intestinal absorption of therapeutic peptides and proteins.", "anno": [[76, 77, true]]}, {"id": 23602997, "text": "Evaluation of the suitability of chromatographic systems to predict human skin permeation of neutral compounds.", "anno": [[110, 111, true]]}, {"id": 23458897, "text": "Sub-acute, moderate-dose, but not short-term, low-dose dietary pre-exposure of mice to perfluorooctanoate aggravates concanavalin A-induced hepatitis.", "anno": [[149, 150, true]]}, {"id": 23111876, "text": "The role of adenosine receptors on amitriptyline-induced electrophysiological changes on rat atrium.", "anno": [[99, 100, true]]}, {"id": 22982479, "text": "Antidepressant-like properties of three new α2-adrenoceptor antagonists.", "anno": [[71, 72, true]]}, {"id": 23394134, "text": "One-pot, exchange-free, room-temperature synthesis of sub-10 nm aqueous, noninteracting, and stable zwitterated iron oxide nanoparticles.", "anno": [[136, 137, true]]}, {"id": 23427825, "text": "2-Arylpyrazolo[4,3-d]pyrimidin-7-amino derivatives as new potent and selective human A3 Adenosine receptor antagonists. Molecular modeling studies and pharmacological evaluation.", "anno": [[118, 119, true], [177, 178, true]]}, {"id": 23645630, "text": "Antagonistic Basic Helix-Loop-Helix/bZIP Transcription Factors Form Transcriptional Modules That Integrate Light and Reactive Oxygen Species Signaling in Arabidopsis.", "anno": [[165, 166, true]]}, {"id": 22312035, "text": "Determination of aflatoxin M1 in milk by high-performance liquid chromatography in Mashhad (north east of Iran).", "anno": [[111, 112, true]]}, {"id": 23263360, "text": "Rational design of the survivin/CDK4 complex by combining protein-protein docking and molecular dynamics simulations.", "anno": [[116, 117, true]]}, {"id": 23188819, "text": "Insulin-degrading enzyme (IDE): a novel heat shock-like protein.", "anno": [[63, 64, true]]}, {"id": 23444779, "text": "Characterization, pharmacokinetics, tissue distribution and antitumor activity of honokiol submicron lipid emulsions in tumor-burdened mice.", "anno": [[139, 140, true]]}, {"id": 23525110, "text": "dNTP-dependent conformational transitions in the fingers subdomain of Klentaq1 DNA polymerase: insights into the role of the \"nucleotide binding\" state.", "anno": [[151, 152, true]]}, {"id": 23234434, "text": "Functionalization of monodisperse iron oxide NPs and their properties as magnetically recoverable catalysts.", "anno": [[107, 108, true]]}, {"id": 23439240, "text": "Definition of formulation design space, in vitro bioactivity and in vivo biodistribution for hydrophilic drug loaded PLGA/PEO-PPO-PEO nanoparticles using OFAT experiments.", "anno": [[170, 171, true]]}, {"id": 23516041, "text": "Mitochondrial disease in childhood: nuclear encoded.", "anno": [[51, 52, true]]}, {"id": 23229056, "text": "Synthesis and antibacterial evaluation of novel 11,4″-disubstituted azithromycin analogs with greatly improved activity against erythromycin-resistant bacteria.", "anno": [[159, 160, true]]}, {"id": 23529824, "text": "Everolimus in Combination with Exemestane: A Review of its Use in the Treatment of Patients with Postmenopausal Hormone Receptor-Positive, HER2-Negative Advanced Breast Cancer.", "anno": [[175, 176, true]]}, {"id": 23293106, "text": "Dietary exposure of mink (Mustela vison) to fish from the upper Hudson River, New York, USA: effects on organ mass and pathology.", "anno": [[128, 129, true]]}, {"id": 23481645, "text": "Synthesis, receptor binding and activity of iso and azakainoids.", "anno": [[63, 64, true]]}, {"id": 23220037, "text": "Doxorubicin decreases paraquat accumulation and toxicity in Caco-2 cells.", "anno": [[72, 73, true]]}, {"id": 23406955, "text": "Effect of tocopherol on biochemical blood parameters in pleuritis-induced rats treated with 2,3,7,8-tetrachlorodibenzo-p-dioxin.", "anno": [[127, 128, true]]}, {"id": 23471769, "text": "Acute Myocardial Infarction During Regadenoson Myocardial Perfusion Imaging.", "anno": [[75, 76, true]]}, {"id": 23313270, "text": "Tricycloalternarenes F-H: three new mixed terpenoids produced by an endolichenic fungus Ulocladium sp. using OSMAC method.", "anno": [[121, 122, true]]}, {"id": 23414214, "text": "Influence of the bifunctional chelator on the pharmacokinetic properties of 99mTc(CO)3-labeled cyclic α-melanocyte stimulating hormone analog.", "anno": [[141, 142, true]]}, {"id": 23353749, "text": "Synthesis of an MIF-1 analogue containing enantiopure (S)-α-trifluoromethyl-proline and biological evaluation on nociception.", "anno": [[124, 125, true]]}, {"id": 23244033, "text": "General methodology of using oil-in-water and water-in-oil emulsions for coiling nanofilaments.", "anno": [[94, 95, true]]}, {"id": 23210782, "text": "Marine natural products with anti-HIV activities in the last decade.", "anno": [[67, 68, true]]}, {"id": 23344056, "text": "Aqueous self-sorting in extended supramolecular aggregates.", "anno": [[58, 59, true]]}, {"id": 23200255, "text": "Phosphodiesterase inhibitors. Part 5: hybrid PDE3/4 inhibitors as dual bronchorelaxant/anti-inflammatory agents for inhaled administration.", "anno": [[28, 29, true], [138, 139, true]]}, {"id": 23597051, "text": "Investigation of Protein Detection Parameters Using Nanofunctionalized Organic Field-Effect Transistors.", "anno": [[103, 104, true]]}, {"id": 23535364, "text": "DNA Adduct Formation of 2-Amino-9H-pyrido[2,3-b]indole and 2-Amino-3,4-dimethylimidazo[4,5-f]quinoline in Mouse Liver and Extrahepatic Tissues During a Subchronic Feeding Study.", "anno": [[176, 177, true]]}, {"id": 23346994, "text": "Stepwise colonization of the Andes by ruddy ducks and the evolution of novel β-globin variants.", "anno": [[94, 95, true]]}, {"id": 22986488, "text": "Ultraviolet B activated 1,25(OH)(2)D affects the level of fibroblast growth factor-23 in human.", "anno": [[94, 95, true]]}, {"id": 23457058, "text": "Unique role of self-assembled monolayers in carbon nanomaterial-based field-effect transistors.", "anno": [[94, 95, true]]}, {"id": 23390132, "text": "Development and characterization of an SMN2-based intermediate mouse model of Spinal Muscular Atrophy.", "anno": [[101, 102, true]]}, {"id": 23408642, "text": "MMP driven endochondral fracture union proceeds independently of osteoclast activity.", "anno": [[84, 85, true]]}, {"id": 23295386, "text": "Direct transcriptional regulation of human hepatic cytochrome P450 3A4 (CYP3A4) by peroxisome proliferator-activated receptor alpha (PPARα).", "anno": [[139, 140, true]]}, {"id": 23428368, "text": "Hyperthyroidism causes cardiac dysfunction by mitochondrial impairment and energy depletion.", "anno": [[91, 92, true]]}, {"id": 23127540, "text": "Sulfur fumigation, a better or worse choice in preservation of Traditional Chinese Medicine?", "anno": [[91, 92, true]]}, {"id": 23561189, "text": "Inhibitory effects of myricetin on mammalian DNA polymerase, topoisomerase and human cancer cell proliferation.", "anno": [[110, 111, true]]}, {"id": 23525298, "text": "Doped quantum dots for chemo/biosensing and bioimaging.", "anno": [[54, 55, true]]}, {"id": 23233197, "text": "Human mesenchymal stem-cell behaviour on direct laser micropatterned electrospun scaffolds with hierarchical structures.", "anno": [[119, 120, true]]}, {"id": 22878908, "text": "Thiazolidinediones (TZDs) affect osteoblast viability and biomarkers independently of the TZD effects on aromatase.", "anno": [[114, 115, true]]}, {"id": 23575800, "text": "Metabolomics reveals trichloroacetate as a major contributor to trichloroethylene-induced metabolic alterations in mouse urine and serum.", "anno": [[136, 137, true]]}, {"id": 23150067, "text": "Design, synthesis and anticancer activity of N(3),N(11)-bis(2-hydroxyethyl)-14-aryl-14H-dibenzo[a,j]xanthenes-3,11-dicarboxamide.", "anno": [[128, 129, true]]}, {"id": 23480643, "text": "A concise total synthesis of the natural carbazole clauraila A.", "anno": [[62, 63, true]]}, {"id": 23419237, "text": "The CSB repair factor is overexpressed in cancer cells, increases apoptotic resistance, and promotes tumor growth.", "anno": [[113, 114, true]]}, {"id": 23522834, "text": "Design and synthesis of highly selective, orally active Polo-like kinase-2 (Plk-2) inhibitors.", "anno": [[93, 94, true]]}, {"id": 23400750, "text": "Feasibility of a breath test for monitoring adherence to vaginal administration of antiretroviral microbicide gels.", "anno": [[114, 115, true]]}, {"id": 23376352, "text": "Bradykinin modulates spontaneous nerve growth factor production and stretch-induced ATP release in human urothelium.", "anno": [[115, 116, true]]}, {"id": 23143912, "text": "Metal-supported aluminosilicate ultrathin films as a versatile tool for studying the surface chemistry of zeolites.", "anno": [[114, 115, true]]}, {"id": 23368996, "text": "Structures and cytotoxic evaluation of new and known acyclic Ene-Ynes from an American Samoa Petrosia sp. Sponge.", "anno": [[112, 113, true]]}, {"id": 23159360, "text": "Novel antitussive strategies.", "anno": [[28, 29, true]]}, {"id": 23518413, "text": "SMC6 is an essential gene in mice, but a hypomorphic mutant in the ATPase domain has a mild phenotype with a range of subtle abnormalities.", "anno": [[138, 139, true]]}, {"id": 23441686, "text": "Comparative Study of Chromatographic Medium-Associated Mass and Potential Antitumor Activity Loss with Bioactive Extracts.", "anno": [[121, 122, true]]}, {"id": 23587526, "text": "Kappa opioid receptors in the central amygdala regulate ethanol actions at presynaptic GABAergic sites.", "anno": [[102, 103, true]]}, {"id": 23610123, "text": "Genetics of mineralocorticoid excess: an update for clinicians.", "anno": [[62, 63, true]]}, {"id": 23358191, "text": "Relative impact of incorporating pharmacokinetics on predicting in vivo hazard and mode of action from high-throughput in vitro toxicity assays.", "anno": [[143, 144, true]]}, {"id": 22480349, "text": "New triterpenoids from Morus alba L. stem bark.", "anno": [[46, 47, true]]}, {"id": 23411323, "text": "Near infrared reflectance spectroscopy for determination of the geographical origin of wheat.", "anno": [[92, 93, true]]}, {"id": 23610081, "text": "Central Pulse Pressure and Its Hemodynamic Determinants in Middle-Aged Adults With Impaired Fasting Glucose and Diabetes: The Asklepios study.", "anno": [[141, 142, true]]}, {"id": 23143619, "text": "Multi-cell type human liver microtissues for hepatotoxicity testing.", "anno": [[67, 68, true]]}, {"id": 23247471, "text": "Selective focused-ion-beam sculpting of TiO2 nanotubes and mechanism understanding.", "anno": [[82, 83, true]]}, {"id": 23476936, "text": "When bugs reveal biodiversity.", "anno": [[29, 30, true]]}, {"id": 23186588, "text": "Neuronal P2X3 receptor activation is essential to the hyperalgesia induced by prostaglandins and sympathomimetic amines released during inflammation.", "anno": [[148, 149, true]]}, {"id": 23375228, "text": "Discovery and structure-activity relationships of small molecules that block the human immunoglobulin G-human neonatal Fc receptor (hIgG-hFcRn) protein-protein interaction.", "anno": [[171, 172, true]]}, {"id": 23484901, "text": "Direct modulation of microtubule stability contributes to anthracene general anesthesia.", "anno": [[87, 88, true]]}, {"id": 23237450, "text": "Calcium-dependent ligand binding and G-protein signaling of family B GPCR parathyroid hormone 1 receptor purified in nanodiscs.", "anno": [[126, 127, true]]}, {"id": 23066870, "text": "Optimization of CD4/gp120 inhibitors by thermodynamic-guided alanine-scanning mutagenesis.", "anno": [[89, 90, true]]}, {"id": 23515287, "text": "The Androgen Metabolite, 5α-Androstane-3β,17β-Diol (3β-Diol), Activates the Oxytocin Promoter Through an Estrogen Receptor-β Pathway.", "anno": [[132, 133, true]]}, {"id": 23591125, "text": "Cerebral ischemia-induced difference in sensitivity to depression and potential therapeutics in rats.", "anno": [[100, 101, true]]}, {"id": 23586436, "text": "Using in Situ X-ray Reflectivity to Study Protein Adsorption on Hydrophilic and Hydrophobic Surfaces: Benefits and Limitations.", "anno": [[126, 127, true]]}]}