{"head": 99, "frames": [{"id": 23291047, "text": "Biophysical characterization of the drug-membrane interactions: The case of propranolol and acebutolol.", "anno": [[102, 103, true]]}, {"id": 23228652, "text": "Targeting VEGF signalling via the neuropilin co-receptor.", "anno": [[56, 57, true]]}, {"id": 23609001, "text": "Designing degradable hydrogels for orthogonal control of cell microenvironments.", "anno": [[79, 80, true]]}, {"id": 23213199, "text": "Estradiol exerts antiapoptotic effects in skeletal myoblasts via mitochondrial PTP and MnSOD.", "anno": [[92, 93, true]]}, {"id": 23147645, "text": "Effect of the disintegrin eristostatin on melanoma-natural killer cell interactions.", "anno": [[83, 84, true]]}, {"id": 23220609, "text": "The estrogenic effects of benzylparaben at low doses based on uterotrophic assay in immature SD rats.", "anno": [[100, 101, true]]}, {"id": 23274893, "text": "EphA5-EphrinA5 interactions within the ventromedial hypothalamus influence counterregulatory hormone release and local glutamine/glutamate balance during hypoglycemia.", "anno": [[166, 167, true]]}, {"id": 23632099, "text": "Non-classic congenital adrenal hyperplasia.", "anno": [[42, 43, true]]}, {"id": 23048186, "text": "Chronic treatment with a melanocortin-4 receptor agonist causes weight loss, reduces insulin resistance, and improves cardiovascular function in diet-induced obese rhesus macaques.", "anno": [[179, 180, true]]}, {"id": 23457123, "text": "Delay and impairment in brain development and function in rat offspring after maternal exposure to methylmercury.", "anno": [[112, 113, true]]}, {"id": 23339744, "text": "Thyroid hormone levels within reference range are associated with heart rate, cardiac structure and function in middle-aged men and women.", "anno": [[137, 138, true]]}, {"id": 23444043, "text": "Phenolic constituents from Parakmeria yunnanensis and their anti-HIV-1 activity.", "anno": [[79, 80, true]]}, {"id": 22591175, "text": "Improvement in solubility and bioavailability of puerarin by mechanochemical preparation.", "anno": [[88, 89, true]]}, {"id": 23637353, "text": "Diabetes Prevention and Treatment Strategies: Are we doing enough?", "anno": [[65, 66, true]]}, {"id": 23340474, "text": "Drug shortages: the cycle of quantity and quality.", "anno": [[49, 50, true]]}, {"id": 23199987, "text": "Effect of high-pressure treatment on biogenic amines formation in vacuum-packed trout flesh (Oncorhynchus mykiss).", "anno": [[113, 114, true]]}, {"id": 23598368, "text": "Reaction kinetics of CO2 absorption in to phosphonium based anion-functionalized ionic liquids.", "anno": [[94, 95, true]]}, {"id": 23353700, "text": "Tamoxifen magnifies therapeutic impact of ceramide in human colorectal cancer cells independent of p53.", "anno": [[102, 103, true]]}, {"id": 23480874, "text": "Temperature-Dependent Conformations of a Membrane Supported Zinc Porphyrin Tweezer by 2D Fluorescence Spectroscopy.", "anno": [[114, 115, true]]}, {"id": 23411303, "text": "D/H exchange in C-H bonds of fatty acids: implication for geographical discrimination of food materials.", "anno": [[103, 104, true]]}, {"id": 23623750, "text": "Molecular and functional characterization of flavin-containing monooxygenases in cynomolgus macaque.", "anno": [[99, 100, true]]}, {"id": 23411305, "text": "The potential to intensify sulforaphane formation in cooked broccoli (Brassica oleracea var. italica) using mustard seeds (Sinapis alba).", "anno": [[136, 137, true]]}, {"id": 23297245, "text": "Sources of mercury in a contaminated stream-implications for the timescale of recovery.", "anno": [[86, 87, true]]}, {"id": 23196670, "text": "AhR-mediated changes in global gene expression in rat liver progenitor cells.", "anno": [[76, 77, true]]}, {"id": 23036330, "text": "Droplet Digital™ PCR quantitation of HER2 expression in FFPE breast cancer samples.", "anno": [[82, 83, true]]}, {"id": 22820274, "text": "Lipid rafts, synaptic transmission and plasticity: impact in age-related neurodegenerative diseases.", "anno": [[99, 100, true]]}, {"id": 23435614, "text": "Pharmacogenomics of acetylsalicylic acid and other nonsteroidal anti-inflammatory agents: clinical implications.", "anno": [[111, 112, true]]}, {"id": 23313271, "text": "Aphagrandinoids A-D, cycloartane triterpenoids with antibacterial activities from Aphanamixis grandifolia.", "anno": [[105, 106, true]]}, {"id": 23246481, "text": "Wogonin inhibits H2O2-induced vascular permeability through suppressing the phosphorylation of caveolin-1.", "anno": [[105, 106, true]]}, {"id": 22577972, "text": "A new method for preparing pentacyclic triterpene rich Centella asiatica extracts.", "anno": [[81, 82, true]]}, {"id": 23611646, "text": "A road map for molecular ecology.", "anno": [[32, 33, true]]}, {"id": 23246460, "text": "Spontaneous renal tumors in two rats from a thirteen week rodent feeding study with grain from molecular stacked trait lepidopteran and coleopteran resistant (DP-ØØ4114-3) maize.", "anno": [[177, 178, true]]}, {"id": 23065141, "text": "The toxicity of the N-hydroxy and 6-hydroxy metabolites of 3,4-dichloropropionanilide does not depend on calcium release-activated calcium channel inhibition.", "anno": [[157, 158, true]]}, {"id": 23036111, "text": "Natural products as sources of new fungicides (I): synthesis and antifungal activity of acetophenone derivatives against phytopathogenic fungi.", "anno": [[142, 143, true]]}, {"id": 23402546, "text": "Vitamin B12 and homocysteine status during pregnancy in the metformin in gestational diabetes trial: responses to maternal metformin compared with insulin treatment(†)", "anno": [[166, 167, true]]}, {"id": 23574277, "text": "Alexander böhm (1971-2012).", "anno": [[26, 27, true]]}, {"id": 23347584, "text": "Anti-inflammatory diterpenoids from Croton tonkinensis.", "anno": [[54, 55, true]]}, {"id": 23640283, "text": "The design and realization of a large-area flexible nanofiber-based mat for pollutant degradation: an application in photocatalysis.", "anno": [[131, 132, true]]}, {"id": 23265489, "text": "Compositional analysis of leaf cuticular membranes isolated from tea plants (Camellia sinensis L.).", "anno": [[98, 99, true]]}, {"id": 23303698, "text": "STEPS: a grid search methodology for optimized peptide identification filtering of MS/MS database search results.", "anno": [[112, 113, true]]}, {"id": 23237733, "text": "Isoliquiritigenin showed strong inhibitory effects towards multiple UDP-glucuronosyltransferase (UGT) isoform-catalyzed 4-methylumbelliferone (4-MU) glucuronidation.", "anno": [[164, 165, true]]}, {"id": 23578994, "text": "Pancreatic beta-cell response to increased metabolic demand and to pharmacologic secretagogues requires EPAC2A.", "anno": [[110, 111, true]]}, {"id": 22273350, "text": "Chemical composition and antioxidant activity of the essential oil of Tabernaemontana catharinensis A. DC. leaves.", "anno": [[113, 114, true]]}, {"id": 22939001, "text": "Ultrasound promoted one-pot synthesis of 2-amino-4,8-dihydropyrano[3,2-b]pyran-3-carbonitrile scaffolds in aqueous media: a complementary 'green chemistry' tool to organic synthesis.", "anno": [[181, 182, true]]}, {"id": 23266726, "text": "Determination of bioactive, free isothiocyanates from a glucosinolate-containing phytotherapeutic agent: a pilot study with in vitro models and human intervention.", "anno": [[162, 163, true]]}, {"id": 23150999, "text": "Membrane domains and the \"lipid raft\" concept.", "anno": [[45, 46, true]]}, {"id": 23461860, "text": "Microneedle/nanoencapsulation-mediated transdermal delivery: Mechanistic insights.", "anno": [[81, 82, true]]}, {"id": 23297714, "text": "Effects of garlic fractions consumption on male reproductive functions.", "anno": [[70, 71, true]]}, {"id": 23151002, "text": "Membrane lipids in the function of serotonin and adrenergic receptors.", "anno": [[69, 70, true]]}, {"id": 23142073, "text": "First report of the use of a saxitoxin-protein conjugate to develop a DNA aptamer to a small molecule toxin.", "anno": [[107, 108, true]]}, {"id": 23168115, "text": "Regulation of serotonin (5-HT) function by a VGLUT1 dependent glutamate pathway.", "anno": [[79, 80, true]]}, {"id": 22948803, "text": "Generation of monoclonal antibodies against the Galβ1-4Gal epitope: a key tool in studies of species-specific glycans expressed in fish, amphibians and birds.", "anno": [[157, 158, true]]}, {"id": 22511240, "text": "Macrophage immunomodulatory activity of a purified polysaccharide isolated from Ganoderma atrum.", "anno": [[95, 96, true]]}, {"id": 23517243, "text": "Decreased expression of hepatic low-density lipoprotein related protein 1 in hypothyroidism: a novel mechanism of atherogenic dyslipidemia in hypothyroidism.", "anno": [[156, 157, true]]}, {"id": 23561163, "text": "Congeners in sugar cane spirits aged in casks of different woods.", "anno": [[64, 65, true]]}, {"id": 22301815, "text": "Changes in carbohydrate metabolism, oxidative stress and loss of cortisol secretion in adrenocortica l cells of Oreochromis niloticus exposed in vitro to endosulfan.", "anno": [[164, 165, true]]}, {"id": 23564596, "text": "Metabolic response demonstrated by 18F-FDG-PET/CT in metastatic medullary thyroid carcinoma under sorafenib therapy.", "anno": [[115, 116, true]]}, {"id": 23122079, "text": "Phillyrin attenuates high glucose-induced lipid accumulation in human HepG2 hepatocytes through the activation of LKB1/AMP-activated protein kinase-dependent signalling.", "anno": [[168, 169, true]]}, {"id": 23474845, "text": "The antipsychotic-like effects of the mGlu group III orthosteric agonist, LSP1-2111, involves 5-HT1A signalling.", "anno": [[111, 112, true]]}, {"id": 23395696, "text": "Methods for oxysterol analysis: Past, present and future.", "anno": [[56, 57, true]]}, {"id": 23459936, "text": "Exploring the genetic basis of chronic periodontitis: a genome-wide association study.", "anno": [[85, 86, true]]}, {"id": 22439867, "text": "New immunosuppressive cyclomyrsinol diterpenes from Euphorbia kopetdaghi Prokh.", "anno": [[78, 79, true]]}, {"id": 23079138, "text": "Novel and de novo PHEX mutations in patients with hypophosphatemic rickets.", "anno": [[74, 75, true]]}, {"id": 23146750, "text": "Cultured human peripheral blood mononuclear cells alter their gene expression when challenged with endocrine-disrupting chemicals.", "anno": [[129, 130, true]]}, {"id": 23295323, "text": "Daily sperm production: application in studies of prenatal exposure to nanoparticles in mice.", "anno": [[92, 93, true]]}, {"id": 23161521, "text": "Substituent variation drives metal/monolayer/semiconductor junctions from strongly rectifying to ohmic behavior.", "anno": [[111, 112, true]]}, {"id": 22354902, "text": "RETRACTED: Detection of acute toxicity test of crude diesel oil on Beluga, Huso huso.", "anno": [[84, 85, true]]}, {"id": 23052191, "text": "Repeat oral dose toxicity studies of melamine in rats and monkeys.", "anno": [[65, 66, true]]}, {"id": 23449199, "text": "Discovery of aromatic components with excellent fragrance properties and biological activities: β-ionols with antimelanogenetic effects and their asymmetric syntheses.", "anno": [[166, 167, true]]}, {"id": 23494944, "text": "Influence of the Green Tea Leaf Extract on Neurotoxicity of Aluminium Chloride in Rats.", "anno": [[86, 87, true]]}, {"id": 22995584, "text": "Induction of apoptosis in human ovarian cancer cells by new anticancer compounds, epothilone A and B.", "anno": [[100, 101, true]]}, {"id": 23549985, "text": "Effects of exogenous thiocyanate on mineral nutrients, antioxidative responses and free amino acids in rice seedlings.", "anno": [[117, 118, true]]}, {"id": 23452037, "text": "Bacteriopheophytin a in the active branch of the reaction center of rhodobacter sphaeroides is not disturbed by the protein matrix as shown by 13C photo-CIDNP MAS NMR.", "anno": [[166, 167, true]]}, {"id": 23194280, "text": "Experimentally engineering the edge termination of graphene nanoribbons.", "anno": [[71, 72, true]]}, {"id": 23318726, "text": "Butein protects human dental pulp cells from hydrogen peroxide-induced oxidative toxicity via Nrf2 pathway-dependent heme oxygenase-1 expressions.", "anno": [[145, 146, true]]}, {"id": 23163337, "text": "Genetic requirements for Moraxella catarrhalis growth under iron-limiting conditions.", "anno": [[84, 85, true]]}, {"id": 23293024, "text": "Deletion of STK40 protein in mice causes respiratory failure and death at birth.", "anno": [[79, 80, true]]}, {"id": 23200944, "text": "Origin and evolution of medium chain alcohol dehydrogenases.", "anno": [[59, 60, true]]}, {"id": 23582273, "text": "Synthesis and antitumor activity of 1,3,4-oxadiazole possessing 1,4-benzodioxan moiety as a novel class of potent methionine aminopeptidase type II inhibitors.", "anno": [[158, 159, true]]}, {"id": 23263984, "text": "The yeast eukaryotic translation initiation factor 2B translation initiation complex interacts with the fatty acid synthesis enzyme YBR159W and endoplasmic reticulum membranes.", "anno": [[175, 176, true]]}, {"id": 23617275, "text": "LiGen: a High Performance workflow for chemistry driven de novo design.", "anno": [[70, 71, true]]}, {"id": 23606510, "text": "A Dual Enzyme Microgel with High Antioxidant Ability Based on Engineered Seleno-Ferritin and Artificial Superoxide Dismutase.", "anno": [[124, 125, true]]}, {"id": 22872606, "text": "Anti-inflammatory and antioxidant activity of thymoquinone in a rat model of acute bacterial prostatitis.", "anno": [[104, 105, true]]}, {"id": 23643755, "text": "Differential Effects of Cholinergic and Noradrenergic Neuromodulation on Spontaneous Cortical Network Dynamics.", "anno": [[110, 111, true]]}, {"id": 22951949, "text": "Diethyldithiocarbamate induces apoptosis in neuroblastoma cells by raising the intracellular copper level, triggering cytochrome c release and caspase activation.", "anno": [[161, 162, true]]}, {"id": 23547762, "text": "Budesonide/cyclodextrin complex-loaded lyophilized microparticles for intranasal application.", "anno": [[92, 93, true]]}, {"id": 23612422, "text": "Antiprotozoal screening and cytotoxicity of extracts and fractions from the leaves, stem bark and root bark of Alstonia congensis.", "anno": [[129, 130, true]]}, {"id": 23240995, "text": "Unconventional growth mechanism for monolithic integration of III-V on silicon.", "anno": [[78, 79, true]]}, {"id": 23322676, "text": "Effects of antiresorptive therapies on glucose metabolism: Results from the FIT, HORIZON-PFT and FREEDOM trials.", "anno": [[111, 112, true]]}, {"id": 23577695, "text": "Carcinogenicity Prediction of Noncongeneric Chemicals by a Support Vector Machine.", "anno": [[81, 82, true]]}, {"id": 23303314, "text": "Roughening of Pt nanoparticles induced by surface-oxide formation.", "anno": [[65, 66, true]]}, {"id": 23369791, "text": "Liver, plasma and erythrocyte levels of thiamine and its phosphate esters in rats with acute ethanol intoxication: a comparison of thiamine and benfotiamine administration.", "anno": [[171, 172, true]]}, {"id": 22697341, "text": "A modern approach for controlled transdermal delivery of diflunisal: optimization and in vivo evaluation.", "anno": [[104, 105, true]]}, {"id": 23346913, "text": "Quantum-dot-sensitized solar cells: understanding linker molecules through theory and experiment.", "anno": [[96, 97, true]]}, {"id": 23408261, "text": "Faecal Excretion Dynamic during Subacute Oral Exposure to Different Pb Species in Rattus norvegicus.", "anno": [[99, 100, true]]}, {"id": 23323519, "text": "Self-assembly of ordered epitaxial nanostructures on polygonal nanowires.", "anno": [[72, 73, true]]}, {"id": 23454296, "text": "Genotoxicity assessment of vaccine adjuvant squalene.", "anno": [[52, 53, true]]}, {"id": 23357170, "text": "Structural Basis of Signaling Blockade by Anti-IL-13 Antibody Lebrikizumab.", "anno": [[74, 75, true]]}, {"id": 23243006, "text": "Complementary detection of embryotoxic properties of substances in the neural and cardiac embryonic stem cell tests.", "anno": [[115, 116, true]]}, {"id": 23376823, "text": "Prenatal developmental toxicity studies on diundecyl and ditridecyl phthalates in Sprague-Dawley rats.", "anno": [[101, 102, true]]}]}