{"head": 99, "frames": [{"id": 23500777, "text": "The Procrustean bed of EU food safety notifications via the Rapid Alert System for Food and Feed: Does one size fit all?", "anno": [[119, 120, true]]}, {"id": 23376247, "text": "Synthesis and biological evaluation of thieno [2',3':4,5]pyrimido[1,2-b][1,2,4]triazines and thieno[2,3-d][1,2,4]triazolo[1,5-a]pyrimidines as anti-inflammatory and analgesic agents.", "anno": [[181, 182, true]]}, {"id": 23455599, "text": "Acute behavioural effects of bupropion and naltrexone, alone and in combination, in non-deprived male rats presented with palatable mash.", "anno": [[136, 137, true]]}, {"id": 23194515, "text": "The heat treatment and the gelation are strong determinants of the kinetics of milk proteins digestion and of the peripheral availability of amino acids.", "anno": [[152, 153, true]]}, {"id": 22691108, "text": "Aromadendrine, a new component of the flavonoid pattern of Olea europaea L. and its anti-inflammatory activity.", "anno": [[110, 111, true]]}, {"id": 23287046, "text": "Development of an in vitro skin sensitization test based on ROS production in THP-1 cells.", "anno": [[89, 90, true]]}, {"id": 23261423, "text": "3,4-Methylenedioxy-methamphetamine induces in vivo regional up-regulation of central nicotinic receptors in rats and potentiates the regulatory effects of nicotine on these receptors.", "anno": [[182, 183, true]]}, {"id": 23586925, "text": "Does Colloid Shape Affect Detachment of Colloids by a Moving Air-Water Interface?", "anno": [[80, 81, true]]}, {"id": 23247008, "text": "Comparative genomics, molecular evolution and computational modeling of ALDH1B1 and ALDH2.", "anno": [[89, 90, true]]}, {"id": 23500769, "text": "Health-related lipids components of sardine muscle as affected by photooxidation.", "anno": [[80, 81, true]]}, {"id": 23619028, "text": "Comparative effectiveness of dabigatran, rivaroxaban, apixaban and warfarin in the management of patients with non-valvular atrial fibrillation.", "anno": [[143, 144, true]]}, {"id": 23497901, "text": "Determination of major phlorotannins in Eisenia bicyclis using hydrophilic interaction chromatography: seasonal variation and extraction characteristics.", "anno": [[152, 153, true]]}, {"id": 23117151, "text": "Androgen receptor CAG repeat length modifies the effect of 2,3,7,8-tetrachlorodibenzo-p-dioxin on receptor activity in human prostate cells.", "anno": [[139, 140, true]]}, {"id": 23500775, "text": "Safety of purified decolorized (low anthraquinone) whole leaf Aloe vera (L) Burm. f. juice in a 3-month drinking water toxicity study in F344 rats.", "anno": [[146, 147, true]]}, {"id": 23220616, "text": "Hepatic metabolism of sulfur amino acids in db/db mice.", "anno": [[54, 55, true]]}, {"id": 23525463, "text": "High-throughput identification of long-range regulatory elements and their target promoters in the human genome.", "anno": [[111, 112, true]]}, {"id": 23239602, "text": "Controlled Synthesis of Double-Wall a-FePO4 Nanotubes and their LIB Cathode Properties.", "anno": [[86, 87, true]]}, {"id": 23184149, "text": "X-linked dystonia parkinsonism syndrome (XDP, lubag): disease-specific sequence change DSC3 in TAF1/DYT3 affects genes in vesicular transport and dopamine metabolism.", "anno": [[165, 166, true]]}, {"id": 22788802, "text": "Effects of collisional and vibrational velocity on proton and deuteron transfer in the reaction of HOD+ with CO.", "anno": [[111, 112, true]]}, {"id": 23580611, "text": "Caspase-14 suppresses GCM1 acetylation and inhibits placental cell differentiation.", "anno": [[82, 83, true]]}, {"id": 23429765, "text": "Microfluidic oscillators with widely tunable periods.", "anno": [[52, 53, true]]}, {"id": 23274413, "text": "New targets for the antitumor activity of gambogic acid in hematologic malignancies.", "anno": [[83, 84, true]]}, {"id": 23291595, "text": "Preparation, preliminary screening of new types of steroid conjugates and their activities on steroid receptors.", "anno": [[111, 112, true]]}, {"id": 23422035, "text": "Applications of flow cytometry to toxicological mycotoxin effects in cultured mammalian cells: A review.", "anno": [[103, 104, true]]}, {"id": 23142789, "text": "Effects of octylphenol and bisphenol A on the expression of calcium transport genes in the mouse duodenum and kidney during pregnancy.", "anno": [[133, 134, true]]}, {"id": 23542210, "text": "Induction of G2/M arrest, caspase activation and apoptosis by α-santonin derivatives in HL-60 cells.", "anno": [[99, 100, true]]}, {"id": 23059538, "text": "The quest for probiotic effector molecules--unraveling strain specificity at the molecular level.", "anno": [[96, 97, true]]}, {"id": 23643862, "text": "Architecture of Cortical Bone Determines in Part its Remodelling and Structural Decay.", "anno": [[85, 86, true]]}, {"id": 22717740, "text": "Measles virus selectively blind to signaling lymphocyte activation molecule as a novel oncolytic virus for breast cancer treatment.", "anno": [[130, 131, true]]}, {"id": 23147004, "text": "Organization of the BcgI restriction-modification protein for the transfer of one methyl group to DNA.", "anno": [[101, 102, true]]}, {"id": 23487168, "text": "A systematic comparison of the properties of clinically used angiotensin II type 1 receptor antagonists.", "anno": [[103, 104, true]]}, {"id": 23400370, "text": "Chromogenic and fluorogenic chemosensors and reagents for anions. A comprehensive review of the years 2010-2011.", "anno": [[64, 65, true], [111, 112, true]]}, {"id": 23627804, "text": "Evaluation of the In Vitro Cytotoxicity of Cross-Linked Biomaterials.", "anno": [[68, 69, true]]}, {"id": 23499954, "text": "Synthesis and antifungal activity of C-21 steroids with an aromatic D ring.", "anno": [[74, 75, true]]}, {"id": 23220041, "text": "Capreomycin supergenerics for pulmonary tuberculosis treatment: preparation, in vitro, and in vivo characterization.", "anno": [[115, 116, true]]}, {"id": 23627352, "text": "Design, synthesis and molecular modeling of novel pyrido[2,3-d]pyrimidine analogs as antifolates: Application of Buchwald-Hartwig aminations of heterocycles.", "anno": [[156, 157, true]]}, {"id": 23372018, "text": "Manganese supplementation protects against diet-induced diabetes in wild type mice by enhancing insulin secretion.", "anno": [[113, 114, true]]}, {"id": 23515940, "text": "Ca(2+)-dependent suicidal erythrocyte death following zearalenone exposure.", "anno": [[74, 75, true]]}, {"id": 23299080, "text": "3D structures and ligand specificities of nuclear xenobiotic receptors CAR, PXR and VDR.", "anno": [[87, 88, true]]}, {"id": 23212976, "text": "Immunological and reproductive health assessment in herring gulls and black-crowned night herons in the Hudson-Raritan Estuary.", "anno": [[126, 127, true]]}, {"id": 23416797, "text": "The first report on some toxic effects of green scat, Scatophagus argus an Iranian Persian Gulf venomous fish.", "anno": [[109, 110, true]]}, {"id": 23353736, "text": "Synthesis of derivatives of methyl rosmarinate and their inhibitory activities against matrix metalloproteinase-1 (MMP-1).", "anno": [[121, 122, true]]}, {"id": 23245206, "text": "Sheehan's syndrome.", "anno": [[18, 19, true]]}, {"id": 23234271, "text": "Design and synthesis of diazatricyclodecane agonists of the G-protein-coupled receptor 119.", "anno": [[90, 91, true]]}, {"id": 23350989, "text": "Letter to the Editor: Prescience of a Surgeon in 1980.", "anno": [[53, 54, true]]}, {"id": 23444144, "text": "Pseudo-complementary PNA actuators as reversible switches in dynamic DNA nanotechnology.", "anno": [[87, 88, true]]}, {"id": 23517728, "text": "Design, modeling, synthesis and biological activity evaluation of camptothecin-linked platinum anticancer agents.", "anno": [[112, 113, true]]}, {"id": 23628456, "text": "Fas receptor-deficient lpr mice are protected against acetaminophen hepatotoxicity due to higher glutathione synthesis and enhanced detoxification of oxidant stress.", "anno": [[164, 165, true]]}, {"id": 23215039, "text": "Functional imaging of legumain in cancer using a new quenched activity-based probe.", "anno": [[82, 83, true]]}, {"id": 23536519, "text": "Resveratrol inhibits proliferation, angiogenesis and induces apoptosis in colon cancer cells: Calorie restriction is the force to the cytotoxicity.", "anno": [[146, 147, true]]}, {"id": 23530668, "text": "Magnetite Biomineralization in Magnetospirillum gryphiswaldense: Time-Resolved Magnetic and Structural Studies.", "anno": [[110, 111, true]]}, {"id": 23603191, "text": "Effect of a Garcinia garderiana (Planchon and Triana) Zappi hydroalcoholic extract on melanogenesis in B16F10 melanoma cells.", "anno": [[124, 125, true]]}, {"id": 23591590, "text": "Structure and energetics of gas phase halogen-bonding in mono-, bi-, and tri-dentate anion receptors as studied by BIRD.", "anno": [[119, 120, true]]}, {"id": 23294378, "text": "Arundinols A-C and arundinones A and B from the plant endophytic fungus Microsphaeropsis arundinis.", "anno": [[98, 99, true]]}, {"id": 23614566, "text": "Potential role of CYP2D6 in the central nervous system.", "anno": [[54, 55, true]]}, {"id": 23395259, "text": "Sonication in combination with heat and low pressure as an alternative pasteurization treatment--effect on Escherichia coli K12 inactivation and quality of apple cider.", "anno": [[167, 168, true]]}, {"id": 23402788, "text": "Inhibition of mitochondrial carnitine/acylcarnitine transporter by H2O2: Molecular mechanism and possible implication in pathophysiology.", "anno": [[136, 137, true]]}, {"id": 23150428, "text": "Hepatic Cyp2d and Cyp26a1 mRNAs and activities are increased during mouse pregnancy.", "anno": [[83, 84, true]]}, {"id": 23254198, "text": "Inhibitory effects of a bazedoxifene/conjugated equine estrogen combination on human breast cancer cells in vitro.", "anno": [[113, 114, true]]}, {"id": 23481678, "text": "New Azalomycin F Analogs from Mangrove Streptomyces sp. 211726 with Activity against Microbes and Cancer Cells.", "anno": [[110, 111, true]]}, {"id": 23477455, "text": "Mechanisms of vesicle spreading on surfaces: coarse-grained simulations.", "anno": [[71, 72, true]]}, {"id": 23122121, "text": "A simple GC-MS method for the screening of betulinic, corosolic, maslinic, oleanolic and ursolic acid contents in commercial botanicals used as food supplement ingredients.", "anno": [[171, 172, true]]}, {"id": 23237835, "text": "Synthesis and structure-activity relationship of piperidine-derived non-urea soluble epoxide hydrolase inhibitors.", "anno": [[113, 114, true]]}, {"id": 23596975, "text": "Determining osmotic pressure of drug solutions by air humidity in equilibrium method.", "anno": [[84, 85, true]]}, {"id": 23205668, "text": "Spontaneous periodic diameter oscillations in InP nanowires: the role of interface instabilities.", "anno": [[96, 97, true]]}, {"id": 23303717, "text": "A fluorescent \"allosteric scorpionand\" complex visualizes a biological recognition event.", "anno": [[88, 89, true]]}, {"id": 23629664, "text": "Differential Activity of Plasma and Vacuolar Membrane Transporters Contributes to Genotypic Differences in Salinity Tolerance in a Halophyte Species, Chenopodium quinoa.", "anno": [[168, 169, true]]}, {"id": 23483712, "text": "Protein-protein nanoimprinting of silk fibroin films.", "anno": [[52, 53, true]]}, {"id": 23601407, "text": "Dietary fibre: Challenges in production and use of food composition data.", "anno": [[72, 73, true]]}, {"id": 23319078, "text": "Identification of α2β1 integrin inhibitor VP-i with anti-platelet properties in the venom of Vipera palaestinae.", "anno": [[111, 112, true]]}, {"id": 23122126, "text": "Immunoreactivity of hen egg allergens: influence on in vitro gastrointestinal digestion of the presence of other egg white proteins and of egg yolk.", "anno": [[147, 148, true]]}, {"id": 23589404, "text": "Exposure to mercury among dental health workers in Turkey: Correlation with amalgam work and own fillings.", "anno": [[105, 106, true]]}, {"id": 23341458, "text": "The factor VII-activating protease (FSAP) enhances the activity of bone morphogenetic protein-2 (BMP-2).", "anno": [[103, 104, true]]}, {"id": 23601382, "text": "Sustainable diets: Harnessing the nutrition agenda.", "anno": [[50, 51, true]]}, {"id": 23379472, "text": "Structural Modifications to Tetrahydropyridine-3-carboxylate Esters en Route to the Discovery of M(5)-Preferring Muscarinic Receptor Orthosteric Antagonists.", "anno": [[156, 157, true]]}, {"id": 23159669, "text": "TGF-β as a therapeutic target in high grade gliomas - promises and challenges.", "anno": [[77, 78, true]]}, {"id": 23085547, "text": "Identifying the correlation between drug/stabilizer properties and critical quality attributes (CQAs) of nanosuspension formulation prepared by wet media milling technology.", "anno": [[172, 173, true]]}, {"id": 23122134, "text": "Investigation on the phase behaviour of gelatin/agarose mixture in an environment of reduced solvent quality.", "anno": [[108, 109, true]]}, {"id": 23282011, "text": "Two [4Fe-4S] clusters containing radical SAM enzyme SkfB catalyze thioether bond formation during the maturation of the sporulation killing factor.", "anno": [[146, 147, true]]}, {"id": 23255236, "text": "Characterization of disease-associated N-linked glycoproteins.", "anno": [[61, 62, true]]}, {"id": 23643751, "text": "Arylpiperazine-mediated activation of Akt protects SH-SY5Y neuroblastoma cells from 6-hydroxydopamine-induced apoptotic and autophagic death.", "anno": [[140, 141, true]]}, {"id": 23620303, "text": "Chip-scale Mid-Infrared chemical sensors using air-clad pedestal silicon waveguides.", "anno": [[83, 84, true]]}, {"id": 23645151, "text": "Amylin Acts in the Central Nervous System to Increase Sympathetic Nerve Activity.", "anno": [[80, 81, true]]}, {"id": 23621840, "text": "Cytotoxic Bisbenzylisoquinoline Alkaloids from Stephania epigaea.", "anno": [[64, 65, true]]}, {"id": 23567032, "text": "In vitro and in vivo anti-diabetic activity of Swertia kouitchensis extract.", "anno": [[75, 76, true]]}, {"id": 23369934, "text": "Anti-oxidant and natural killer cell activity of Korean red ginseng (Panax ginseng) and urushiol (Rhus vernicifera Stokes) on non-alcoholic fatty liver disease of rat.", "anno": [[166, 167, true]]}, {"id": 23562496, "text": "2-Hydroxychalcone and xanthohumol inhibit invasion of triple negative breast cancer cells.", "anno": [[89, 90, true]]}, {"id": 23197647, "text": "Identification of transporters associated with Etoposide sensitivity of stomach cancer cell lines and methotrexate sensitivity of breast cancer cell lines by quantitative targeted absolute proteomics.", "anno": [[199, 200, true]]}, {"id": 23277358, "text": "(R)-β-lysine-modified elongation factor P functions in translation elongation.", "anno": [[77, 78, true]]}, {"id": 23620484, "text": "The Effect of BCRP, MDR1 and OATP1B3 on the Antitumor Efficacy of the Lipophilic Camptothecin AR-67 In Vitro.", "anno": [[108, 109, true]]}, {"id": 23473343, "text": "Engineered Magnetic Shape Anisotropy in BiFeO3-CoFe2O4 Self-Assembled Thin Films.", "anno": [[80, 81, true]]}, {"id": 23397054, "text": "Saturable active efflux by p-glycoprotein and breast cancer resistance protein at the blood-brain barrier leads to nonlinear distribution of elacridar to the central nervous system.", "anno": [[180, 181, true]]}, {"id": 23296369, "text": "Liver transplantation and cell therapies for inborn errors of metabolism.", "anno": [[72, 73, true]]}, {"id": 23452205, "text": "mGluR2 positive allosteric modulators: a patent review (2009 - present).", "anno": [[71, 72, true]]}, {"id": 23546603, "text": "Excess androgens in utero alters fetal testis development.", "anno": [[57, 58, true]]}, {"id": 23418815, "text": "Two new compounds from Scolopendra multidens Newport.", "anno": [[52, 53, true]]}, {"id": 23307703, "text": "Tuning optical properties of Si quantum dots by π-conjugated capping molecules.", "anno": [[78, 79, true]]}, {"id": 23190297, "text": "2,5-Dihydroxy-4-methoxybenzophenone: a novel major in vitro metabolite of benzophenone-3 formed by rat and human liver microsomes.", "anno": [[129, 130, true]]}, {"id": 23642033, "text": "Nanoscale Patterning of Membrane-Bound Proteins Formed through Curvature-Induced Partitioning of Phase-Specific Receptor Lipids.", "anno": [[127, 128, true]]}, {"id": 23421779, "text": "Two new coumarin glycosides from Chimonanthus nitens.", "anno": [[52, 53, true]]}]}