{"head": 98, "frames": [{"id": 23122141, "text": "Medium chain and behenic acid incorporated structured lipids from sal, mango and kokum fats by lipase acidolysis.", "anno": [[112, 113, true]]}, {"id": 23122145, "text": "Comparison of the affinity and selectivity of insoluble fibres and commercial proteins for wine proanthocyanidins.", "anno": [[113, 114, true]]}, {"id": 23122152, "text": "The influence of the malaxation temperature on the activity of polyphenoloxidase and peroxidase and on the phenolic composition of virgin olive oil.", "anno": [[147, 148, true]]}, {"id": 23122154, "text": "Characterisation of kiwifruit and asparagus enzyme extracts, and their activities toward meat proteins.", "anno": [[102, 103, true]]}, {"id": 23122155, "text": "Antidepressant-like effects of fractions, essential oil, carnosol and betulinic acid isolated from Rosmarinus officinalis L.", "anno": [[123, 124, true]]}, {"id": 23122160, "text": "Feasibility and application of an HPLC/UVD to determine dinotefuran and its shorter wavelength metabolites residues in melon with tandem mass confirmation.", "anno": [[154, 155, true]]}, {"id": 23122165, "text": "Occurrence and sensory perception of Z-2-(β-d-glucopyranosyloxy)-3-phenylpropenoic acid in rooibos (Aspalathus linearis).", "anno": [[120, 121, true]]}, {"id": 23122167, "text": "Schisarisanlactones A and B: a new class of nortriterpenoids from the fruits of Schisandra arisanensis.", "anno": [[102, 103, true]]}, {"id": 23122168, "text": "Optimisation of resistant starch II and III levels in durum wheat pasta to reduce in vitro digestibility while maintaining processing and sensory characteristics.", "anno": [[161, 162, true]]}, {"id": 23122169, "text": "Abietane diterpenoids from Isodon lophanthoides var. graciliflorus and their cytotoxicity.", "anno": [[89, 90, true]]}, {"id": 23123188, "text": "Glaucoma therapy by extended release of timolol from nanoparticle loaded silicone-hydrogel contact lenses.", "anno": [[105, 106, true]]}, {"id": 23123248, "text": "Inhibition of human carboxylesterases hCE1 and hiCE by cholinesterase inhibitors.", "anno": [[80, 81, true]]}, {"id": 23123254, "text": "Assessing protection against OP pesticides and nerve agents provided by wild-type HuPON1 purified from Trichoplusia ni larvae or induced via adenoviral infection.", "anno": [[161, 162, true]]}, {"id": 23123331, "text": "Seventy-two-hour release formulation of the poorly soluble drug silybin based on porous silica nanoparticles: in vitro release kinetics and in vitro/in vivo correlations in beagle dogs.", "anno": [[184, 185, true]]}, {"id": 23123332, "text": "Zymomonas mobilis culture protects against sepsis by modulating the inflammatory response, alleviating bacterial burden and suppressing splenocyte apoptosis.", "anno": [[156, 157, true]]}, {"id": 23123737, "text": "Involvement of the ANGPTs/Tie-2 system in ovarian hyperstimulation syndrome (OHSS).", "anno": [[82, 83, true]]}, {"id": 23123743, "text": "Estrogen receptor ESR1 regulates the phospholipase C-inositol phosphate signaling in the hippocampus from rats in proestrous and estrous phases.", "anno": [[143, 144, true]]}, {"id": 23123945, "text": "Repeated exposure to the herbicide atrazine alters locomotor activity and the nigrostriatal dopaminergic system of the albino rat.", "anno": [[129, 130, true]]}, {"id": 23124677, "text": "Cadmium chelation by frustulins: a novel metal tolerance mechanism in Nitzschia palea (Kützing) W. Smith.", "anno": [[104, 105, true]]}, {"id": 23124905, "text": "Kinetic properties of a novel Fusarium solani (phospho)lipase: a monolayer study.", "anno": [[80, 81, true]]}, {"id": 23124950, "text": "Transparent nanowire network electrode for textured semiconductors.", "anno": [[66, 67, true]]}, {"id": 23125002, "text": "Free energy simulation of helical transitions.", "anno": [[45, 46, true]]}, {"id": 23125070, "text": "Contribution of Leydig and Sertoli cells to testosterone production in mouse fetal testes.", "anno": [[89, 90, true]]}, {"id": 23127598, "text": "Absorption of triphenylmethane dyes Brilliant Blue and Patent Blue through intact skin, shaven skin and lingual mucosa from daily life products.", "anno": [[143, 144, true]]}, {"id": 23127599, "text": "Alleviative effects of resveratrol on nonalcoholic fatty liver disease are associated with up regulation of hepatic low density lipoprotein receptor and scavenger receptor class B type I gene expressions in rats.", "anno": [[211, 212, true]]}, {"id": 23127601, "text": "Consumption of tomato products is associated with lower blood mercury levels in Inuit preschool children.", "anno": [[104, 105, true]]}, {"id": 23127698, "text": "Conjunctival modifications induced by medical and surgical therapies in patients with glaucoma.", "anno": [[94, 95, true]]}, {"id": 23127826, "text": "Structure-based design of flavone derivatives as c-myc oncogene down-regulators.", "anno": [[79, 80, true]]}, {"id": 23127899, "text": "Epidemiology and clinical effects of hump-nosed pit viper (Genus: Hypnale) envenoming in Sri Lanka.", "anno": [[98, 99, true]]}, {"id": 23128829, "text": "Induction of nuclear anomalies in exfoliated buccal cells of coca chewers: results of a field study.", "anno": [[99, 100, true]]}, {"id": 23131177, "text": "Characterization of substituted phenylpropylamides as highly selective agonists at the melatonin MT2 receptor.", "anno": [[109, 110, true]]}, {"id": 23131208, "text": "Is poor research the cause of the declining productivity of the pharmaceutical industry? An industry in need of a paradigm shift.", "anno": [[87, 88, true], [128, 129, true]]}, {"id": 23131797, "text": "Large, chemically diverse dataset of logP measurements for benchmarking studies.", "anno": [[79, 80, true]]}, {"id": 23131798, "text": "Discovery of novel cannabinoid receptor ligands by a virtual screening approach: further development of 2,4,6-trisubstituted 1,3,5-triazines as CB2 agonists.", "anno": [[156, 157, true]]}, {"id": 23132334, "text": "In vitro investigations into the roles of drug transporters and metabolizing enzymes in the disposition and drug interactions of dolutegravir, a HIV integrase inhibitor.", "anno": [[168, 169, true]]}, {"id": 23132743, "text": "Ligand-dependent actions of the vitamin D receptor are required for activation of TGF-β signaling during the inflammatory response to cutaneous injury.", "anno": [[150, 151, true]]}, {"id": 23132751, "text": "Mechanical activation of CaO-based adsorbents for CO(2) capture.", "anno": [[63, 64, true]]}, {"id": 23132843, "text": "Synthesis and evaluation of 3,4-dihydropyrimidin-2(1H)-ones as sodium iodide symporter inhibitors.", "anno": [[97, 98, true]]}, {"id": 23134349, "text": "Silk fibroin/hyaluronic acid 3D matrices for cartilage tissue engineering.", "anno": [[73, 74, true]]}, {"id": 23135547, "text": "Mechanisms of hepatocellular toxicity associated with dronedarone--a comparison to amiodarone.", "anno": [[93, 94, true]]}, {"id": 23135548, "text": "Dioxin inhibits zebrafish epicardium and proepicardium development.", "anno": [[66, 67, true]]}, {"id": 23135892, "text": "Protein-size molecularly imprinted polymer nanogels as synthetic antibodies, by localized polymerization with multi-initiators.", "anno": [[126, 127, true]]}, {"id": 23137276, "text": "A novel matrix for the short-term storage of cells: utility in drug metabolism and drug transporter studies with rat, dog and human hepatocytes.", "anno": [[143, 144, true]]}, {"id": 23137833, "text": "Influence of resveratrol on rheumatoid fibroblast-like synoviocytes analysed with gene chip transcription.", "anno": [[105, 106, true]]}, {"id": 23137957, "text": "Dietary exposure to mycotoxins and health risk assessment in the second French total diet study.", "anno": [[95, 96, true]]}, {"id": 23138333, "text": "The effect of copper on different phototrophic microorganisms determined in vivo and at cellular level by confocal laser microscopy.", "anno": [[131, 132, true]]}, {"id": 23138381, "text": "New results on formaldehyde: the 2nd International Formaldehyde Science Conference (Madrid, 19-20 April 2012).", "anno": [[109, 110, true]]}, {"id": 23138972, "text": "Homogeneous palladium-catalyzed asymmetric hydrogenation.", "anno": [[56, 57, true]]}, {"id": 23139019, "text": "The utility of modeling and simulation approaches to evaluate immunogenicity effect on the therapeutic protein pharmacokinetics.", "anno": [[127, 128, true]]}, {"id": 23139020, "text": "Determination of the dominant arachidonic acid cytochrome p450 monooxygenases in rat heart, lung, kidney, and liver: protein expression and metabolite kinetics.", "anno": [[159, 160, true]]}, {"id": 23139351, "text": "The neuropathic diabetic foot ulcer microbiome is associated with clinical factors.", "anno": [[82, 83, true]]}, {"id": 23139378, "text": "Analysis of the repaglinide concentration increase produced by gemfibrozil and itraconazole based on the inhibition of the hepatic uptake transporter and metabolic enzymes.", "anno": [[171, 172, true]]}, {"id": 23139413, "text": "Long range effect of mutations on specific conformational changes in the extracellular loop 2 of angiotensin II type 1 receptor.", "anno": [[127, 128, true]]}, {"id": 23140132, "text": "The effects of green tea consumption and resistance training on body composition and resting metabolic rate in overweight or obese women.", "anno": [[136, 137, true]]}, {"id": 23141425, "text": "EGCG inhibits CTGF expression via blocking NF-κB activation in cardiac fibroblast.", "anno": [[81, 82, true]]}, {"id": 23142020, "text": "A soluble guanylate cyclase stimulator, BAY 41-8543, preserves right ventricular function in experimental pulmonary embolism.", "anno": [[124, 125, true]]}, {"id": 23142212, "text": "Microbiota of male genital tract: impact on the health of man and his partner.", "anno": [[77, 78, true]]}, {"id": 23142538, "text": "Effect of developmental dioxin exposure on methylation and expression of specific imprinted genes in mice.", "anno": [[105, 106, true]]}, {"id": 23142558, "text": "The 17-β-oestradiol inhibits osteoclast activity by increasing the cannabinoid CB2 receptor expression.", "anno": [[102, 103, true]]}, {"id": 23142699, "text": "Proto-oncogene PIM-1 is a novel estrogen receptor target associating with high grade breast tumors.", "anno": [[98, 99, true]]}, {"id": 23142753, "text": "Dichlorodiphenyltrichloroethane (DDT), DDT metabolites and pregnancy outcomes.", "anno": [[77, 78, true]]}, {"id": 23142804, "text": "Longitudinal in vivo imaging of bone formation and resorption using fluorescence molecular tomography.", "anno": [[101, 102, true]]}, {"id": 23143036, "text": "Cadmium(Cd)-induced oxidative stress down-regulates the gene expression of DNA mismatch recognition proteins MutS homolog 2 (MSH2) and MSH6 in zebrafish (Danio rerio) embryos.", "anno": [[174, 175, true]]}, {"id": 23143039, "text": "Temperature dependence of long-term cadmium toxicity in the zebrafish is not explained by liver oxidative stress: evidence from transcript expression to physiology.", "anno": [[163, 164, true]]}, {"id": 23143620, "text": "Induction of skin sensitization is augmented in Nrf2-deficient mice.", "anno": [[67, 68, true]]}, {"id": 23143666, "text": "Survivin in adrenocortical tumors - pathophysiological implications and therapeutic potential.", "anno": [[93, 94, true]]}, {"id": 23143674, "text": "Using chimeric mice with humanized livers to predict human drug metabolism and a drug-drug interaction.", "anno": [[102, 103, true]]}, {"id": 23143852, "text": "High-sensitivity real-time analysis of nanoparticle toxicity in green fluorescent protein-expressing zebrafish.", "anno": [[110, 111, true]]}, {"id": 23144001, "text": "Real-time fluorescence turn-on detection of alkaline phosphatase activity with a novel perylene probe.", "anno": [[101, 102, true]]}, {"id": 23146662, "text": "Comparison of transcriptional response to phorbol ester, bryostatin 1, and bryostatin analogs in LNCaP and U937 cancer cell lines provides insight into their differential mechanism of action.", "anno": [[190, 191, true]]}, {"id": 23146690, "text": "Synergistic anti-cancer effects of resveratrol and chemotherapeutic agent clofarabine against human malignant mesothelioma MSTO-211H cells.", "anno": [[138, 139, true]]}, {"id": 23146692, "text": "Purification and determination of two novel antioxidant peptides from flounder fish (Paralichthys olivaceus) using digestive proteases.", "anno": [[134, 135, true]]}, {"id": 23146694, "text": "Bisphenol A inhibits proliferation and induces apoptosis in micromass cultures of rat embryonic midbrain cells through the JNK, CREB and p53 signaling pathways.", "anno": [[159, 160, true]]}, {"id": 23146765, "text": "1H NMR-based metabonomics approach in a rat model of acute liver injury and regeneration induced by CCl4 administration.", "anno": [[119, 120, true]]}, {"id": 23146766, "text": "Physiologically based toxicokinetics of serum aflatoxin B1-lysine adduct in F344 rats.", "anno": [[85, 86, true]]}, {"id": 23146838, "text": "Influence of ovarian and non-ovarian estrogens on weight gain in response to disruption of sweet taste--calorie relations in female rats.", "anno": [[136, 137, true]]}, {"id": 23146871, "text": "Manganese transport via the transferrin mechanism.", "anno": [[49, 50, true]]}, {"id": 23147005, "text": "Organization of the BcgI restriction-modification protein for the cleavage of eight phosphodiester bonds in DNA.", "anno": [[111, 112, true]]}, {"id": 23147032, "text": "Understanding the role of gut microbes and probiotics in obesity: how far are we?", "anno": [[80, 81, true]]}, {"id": 23147376, "text": "Influence of experimental type 1 diabetes on the pulmonary effects of diesel exhaust particles in mice.", "anno": [[102, 103, true]]}, {"id": 23147377, "text": "Iron oxide particles modulate the ovalbumin-induced Th2 immune response in mice.", "anno": [[79, 80, true]]}, {"id": 23147415, "text": "Mice heterozygous for AChE are more sensitive to AChE inhibitors but do not respond to BuChE inhibition.", "anno": [[103, 104, true]]}, {"id": 23147416, "text": "Decreased pain responses of C-C chemokine receptor 5 knockout mice to chemical or inflammatory stimuli.", "anno": [[102, 103, true]]}, {"id": 23147475, "text": "First-principles simulation of the absorption bands of fluorenone in zeolite L.", "anno": [[78, 79, true]]}, {"id": 23147567, "text": "Uptake and toxicity of polycyclic aromatic hydrocarbons in terrestrial springtails--studying bioconcentration kinetics and linking toxicity to chemical activity.", "anno": [[160, 161, true]]}, {"id": 23147715, "text": "Gamma-radiation induced formation of chromium oxide nanoparticles from dissolved dichromate.", "anno": [[91, 92, true]]}, {"id": 23147750, "text": "Assessing causation of the extirpation of stream macroinvertebrates by a mixture of ions.", "anno": [[88, 89, true]]}, {"id": 23147837, "text": "Experimental exposure of eggs to polybrominated diphenyl ethers BDE-47 and BDE-99 in red-eared sliders (Trachemys scripta elegans) and snapping turtles (Chelydra serpentina) and possible species-specific differences in debromination.", "anno": [[232, 233, true]]}, {"id": 23149337, "text": "Gs-coupled adenosine receptors differentially limit antigen-induced mast cell activation.", "anno": [[88, 89, true]]}, {"id": 23149908, "text": "QT dispersion in patients with acromegaly.", "anno": [[41, 42, true]]}, {"id": 23149927, "text": "Longitudinal cystic fibrosis care.", "anno": [[33, 34, true]]}, {"id": 23150491, "text": "Maternal and fetal exposure to bisphenol a is associated with alterations of thyroid function in pregnant ewes and their newborn lambs.", "anno": [[134, 135, true]]}, {"id": 23151000, "text": "Molecular modeling and simulation of membrane lipid-mediated effects on GPCRs.", "anno": [[77, 78, true]]}, {"id": 23151003, "text": "Metabotropic purinergic receptors in lipid membrane microdomains.", "anno": [[64, 65, true]]}, {"id": 23151250, "text": "Stabilizing the pro-apoptotic BimBH3 helix (BimSAHB) does not necessarily enhance affinity or biological activity.", "anno": [[113, 114, true]]}, {"id": 23151381, "text": "Effect of Australian elapid venoms on blood coagulation: Australian Snakebite Project (ASP-17).", "anno": [[94, 95, true]]}, {"id": 23151610, "text": "One hundred years of helicene chemistry. Part 2: stereoselective syntheses and chiral separations of carbohelicenes.", "anno": [[39, 40, true], [115, 116, true]]}, {"id": 23151611, "text": "Antidepressant-like effect of oleanolic acid in mice exposed to the repeated forced swimming test.", "anno": [[97, 98, true]]}, {"id": 23151612, "text": "A review of anti-inflammatory agents for symptoms of schizophrenia.", "anno": [[66, 67, true]]}, {"id": 23152186, "text": "Arsenic activates endothelin-1 Gi protein-coupled receptor signaling to inhibit stem cell differentiation in adipogenesis.", "anno": [[121, 122, true]]}]}