{"head": 99, "frames": [{"id": 23350692, "text": "Iontophoresis of amoxicillin and cefuroxime: rapid therapeutic concentrations in skin.", "anno": [[85, 86, true]]}, {"id": 23587849, "text": "Reduction of the enniatins A, A1, B, B1 by an in vitro degradation employing different strains of probiotic bacteria: Identification of degradation products by LC-MS-LIT.", "anno": [[169, 170, true]]}, {"id": 23561187, "text": "Oregon 'Pinot noir' grape anthocyanin enhancement by early leaf removal.", "anno": [[71, 72, true]]}, {"id": 23632005, "text": "An investigation of the effect of thiamine pyrophosphate on cisplatin-induced oxidative stress and DNA damage in rat brain tissue compared with thiamine: Thiamine and thiamine pyrophosphate effects on cisplatin neurotoxicity.", "anno": [[224, 225, true]]}, {"id": 23152558, "text": "Dynorphin-still an extraordinarily potent opioid peptide.", "anno": [[56, 57, true]]}, {"id": 23602984, "text": "Cannabinoids increase type 1 cannabinoid receptor expression in a cell culture model of striatal neurons: Implications for Huntington's disease.", "anno": [[143, 144, true]]}, {"id": 23228886, "text": "Oxidative modification of neurofilament-L and neuronal cell death induced by the catechol neurotoxin, tetrahydropapaveroline.", "anno": [[124, 125, true]]}, {"id": 23291051, "text": "Sub-lethal coral stress: detecting molecular responses of coral populations to environmental conditions over space and time.", "anno": [[123, 124, true]]}, {"id": 23159886, "text": "Biochemical and molecular mechanisms of N-acetyl cysteine and silymarin-mediated protection against maneb- and paraquat-induced hepatotoxicity in rats.", "anno": [[150, 151, true]]}, {"id": 23194532, "text": "The in vivo antioxidant and antifibrotic properties of green tea (Camellia sinensis, Theaceae).", "anno": [[94, 95, true]]}, {"id": 22578098, "text": "Discovery and structural characterization of a phospholamban-binding cyclic peptide and design of novel inhibitors of phospholamban.", "anno": [[131, 132, true]]}, {"id": 23201371, "text": "Antimutagenic evaluation of vitamins B1, B6 and B12 in vitro and in vivo, with the Ames test.", "anno": [[92, 93, true]]}, {"id": 23246437, "text": "Spp1, a member of the Set1 Complex, promotes meiotic DSB formation in promoters by tethering histone H3K4 methylation sites to chromosome axes.", "anno": [[142, 143, true]]}, {"id": 22499272, "text": "Antihyperglycemic and antihyperlipidemic activities of ethanolic extract of Zygophyllum album in streptozotocin-induced diabetic mice.", "anno": [[133, 134, true]]}, {"id": 23194537, "text": "A new QSAR model, for angiotensin I-converting enzyme inhibitory oligopeptides.", "anno": [[78, 79, true]]}, {"id": 23208822, "text": "Enantiospecific total synthesis of (-)-bengamide E.", "anno": [[50, 51, true]]}, {"id": 23524316, "text": "Effect of quercetin-rich onion peel extracts on arterial thrombosis in rats.", "anno": [[75, 76, true]]}, {"id": 23249276, "text": "Enhancement of the water solubility of flavone glycosides by disruption of molecular planarity of the aglycone moiety.", "anno": [[117, 118, true]]}, {"id": 23586970, "text": "Nocardiamides A and B, Two Cyclohexapeptides from the Marine-Derived Actinomycete Nocardiopsis sp. CNX037.", "anno": [[105, 106, true]]}, {"id": 23214973, "text": "Preparation of functionalized alkynyl magnetic microspheres for the selective enrichment of cell glycoproteins based on click chemistry.", "anno": [[135, 136, true]]}, {"id": 23519980, "text": "Chd4 and associated proteins function as corepressors of Sox9 expression during BMP-2-induced chondrogenesis.", "anno": [[108, 109, true]]}, {"id": 23271680, "text": "Source apportionment of trace element pollution in surface sediments using positive matrix factorization combined support vector machines: application to the Jinjiang River, China.", "anno": [[179, 180, true]]}, {"id": 23485559, "text": "1-Methylimidazolium hydrogen sulfate catalyzed convenient synthesis of 2,5-dimethyl-N-substituted pyrroles under ultrasonic irradiation.", "anno": [[135, 136, true]]}, {"id": 23468173, "text": "3-Hydroxyazetidine carboxylic acids: non-proteinogenic amino acids for medicinal chemists.", "anno": [[89, 90, true]]}, {"id": 23621524, "text": "Insertion of CO2 and COS into Bi-C Bonds: Reactivity of a Bismuth NCN Pincer Complex of an Oxyaryl Dianionic Ligand, [2,6-(Me2NCH2)2C6H3]Bi(C6H2tBu2O).", "anno": [[150, 151, true]]}, {"id": 23122111, "text": "Neferine induces reactive oxygen species mediated intrinsic pathway of apoptosis in HepG2 cells.", "anno": [[95, 96, true]]}, {"id": 22443216, "text": "Intraspecific chemical variability of essential oil from leaves of Cupressus atlantica Gaussen, an endemic and endangered coniferous species in Morocco.", "anno": [[151, 152, true]]}, {"id": 23307551, "text": "Prevalence of and factors that influence board certification among pharmacy practice faculty at United States colleges and schools of pharmacy.", "anno": [[142, 143, true]]}, {"id": 23594105, "text": "Ultralow Thermal Conductivity in Organoclay Nanolaminates Synthesized via Simple Self-Assembly.", "anno": [[94, 95, true]]}, {"id": 23298577, "text": "Synthesis, characterization and targeting potential of zidovudine loaded sialic acid conjugated-mannosylated poly(propyleneimine) dendrimers.", "anno": [[140, 141, true]]}, {"id": 23438375, "text": "pH-controlled nanoaggregation in amphiphilic polymer co-networks.", "anno": [[64, 65, true]]}, {"id": 23287726, "text": "Trypsin and chymotrypsin inhibitor peptides from the venom of Chinese Daboia russellii siamensis.", "anno": [[96, 97, true]]}, {"id": 23618901, "text": "Smad3 mediates cigarette smoke extract (CSE) induction of VEGF release by human fetal lung fibroblasts.", "anno": [[102, 103, true]]}, {"id": 23059655, "text": "Nano-graphene in biomedicine: theranostic applications.", "anno": [[54, 55, true]]}, {"id": 23043183, "text": "Metabolism and disposition of vilanterol, a long-acting β(2)-adrenoceptor agonist for inhalation use in humans.", "anno": [[110, 111, true]]}, {"id": 23246732, "text": "Influence of developmental lead exposure on expression of DNA methyltransferases and methyl cytosine-binding proteins in hippocampus.", "anno": [[132, 133, true]]}, {"id": 23315644, "text": "Characterization of four new mouse cytochrome P450 enzymes of the CYP2J subfamily.", "anno": [[81, 82, true]]}, {"id": 22743996, "text": "The pathways of mitophagy for quality control and clearance of mitochondria.", "anno": [[75, 76, true]]}, {"id": 23194542, "text": "Simple multiresidue extraction method for the determination of fungicides and plant growth regulator in bean sprouts using low temperature partitioning and tandem mass spectrometry.", "anno": [[180, 181, true]]}, {"id": 23173549, "text": "Xenobiotic receptor humanized mice and their utility.", "anno": [[52, 53, true]]}, {"id": 23277289, "text": "Development of a dry, stable and inhalable acyl-homoserine-lactone-acylase powder formulation for the treatment of pulmonary Pseudomonas aeruginosa infections.", "anno": [[158, 159, true]]}, {"id": 23429912, "text": "TCDD inhibition of canonical wnt signaling disrupts prostatic bud formation in mouse urogenital sinus.", "anno": [[101, 102, true]]}, {"id": 23325374, "text": "A functional NPSR1 gene variant and environment shape personality and impulsive action: A longitudinal study.", "anno": [[108, 109, true]]}, {"id": 23177260, "text": "Ginkgo biloba extract attenuates hippocampal neuronal loss and cognitive dysfunction resulting from trimethyltin in mice.", "anno": [[120, 121, true]]}, {"id": 23325370, "text": "The high harm score of alcohol. Time for drug policy to be revisited?", "anno": [[30, 31, true], [68, 69, true]]}, {"id": 23288505, "text": "Pharmacokinetic profile of artemisinin derivatives and companion drugs used in artemisinin-based combination therapies for the treatment of Plasmodium falciparum malaria in children.", "anno": [[181, 182, true]]}, {"id": 23146664, "text": "Mesalamine modulates intercellular adhesion through inhibition of p-21 activated kinase-1.", "anno": [[89, 90, true]]}, {"id": 23142547, "text": "A non-catalytic function of Rev1 in translesion DNA synthesis and mutagenesis is mediated by its stable interaction with Rad5.", "anno": [[125, 126, true]]}, {"id": 23453839, "text": "N-Alkyldeoxynojirimycin derivatives with novel terminal tertiary amide substitution for treatment of bovine viral diarrhea virus (BVDV), Dengue, and Tacaribe virus infections.", "anno": [[174, 175, true]]}, {"id": 23553379, "text": "Baseline Albumin Is Associated with Worsening Renal Function in Patients with Acute Decompensated Heart Failure Receiving Continuous Infusion Loop Diuretics.", "anno": [[156, 157, true]]}, {"id": 23278403, "text": "Identification of novel androgen receptor antagonists using structure- and ligand-based methods.", "anno": [[95, 96, true]]}, {"id": 23403055, "text": "Optimized glucocorticoid therapy: Teaching old drugs new tricks.", "anno": [[63, 64, true]]}, {"id": 23207055, "text": "A systematic study of the degradation of dimethyl phthalate using a high-frequency ultrasonic process.", "anno": [[101, 102, true]]}, {"id": 22926007, "text": "Anticholinesterase insecticide retrospective.", "anno": [[44, 45, true]]}, {"id": 23122113, "text": "A sensitive enzyme-linked immunosorbent assay for the determination of fish protein in processed foods.", "anno": [[102, 103, true]]}, {"id": 23303727, "text": "Promiscuous catalysis of asymmetric Michael-type additions of linear aldehydes to β-nitrostyrene by the proline-based enzyme 4-oxalocrotonate tautomerase.", "anno": [[153, 154, true]]}, {"id": 23203941, "text": "Synthesis, characterization and pharmacodynamics of vitamin-B(12)-conjugated glucagon-like peptide-1.", "anno": [[100, 101, true]]}, {"id": 23165154, "text": "Three-month subchronic intramuscular toxicity study of rotigotine-loaded microspheres in Cynomolgus monkeys.", "anno": [[107, 108, true]]}, {"id": 23531555, "text": "The noncellular reduction of MTT tetrazolium salt by TiO2 nanoparticles and its implications for cytotoxicity assays.", "anno": [[116, 117, true]]}, {"id": 23581750, "text": "A Butterfly-Shaped Pyrene Derivative of Cholesterol and Its Uses as a Fluorescent Probe.", "anno": [[87, 88, true]]}, {"id": 23122151, "text": "Identification of flavonoids and flavonoid rhamnosides from Rhododendron mucronulatum for. albiflorum and their inhibitory activities against aldose reductase.", "anno": [[158, 159, true]]}, {"id": 23536316, "text": "Chrysin Ameliorates Chemically Induced Colitis in the Mouse Through Modulation of a PXR/NF-κB Signaling Pathway.", "anno": [[111, 112, true]]}, {"id": 23519392, "text": "Pregnane X Receptor Mediates Dyslipidemia Induced by the HIV Protease Inhibitor Amprenavir in Mice.", "anno": [[98, 99, true]]}, {"id": 23535338, "text": "Lipid Status of the Two High Latitude Fish Species, Leptoclinus maculatus and Lumpenus fabricii.", "anno": [[95, 96, true]]}, {"id": 23164619, "text": "Glucose attenuates impairments in memory and CREB activation produced by an α4β2 but not an α7 nicotinic receptor antagonist.", "anno": [[124, 125, true]]}, {"id": 23527553, "text": "A multiple perspectives on atypical polypoid adenomyoma of uterus.", "anno": [[65, 66, true]]}, {"id": 22980732, "text": "Solving the lost in translation problem: improving the effectiveness of translational research.", "anno": [[94, 95, true]]}, {"id": 22475047, "text": "A new amide and a new monoterpene from the seeds of Clausena lansium.", "anno": [[68, 69, true]]}, {"id": 22982007, "text": "Ultrasound-assisted coating of silk yarn with sphere-like Mn3O4 nanoparticles.", "anno": [[77, 78, true]]}, {"id": 23361257, "text": "Adsorbed and near surface structure of ionic liquids at a solid interface.", "anno": [[73, 74, true]]}, {"id": 23350733, "text": "Potent elastase inhibitors from cyanobacteria: structural basis and mechanisms mediating cytoprotective and anti-inflammatory effects in bronchial epithelial cells.", "anno": [[163, 164, true]]}, {"id": 23598442, "text": "Npas4 is activated by melatonin, and drives the clock gene Cry1 in the ovine pars tuberalis.", "anno": [[91, 92, true]]}, {"id": 23643483, "text": "Interactive effects of smoking and glutathione S-transferase polymorphisms on the development of non-alcoholic fatty liver disease.", "anno": [[130, 131, true]]}, {"id": 23261672, "text": "Thirteen week rodent feeding study with grain from molecular stacked trait lepidopteran and coleopteran protected (DP-ØØ4114-3) maize.", "anno": [[133, 134, true]]}, {"id": 23321957, "text": "Microwave absorption in powders of small conducting particles for heating applications.", "anno": [[86, 87, true]]}, {"id": 23175530, "text": "Conformational dynamics of Kir3.1/Kir3.2 channel activation via δ-opioid receptors.", "anno": [[82, 83, true]]}, {"id": 23561130, "text": "Microcapsule production employing chickpea or lentil protein isolates and maltodextrin: Physicochemical properties and oxidative protection of encapsulated flaxseed oil.", "anno": [[168, 169, true]]}, {"id": 23489438, "text": "Baseline HbA1c predicts attainment of 7.0% HbA1c target with structured titration of insulin glargine in type 2 diabetes: a patient-level analysis of 12 studies.", "anno": [[160, 161, true]]}, {"id": 23526452, "text": "Use of magnetic forces to promote stem cell aggregation during differentiation, and cartilage tissue modeling.", "anno": [[109, 110, true]]}, {"id": 23584984, "text": "Alkane Oxidation by an Immobilized Nickel Complex Catalyst: Structural and Reactivity Differences Induced by Surface-Ligand Density on Mesoporous Silica.", "anno": [[152, 153, true]]}, {"id": 23340670, "text": "NMR crystallography of α-poly(L-lactide).", "anno": [[40, 41, true]]}, {"id": 23322587, "text": "Korean guidelines for pharmacoeconomic evaluation (second and updated version) : consensus and compromise.", "anno": [[105, 106, true]]}, {"id": 23370007, "text": "APE1/Ref-1 prevents oxidative inactivation of ERK for G1-to-S progression following lead acetate exposure.", "anno": [[105, 106, true]]}, {"id": 22705273, "text": "Cation-chloride cotransporters NKCC1 and KCC2 as potential targets for novel antiepileptic and antiepileptogenic treatments.", "anno": [[123, 124, true]]}, {"id": 23383648, "text": "High-relaxivity and luminescent silica nanoparticles as multimodal agents for molecular imaging.", "anno": [[95, 96, true]]}, {"id": 23312474, "text": "Identification of N-acyl 4-(5-pyrimidine-2,4-dionyl)phenylalanine derivatives and their orally active prodrug esters as dual-acting alpha4-beta1 and alpha4-beta7 receptor antagonists.", "anno": [[182, 183, true]]}, {"id": 23223802, "text": "Aqueous phase synthesis of copper nanoparticles: a link between heavy metal resistance and nanoparticle synthesis ability in bacterial systems.", "anno": [[142, 143, true]]}, {"id": 23263864, "text": "Methylation-controlled J-protein MCJ acts in the import of proteins into human mitochondria.", "anno": [[91, 92, true]]}, {"id": 23298809, "text": "Optimization of benzyloxazoles as non-nucleoside inhibitors of HIV-1 reverse transcriptase to enhance Y181C potency.", "anno": [[115, 116, true]]}, {"id": 23584356, "text": "A simple, sensitive and accurate method for rat paw volume measurement and its expediency in preclinical animal studies.", "anno": [[119, 120, true]]}, {"id": 22876950, "text": "Snake venom induced local toxicities: plant secondary metabolites as an auxiliary therapy.", "anno": [[89, 90, true]]}, {"id": 23249751, "text": "Rapid and specific purification of Argonaute-small RNA complexes from crude cell lysates.", "anno": [[88, 89, true]]}, {"id": 23360475, "text": "Design, synthesis, and structure-activity relationship studies of tryptanthrins as antitubercular agents.", "anno": [[104, 105, true]]}, {"id": 23325437, "text": "Losmapimod concentration-QT relationship in healthy volunteers: meta-analysis of data from six clinical trials.", "anno": [[110, 111, true]]}, {"id": 23570906, "text": "Identification of miRNA modulators to PARP inhibitor response.", "anno": [[61, 62, true]]}, {"id": 23395804, "text": "Prolactin regulates transcription of the ion uptake Na+/Cl- cotransporter (ncc) gene in zebrafish gill.", "anno": [[102, 103, true]]}, {"id": 23265470, "text": "Differentiation of Sparidae species by DNA sequence analysis, PCR-SSCP and IEF of sarcoplasmic proteins.", "anno": [[103, 104, true]]}, {"id": 23598363, "text": "Rescue of platinum-damaged oocytes from programmed cell death through inactivation of the p53 family signaling network.", "anno": [[118, 119, true]]}, {"id": 23159885, "text": "Aldehyde dehydrogenases: from eye crystallins to metabolic disease and cancer stem cells.", "anno": [[88, 89, true]]}, {"id": 23571753, "text": "A capture approach for supercoiled plasmid DNA using a triplex-forming oligonucleotide.", "anno": [[86, 87, true]]}]}