{"head": 99, "frames": [{"id": 23411257, "text": "Evaluation of sea bream (Sparus aurata) shelf life using an optoelectronic nose.", "anno": [[79, 80, true]]}, {"id": 23229057, "text": "Neutral and charged phosphine/scorpionate copper(I) complexes: effects of ligand assembly on their antiproliferative activity.", "anno": [[125, 126, true]]}, {"id": 23585920, "text": "Inhibition of Ras-Effector Interaction by Cyclic Peptides.", "anno": [[57, 58, true]]}, {"id": 23289830, "text": "Neuron-type specific cannabinoid-mediated G protein signalling in mouse hippocampus.", "anno": [[83, 84, true]]}, {"id": 23210742, "text": "Photoreversible micellar solution as a smart drag-reducing fluid for use in district heating/cooling systems.", "anno": [[108, 109, true]]}, {"id": 23271679, "text": "Bioavailability of stabilised ferrous gluconate with glycine in fresh cheese matrix: a novel iron compound for food fortification.", "anno": [[129, 130, true]]}, {"id": 23544613, "text": "Enzyme-Catalyzed Synthesis of Aliphatic-Aromatic Oligoamides.", "anno": [[60, 61, true]]}, {"id": 23481643, "text": "Novel tacrine-related drugs as potential candidates for the treatment of Alzheimer's disease.", "anno": [[92, 93, true]]}, {"id": 23237384, "text": "Sulfonylureas have antifungal activity and are potent inhibitors of Candida albicans acetohydroxyacid synthase.", "anno": [[110, 111, true]]}, {"id": 23644925, "text": "Neuritogenic and Neuroprotective Effects of Polar Steroids from the Far East Starfishes Patiria pectinifera and Distolasterias nipon.", "anno": [[132, 133, true]]}, {"id": 23306106, "text": "Lipid composition of Chlorella vulgaris (Trebouxiophyceae) as a function of different cadmium and phosphate concentrations.", "anno": [[122, 123, true]]}, {"id": 22713803, "text": "Hierarchical clustering analysis of blood plasma lipidomics profiles from mono- and dizygotic twin families.", "anno": [[107, 108, true]]}, {"id": 23231351, "text": "Porphyrin metabolisms in human skin commensal Propionibacterium acnes bacteria: potential application to monitor human radiation risk.", "anno": [[133, 134, true]]}, {"id": 23525522, "text": "Biocomposites of pHEMA with HA/β -TCP (60/40) for bone tissue engineering: Swelling, hydrolytic degradation, and in vitro behavior.", "anno": [[130, 131, true]]}, {"id": 23339052, "text": "Synthesis of long-circulating, backbone degradable HPMA copolymer-doxorubicin conjugates and evaluation of molecular-weight-dependent antitumor efficacy.", "anno": [[152, 153, true]]}, {"id": 23322705, "text": "The regulation of Runx2 by FGF2 and connexin43 requires the inositol polyphosphate/protein kinase Cδ cascade.", "anno": [[108, 109, true]]}, {"id": 23338044, "text": "Electronic and EPR spectra of the species involved in [W10O32]4- photocatalysis. A relativistic DFT investigation.", "anno": [[79, 80, true], [113, 114, true]]}, {"id": 23359135, "text": "Effect propagation in a toxicokinetic/toxicodynamic model explains delayed effects on the growth of unicellular green algae scenedesmus vacuolatus.", "anno": [[146, 147, true]]}, {"id": 23563104, "text": "A protocol for the classification of wet mass in extrusion-spheronization.", "anno": [[73, 74, true]]}, {"id": 23474588, "text": "Aortic Distensibility in Type 1 Diabetes.", "anno": [[40, 41, true]]}, {"id": 22665062, "text": "Nucleophosmin is essential for c-Myc nucleolar localization and c-Myc-mediated rDNA transcription.", "anno": [[97, 98, true]]}, {"id": 23239629, "text": "High-throughput screening of substrate chemistry for embryonic stem cell attachment, expansion, and maintaining pluripotency.", "anno": [[124, 125, true]]}, {"id": 23091168, "text": "Multiple NSAID-induced hits injure the small intestine: underlying mechanisms and novel strategies.", "anno": [[98, 99, true]]}, {"id": 23331575, "text": "Semi-Synthetic Mithramycin SA Derivatives with Improved AntiCancer Activity.", "anno": [[75, 76, true]]}, {"id": 23287390, "text": "Role for membrane remodeling in cell death: implication for health and disease.", "anno": [[78, 79, true]]}, {"id": 23017405, "text": "Transglutaminase cross-linking effect on sensory characteristics and antioxidant activities of Maillard reaction products from soybean protein hydrolysates.", "anno": [[155, 156, true]]}, {"id": 23481176, "text": "Efficient MRI labeling of endothelial progenitor cells: Design of thiolated surface stabilized superparamagnetic iron oxide nanoparticles.", "anno": [[137, 138, true]]}, {"id": 23329687, "text": "Lack of dosage compensation accompanies the arrested stage of sex chromosome evolution in ostriches.", "anno": [[99, 100, true]]}, {"id": 23519365, "text": "Compositional-asymmetry influenced non-linear optical processes of plasmonic nanoparticle dimers.", "anno": [[96, 97, true]]}, {"id": 23348055, "text": "The male mammary gland: a target for the xenoestrogen bisphenol A.", "anno": [[65, 66, true]]}, {"id": 23587648, "text": "Regulation of connexin hemichannel activity by membrane potential and the extracellular calcium in health and disease.", "anno": [[117, 118, true]]}, {"id": 23588563, "text": "Aspects of physicians' attitudes towards the rational use of drugs at a training and research hospital: a survey study.", "anno": [[118, 119, true]]}, {"id": 23411240, "text": "Root tubers of Lactuca tuberosa as a source of antioxidant phenolic compounds and new furofuran lignans.", "anno": [[103, 104, true]]}, {"id": 23202852, "text": "Hybrid furoxanyl N-acylhydrazone derivatives as hits for the development of neglected diseases drug candidates.", "anno": [[110, 111, true]]}, {"id": 23194548, "text": "Purification, physicochemical characterisation and anticancer activity of a polysaccharide from Cyclocarya paliurus leaves.", "anno": [[122, 123, true]]}, {"id": 23169610, "text": "The role of cytochrome P450-dependent metabolism in the regulation of mouse hepatic growth hormone signaling components and target genes by 3-methylcholanthrene.", "anno": [[160, 161, true]]}, {"id": 23353081, "text": "History of scorpion antivenom: One Arizonan's view.", "anno": [[50, 51, true]]}, {"id": 23123662, "text": "Contributions of rat Ctr1 to the uptake and toxicity of copper and platinum anticancer drugs in dorsal root ganglion neurons.", "anno": [[124, 125, true]]}, {"id": 23338843, "text": "Local deposition of anisotropic nanoparticles using scanning electrochemical microscopy (SECM).", "anno": [[94, 95, true]]}, {"id": 23288298, "text": "Drug repositioning by structure-based virtual screening.", "anno": [[55, 56, true]]}, {"id": 22935038, "text": "Postpartum corticosterone administration reduces dendritic complexity and increases the density of mushroom spines of hippocampal CA3 arbours in dams.", "anno": [[149, 150, true]]}, {"id": 23197773, "text": "Analysis of tolerance and behavioral/physical dependence during chronic CB1 agonist treatment: effects of CB1 agonists, antagonists, and noncannabinoid drugs.", "anno": [[157, 158, true]]}, {"id": 23541514, "text": "Development of PVP/PEG mixtures as appropriate carriers for the preparation of drug solid dispersions by melt mixing technique and optimization of dissolution using artificial neural networks.", "anno": [[191, 192, true]]}, {"id": 23246798, "text": "Preparation of highly porous gastroretentive metformin tablets using a sublimation method.", "anno": [[89, 90, true]]}, {"id": 23445219, "text": "Rapid method for the separation and recovery of endocrine-disrupting compound bisphenol AP from wastewater.", "anno": [[106, 107, true]]}, {"id": 23260350, "text": "Identification of benzofuran central cores for the inhibition of leukotriene A(4) hydrolase.", "anno": [[91, 92, true]]}, {"id": 23353753, "text": "Novel agmatine dipeptide inhibitors against the West Nile virus NS2B/NS3 protease: A P3 and N-cap optimization study.", "anno": [[116, 117, true]]}, {"id": 23380916, "text": "Impairing effect of amphetamine and concomitant ionotropic glutamate receptors blockade in the ventral striatum on spatial learning in mice.", "anno": [[139, 140, true]]}, {"id": 23534553, "text": "Engineering the Microstructure of Electrospun Fibrous Scaffolds by Microtopography.", "anno": [[82, 83, true]]}, {"id": 23617223, "text": "In Vitro Activity of Paclitaxel-Loaded Polymeric Expansile Nanoparticles in Breast Cancer Cells.", "anno": [[95, 96, true]]}, {"id": 23210789, "text": "Therapeutically important proteins from in vitro plant tissue culture systems.", "anno": [[77, 78, true]]}, {"id": 23494904, "text": "Solution-processible highly conducting fullerenes.", "anno": [[49, 50, true]]}, {"id": 23588252, "text": "Changes in mRNA and protein expression in the renal cortex of male and female F344 rats treated with bromate.", "anno": [[108, 109, true]]}, {"id": 23344796, "text": "Organic anion transporter 3 interacts selectively with lipophilic β-lactam antibiotics.", "anno": [[86, 87, true]]}, {"id": 23360549, "text": "In vitro and mechanistic studies of an antiamyloidogenic self-assembled cyclic D,L-α-peptide architecture.", "anno": [[105, 106, true]]}, {"id": 23020239, "text": "Anti-breast cancer agents from Chinese herbal medicines.", "anno": [[55, 56, true]]}, {"id": 23376802, "text": "Lead at 2.5 and 5.0 μM induced aberrant MH-II surface expression through increased MII exocytosis and increased autophagosome formation in Raw 267.4 cells.", "anno": [[154, 155, true]]}, {"id": 23414807, "text": "Anion inhibition studies of the α-carbonic anhydrase from the pathogenic bacterium Vibrio cholerae.", "anno": [[98, 99, true]]}, {"id": 23324406, "text": "Phthalazinone inhibitors of inosine-5'-monophosphate dehydrogenase from Cryptosporidium parvum.", "anno": [[94, 95, true]]}, {"id": 23319147, "text": "Mechanical characteristics of human red blood cell membrane change due to C60 nanoparticle infiltration.", "anno": [[103, 104, true]]}, {"id": 23360082, "text": "Electronic structure of individual hybrid colloid particles studied by near-edge X-ray absorption fine structure (NEXAFS) spectroscopy in the X-ray microscope.", "anno": [[158, 159, true]]}, {"id": 23171703, "text": "Assessment of pre- and postoperative endocrine function in 94 patients with Rathke's cleft cyst.", "anno": [[95, 96, true]]}, {"id": 23578871, "text": "Cell biology: notch recycling is numbed.", "anno": [[39, 40, true]]}, {"id": 23586868, "text": "Identification of the Post-Polyketide Synthase Modification Enzymes for Fostriecin Biosynthesis in Streptomyces pulveraceus.", "anno": [[123, 124, true]]}, {"id": 23397584, "text": "HepG2 cells simultaneously expressing five P450 enzymes for the screening of hepatotoxicity: identification of bioactivable drugs and the potential mechanism of toxicity involved.", "anno": [[178, 179, true]]}, {"id": 23512804, "text": "The Minimum Activation Peptide from ilvH Can Activate the Catalytic Subunit of AHAS from Different Species.", "anno": [[106, 107, true]]}, {"id": 23481256, "text": "Rules for the recognition of dilysine retrieval motifs by coatomer.", "anno": [[66, 67, true]]}, {"id": 23583257, "text": "Quinone compounds regulate the level of ROS production by the NADPH oxidase Nox4.", "anno": [[80, 81, true]]}, {"id": 23199366, "text": "Assessment of immunotoxicity using precision-cut tissue slices.", "anno": [[62, 63, true]]}, {"id": 23205584, "text": "A new perfluoropolyether-based hydrophobic and chemically resistant photoresist structured by two-photon polymerization.", "anno": [[119, 120, true]]}, {"id": 23373819, "text": "Cis-trans isomerizations of proline residues are key to bradykinin conformations.", "anno": [[80, 81, true]]}, {"id": 23532849, "text": "A Novel Automethylation Reaction in the Aspergillus nidulans LaeA Protein Generates S-Methylmethionine.", "anno": [[102, 103, true]]}, {"id": 23322677, "text": "Single-walled carbon nanotube/polyaniline/n-silicon solar cells: fabrication, characterization, and performance measurements.", "anno": [[124, 125, true]]}, {"id": 23600708, "text": "Spatially-Resolved EELS Analysis of Antibody Distribution on Biofunctionalized Magnetic Nanoparticles.", "anno": [[101, 102, true]]}, {"id": 23563248, "text": "Frequency of the GPR7 Tyr135Phe allelic variant in lean and obese subjects.", "anno": [[74, 75, true]]}, {"id": 23017398, "text": "Occurrence of ochratoxin A in cocoa by-products and determination of its reduction during chocolate manufacture.", "anno": [[111, 112, true]]}, {"id": 23421585, "text": "Two new piperidine alkaloids from Streptomyces sp. NEAU-Z4.", "anno": [[58, 59, true]]}, {"id": 23641701, "text": "A novel approach to capillary plasma microsampling for quantitative bioanalysis.", "anno": [[79, 80, true]]}, {"id": 23323647, "text": "A new flavonoid with 6-phenyl substituent from Selaginella uncinata.", "anno": [[67, 68, true]]}, {"id": 23340252, "text": "The endocrine disrupting chemical tolylfluanid alters adipocyte metabolism via glucocorticoid receptor activation.", "anno": [[113, 114, true]]}, {"id": 23514279, "text": "Oxidative and Photoxidative Polymerization of Humic Suprastructures by Heterogeneous Biomimetic Catalysis.", "anno": [[105, 106, true]]}, {"id": 23430747, "text": "Human Antigen R-mediated mRNA Stabilization Is Required for Ultraviolet B-induced Autoinduction of Amphiregulin in Keratinocytes.", "anno": [[128, 129, true]]}, {"id": 23303207, "text": "Lactobacillus johnsonii inhibits indoleamine 2,3-dioxygenase and alters tryptophan metabolite levels in BioBreeding rats.", "anno": [[120, 121, true]]}, {"id": 23428981, "text": "Reversible effect of developmental exposure to chlorpyrifos on late-stage neurogenesis in the hippocampal dentate gyrus in mouse offspring.", "anno": [[138, 139, true]]}, {"id": 23328895, "text": "Drug metabolism and transport during pregnancy: how does drug disposition change during pregnancy and what are the mechanisms that cause such changes?", "anno": [[149, 150, true]]}, {"id": 23274394, "text": "Pharmacokinetics explain in vivo/in vitro discrepancies of carcinogen-induced gene expression alterations in rat liver and cultivated hepatocytes.", "anno": [[145, 146, true]]}, {"id": 23404305, "text": "Predicting Macro- and Microvascular Complications in Type 2 Diabetes: The Japan Diabetes Complications Study/the Japanese Elderly Diabetes Intervention Trial risk engine.", "anno": [[169, 170, true]]}, {"id": 23244626, "text": "Contrasting toxicokinetic evaluations and interspecies pharmacokinetic scaling approaches for small molecules and biologics: applicability to biosimilar development.", "anno": [[164, 165, true]]}, {"id": 23360545, "text": "Comparative surface thermodynamic analysis of new fluid phase formation between a sphere and a flat plate.", "anno": [[105, 106, true]]}, {"id": 22812637, "text": "Two new diterpenes from Caesalpinia minax Hance.", "anno": [[47, 48, true]]}, {"id": 23535828, "text": "Recent developments in design and synthesis of bicyclic azasugars, carbasugars and related molecules as glycosidase inhibitors.", "anno": [[126, 127, true]]}, {"id": 22796429, "text": "The NMDA receptor as a target for cognitive enhancement.", "anno": [[55, 56, true]]}, {"id": 23376345, "text": "Elimination and utilization of oxidized guanine nucleotides in the synthesis of RNA and its precursors.", "anno": [[102, 103, true]]}, {"id": 23265872, "text": "Synthesis of new triazole acetamides with inotropic effects.", "anno": [[59, 60, true]]}, {"id": 22553909, "text": "Preparation and cyclodextrin assisted dissolution rate enhancement of itraconazolium dinitrate salt.", "anno": [[99, 100, true]]}, {"id": 23537749, "text": "Combination of essential oils and antibiotics reduce antibiotic resistance in plasmid-conferred multidrug resistant bacteria.", "anno": [[124, 125, true]]}, {"id": 23192350, "text": "Silencing α1,3-fucosyltransferases in human leukocytes reveals a role for FUT9 enzyme during E-selectin-mediated cell adhesion.", "anno": [[126, 127, true]]}, {"id": 23164985, "text": "Reproductive and developmental toxicity screening test of 3-cyanopyridine in rats.", "anno": [[81, 82, true]]}, {"id": 23478338, "text": "Rab12 regulates mTORC1 activity and autophagy through controlling the degradation of amino-acid transporter PAT4.", "anno": [[112, 113, true]]}, {"id": 23596058, "text": "Metabolism and pathways for denitration of organic nitrates in the human liver.", "anno": [[78, 79, true]]}]}