{"head": 99, "frames": [{"id": 22936205, "text": "Configuration space partitioning and matrix buildup scaling for the vibrational configuration interaction method.", "anno": [[112, 113, true]]}, {"id": 23325700, "text": "Design, synthesis, in vitro MAO-B inhibitory evaluation, and computational studies of some 6-nitrobenzothiazole-derived semicarbazones.", "anno": [[134, 135, true]]}, {"id": 23122100, "text": "Short-term comparative study of the influence of fried edible oils intake on the metabolism of essential fatty acids in obese individuals.", "anno": [[137, 138, true]]}, {"id": 23536517, "text": "The protective effects of taurine on experimental acute pancreatitis in a rat model.", "anno": [[83, 84, true]]}, {"id": 23561184, "text": "In vitro bioavailability of total selenium and selenium species from seafood.", "anno": [[76, 77, true]]}, {"id": 23474218, "text": "Anti-tuberculosis neolignans from Piper regnellii.", "anno": [[49, 50, true]]}, {"id": 23623838, "text": "Maternal nicotine exposure during lactation alters hypothalamic neuropeptides expression in the adult rat progeny.", "anno": [[113, 114, true]]}, {"id": 23384834, "text": "Glucocorticoid-induced suppression of β-cell proliferation is mediated by Mig6.", "anno": [[78, 79, true]]}, {"id": 23076740, "text": "Treadmill exercise promotes interleukin 15 expression in skeletal muscle and interleukin 15 receptor alpha expression in adipose tissue of high-fat diet rats.", "anno": [[157, 158, true]]}, {"id": 23464873, "text": "Progress, challenges, and opportunities in two-dimensional materials beyond graphene.", "anno": [[84, 85, true]]}, {"id": 22493952, "text": "New triterpenoids from the stem bark of Hypodaphnis zenkeri.", "anno": [[59, 60, true]]}, {"id": 23414209, "text": "Developing the potential ophthalmic applications of pilocarpine entrapped into polyvinylpyrrolidone-poly(acrylic acid) nanogel dispersions prepared by γ radiation.", "anno": [[162, 163, true]]}, {"id": 23265889, "text": "Lead optimization of a dihydropyrrolopyrimidine inhibitor against phosphoinositide 3-kinase (PI3K) to improve the phenol glucuronic acid conjugation.", "anno": [[148, 149, true]]}, {"id": 23564882, "text": "Expression of a novel mRNA transcript for human microsomal epoxide hydrolase (EPHX1) is regulated by short open reading frames within its 5'-untranslated region.", "anno": [[160, 161, true]]}, {"id": 23149118, "text": "Response to variable light intensity in photoacclimated algae and cyanobacteria exposed to atrazine.", "anno": [[99, 100, true]]}, {"id": 23624608, "text": "Excitation and Adaptation in Bacteria-a Model Signal Transduction System that Controls Taxis and Spatial Pattern Formation.", "anno": [[122, 123, true]]}, {"id": 23506316, "text": "Mechanics of interaction and atomic-scale wear of amplitude modulation atomic force microscopy probes.", "anno": [[101, 102, true]]}, {"id": 23466342, "text": "Reversal of P-glycoprotein-mediated multidrug resistance is induced by mollugin in MCF-7/adriamycin cells.", "anno": [[105, 106, true]]}, {"id": 23363003, "text": "Development of Inhibitors of the PAS-B Domain of the HIF-2α Transcription Factor.", "anno": [[80, 81, true]]}, {"id": 23331859, "text": "Oxytocin in the central amygdaloid nucleus modulates the neuroendocrine responses induced by hypertonic volume expansion in the rat.", "anno": [[131, 132, true]]}, {"id": 23537160, "text": "New triterpene glycoside and other chemical constituents from the leaves of Swartzia apetala Raddi var. glabra.", "anno": [[110, 111, true]]}, {"id": 22981949, "text": "The involvement of Reelin in neurodevelopmental disorders.", "anno": [[57, 58, true]]}, {"id": 22835502, "text": "Drug repurposing in pediatrics and pediatric hematology oncology.", "anno": [[64, 65, true]]}, {"id": 23394608, "text": "Growth of highly fluorescent polyethylene glycol- and zwitterion-functionalized gold nanoclusters.", "anno": [[97, 98, true]]}, {"id": 23291050, "text": "Cholinesterase and carboxylesterase inhibition in Planorbarius corneus exposed to binary mixtures of azinphos-methyl and chlorpyrifos.", "anno": [[133, 134, true]]}, {"id": 23640884, "text": "Distinct role of PYK2 in mediating thromboxane generation downstream of both G12/13 and integrin αiibβ in platelets.", "anno": [[115, 116, true]]}, {"id": 23425034, "text": "Binding of glyco-acridine derivatives to lysozyme leads to inhibition of amyloid fibrillization.", "anno": [[95, 96, true]]}, {"id": 22883213, "text": "New alloferon analogues: synthesis and antiviral properties.", "anno": [[59, 60, true]]}, {"id": 23428109, "text": "Evaluation of difluoromethyl ketones as agonists of the γ-aminobutyric acid type B (GABAB) receptor.", "anno": [[99, 100, true]]}, {"id": 23321677, "text": "The first self-sustainable microbial fuel cell stack.", "anno": [[52, 53, true]]}, {"id": 23274907, "text": "Permanent Neonatal Diabetes in INSC94Y Transgenic Pigs.", "anno": [[54, 55, true]]}, {"id": 23414808, "text": "Synthesis of tetrazole analogues of phosphonohydroxamic acids: an attempt to improve the inhibitory activity against the DXR.", "anno": [[124, 125, true]]}, {"id": 23358572, "text": "Dynamic pH mapping in microfluidic devices by integrating adaptive coatings based on polyaniline with colorimetric imaging techniques.", "anno": [[133, 134, true]]}, {"id": 23373513, "text": "Synthesis of superparamagnetic particles with tunable morphologies: the role of nanoparticle-nanoparticle interactions.", "anno": [[118, 119, true]]}, {"id": 23638991, "text": "Non-Contact AFM Imaging in Water Using Electrically-Driven Cantilever Vibration.", "anno": [[79, 80, true]]}, {"id": 23202848, "text": "Identification of novel chromenone derivatives as interleukin-5 inhibitors.", "anno": [[74, 75, true]]}, {"id": 23567035, "text": "Safety assessment of the standardized extract of Carissa edulis root bark in rats.", "anno": [[81, 82, true]]}, {"id": 23486447, "text": "Clinical Pharmacogenetics Implementation Consortium Guideline for CYP2D6 and CYP2C19 Genotypes and Dosing of Tricyclic Antidepressants.", "anno": [[134, 135, true]]}, {"id": 23410005, "text": "Synthesis and cancer stem cell-based activity of substituted 5-morpholino-7H-thieno[3,2-b]pyran-7-ones designed as next generation PI3K inhibitors.", "anno": [[146, 147, true]]}, {"id": 23607657, "text": "Plasmonic resonances in self-assembled reduced symmetry gold nanorod structures.", "anno": [[79, 80, true]]}, {"id": 23359599, "text": "PEG-Modified Macroporous Poly(Glycidyl Methacrylate) and Poly(2-Hydroxyethyl Methacrylate) Microspheres to Reduce Non-Specific Protein Adsorption.", "anno": [[145, 146, true]]}, {"id": 23450212, "text": "Principles of electron capture and transfer dissociation mass spectrometry applied to peptide and protein structure analysis.", "anno": [[124, 125, true]]}, {"id": 23385219, "text": "Integrated analysis of transcriptomics and metabonomics profiles in aflatoxin B1-induced hepatotoxicity in rat.", "anno": [[110, 111, true]]}, {"id": 23219593, "text": "4-tert-Octylphenol stimulates the expression of cathepsins in human breast cancer cells and xenografted breast tumors of a mouse model via an estrogen receptor-mediated signaling pathway.", "anno": [[186, 187, true]]}, {"id": 23572424, "text": "Multiple gene polymorphisms can improve prediction of non-vertebral fracture in postmenopausal women.", "anno": [[100, 101, true]]}, {"id": 23265884, "text": "Discovery and preliminary structure-activity relationship analysis of 1,14-sperminediphenylacetamides as potent and selective antimalarial lead compounds.", "anno": [[153, 154, true]]}, {"id": 23258121, "text": "(4,4')-Bipyridine in vacuo and in solvents: a quantum chemical study of a prototypical floppy molecule from a molecular transport perspective.", "anno": [[141, 142, true]]}, {"id": 23170957, "text": "Spo0A links de novo fatty acid synthesis to sporulation and biofilm development in Bacillus subtilis.", "anno": [[100, 101, true]]}, {"id": 23210777, "text": "Bioprocessing of plant in vitro systems for the mass production of pharmaceutically important metabolites: paclitaxel and its derivatives.", "anno": [[137, 138, true]]}, {"id": 23414844, "text": "Investigation of antibacterial mode of action for traditional and amphiphilic aminoglycosides.", "anno": [[93, 94, true]]}, {"id": 23401165, "text": "Arsenic geochemistry in a biostimulated aquifer: An aqueous speciation study.", "anno": [[76, 77, true]]}, {"id": 22400496, "text": "Secondary metabolites from Marchantia paleacea calluses and their allelopathic effects on Arabidopsis seed growth.", "anno": [[113, 114, true]]}, {"id": 22525271, "text": "PTPN14 interacts with and negatively regulates the oncogenic function of YAP.", "anno": [[76, 77, true]]}, {"id": 23371548, "text": "One-Pot Facile Synthesis of Double-Shelled SnO2 Yolk-Shell-Structured Powders by Continuous Process as Anode Materials for Li-ion Batteries.", "anno": [[139, 140, true]]}, {"id": 23118028, "text": "Adaptive radiation-induced epigenetic alterations mitigated by antioxidants.", "anno": [[75, 76, true]]}, {"id": 23562072, "text": "Altered cholesterol homeostasis in aged macrophages linked to neovascular macular degeneration.", "anno": [[94, 95, true]]}, {"id": 23523665, "text": "Cytoprotective dibenzoylmethane derivatives protect cells from oxidative stress-induced necrotic cell death.", "anno": [[107, 108, true]]}, {"id": 23325847, "text": "Mutational analysis of the ribosome assembly GTPase RbgA provides insight into ribosome interaction and ribosome-stimulated GTPase activation.", "anno": [[141, 142, true]]}, {"id": 23202442, "text": "High-resolution solid-state 13C NMR spectroscopy of the paramagnetic metal-organic frameworks, STAM-1 and HKUST-1.", "anno": [[113, 114, true]]}, {"id": 23639541, "text": "Synthesis and in vitro evaluation of a PDT active BODIPY-NLS conjugate.", "anno": [[70, 71, true]]}, {"id": 23438486, "text": "Isolation, characterization, cloning and expression of an alpha-neurotoxin from the venom of the Mexican coral snake Micrurus laticollaris (Squamata: Elapidae).", "anno": [[159, 160, true]]}, {"id": 23561095, "text": "Studies of isothermal crystallisation kinetics of sunflower hard stearin-based confectionery fats.", "anno": [[97, 98, true]]}, {"id": 23297362, "text": "The CMT4B disease-causing phosphatases Mtmr2 and Mtmr13 localize to the Schwann cell cytoplasm and endomembrane compartments, where they depend upon each other to achieve wild-type levels of protein expression.", "anno": [[209, 210, true]]}, {"id": 23182739, "text": "Cytotoxicity, antioxidant activity and an effect on CYP3A4 and CYP2D6 of Mutellina purpurea L. extracts.", "anno": [[103, 104, true]]}, {"id": 23458950, "text": "Antioxidant and Anti-inflammatory Meroterpenoids from the Brown Alga Cystoseira usneoides.", "anno": [[89, 90, true]]}, {"id": 23565654, "text": "Controlling the Effective Surface Area and Pore Size Distribution of sp(2) Carbon Materials and Their Impact on the Capacitance Performance of These Materials.", "anno": [[158, 159, true]]}, {"id": 23409710, "text": "The renin-angiotensin system: new insight into old therapies.", "anno": [[60, 61, true]]}, {"id": 23247337, "text": "Colloids in Flatland: a perspective on 2D phase-separated systems, characterisation methods, and lineactant design.", "anno": [[114, 115, true]]}, {"id": 23543009, "text": "Oxidative stress: the mitochondria-dependent and mitochondria-independent pathways of apoptosis.", "anno": [[95, 96, true]]}, {"id": 23265509, "text": "Purification, antioxidant activity and protein-precipitating capacity of punicalin from pomegranate husk.", "anno": [[104, 105, true]]}, {"id": 23462105, "text": "Correlation between aflatoxin M1 content of breast milk, dietary exposure to aflatoxin B1 and socioeconomic status of lactating mothers in Ogun State, Nigeria.", "anno": [[158, 159, true]]}, {"id": 23333184, "text": "Mineralocorticoid receptor antagonists for therapy of coronary artery disease and related complications.", "anno": [[103, 104, true]]}, {"id": 23325372, "text": "Adjunctive aripiprazole therapy with escitalopram in patients with co-morbid major depressive disorder and alcohol dependence: clinical and neuroimaging evidence.", "anno": [[161, 162, true]]}, {"id": 23265450, "text": "Rapid detection and quantification of milk adulteration using infrared microspectroscopy and chemometrics analysis.", "anno": [[114, 115, true]]}, {"id": 23535348, "text": "Further evidence for involvement of the dorsal hippocampus serotonergic and γ-aminobutyric acid (GABA)ergic pathways in the expression of contextual fear conditioning in rats.", "anno": [[174, 175, true]]}, {"id": 23410206, "text": "Hedgehog Signaling in Medullary Thyroid Carcinoma: A Novel Signaling Pathway.", "anno": [[76, 77, true]]}, {"id": 23358307, "text": "Synthesis, DNA binding and antitumor evaluation of styelsamine and cystodytin analogues.", "anno": [[87, 88, true]]}, {"id": 23583258, "text": "Phenolic compounds present in Sardinian wine extracts protect against the production of inflammatory cytokines induced by oxysterols in CaCo-2 human enterocyte-like cells.", "anno": [[170, 171, true]]}, {"id": 23598364, "text": "Use of 'split waves' for the measurement of electrocatalytic kinetics: methyl viologen mediated oxygen reduction on a boron-doped diamond electrode.", "anno": [[147, 148, true]]}, {"id": 22079313, "text": "Fish consumption during child bearing age: a quantitative risk-benefit analysis on neurodevelopment.", "anno": [[99, 100, true]]}, {"id": 23413833, "text": "Phosphorus-doped silicon nanocrystals exhibiting mid-infrared localized surface plasmon resonance.", "anno": [[97, 98, true]]}, {"id": 23109114, "text": "Sclerostin antibody treatment improves bone mass, bone strength, and bone defect regeneration in rats with type 2 diabetes mellitus.", "anno": [[131, 132, true]]}, {"id": 23416189, "text": "First synthesis and biological evaluation of indeno[2,1-e]pyrazolo[3,4-b]pyrazin-5-one and related derivatives.", "anno": [[110, 111, true]]}, {"id": 23425125, "text": "Essential oil composition and antibacterial activity of the different parts of Thymus maroccanus Ball: an endemic species in Morocco(†).", "anno": [[135, 136, true]]}, {"id": 23280831, "text": "Mercury in the seafood and human exposure in coastal area of Guangdong province, South China.", "anno": [[92, 93, true]]}, {"id": 23558614, "text": "Straight talk with...Miyoung Chun.", "anno": [[33, 34, true]]}, {"id": 23463168, "text": "Protein fibrillation and nanoparticle interactions: opportunities and challenges.", "anno": [[80, 81, true]]}, {"id": 23394611, "text": "Correlating superlattice polymorphs to internanoparticle distance, packing density, and surface lattice in assemblies of PbS nanoparticles.", "anno": [[138, 139, true]]}, {"id": 23601649, "text": "An electrophoretic mobility shift assay identifies a mechanistically unique inhibitor of protein sumoylation.", "anno": [[108, 109, true]]}, {"id": 23440580, "text": "Epigenetic regulation of hypoxia inducible factor in diseases and therapeutics.", "anno": [[78, 79, true]]}, {"id": 23316864, "text": "Extraction of essential oil from Cupressus sempervirens: comparison of global yields, chemical composition and antioxidant activity obtained by hydrodistillation and supercritical extraction(†).", "anno": [[193, 194, true]]}, {"id": 23389739, "text": "Comparison of toxicity between the different-type TiO(2) nanowires in vivo and in vitro.", "anno": [[87, 88, true]]}, {"id": 23600958, "text": "Pyranoflavones: A Group of Small-Molecule Probes for Exploring the Active Site Cavities of Cytochrome P450 Enzymes 1A1, 1A2, and 1B1.", "anno": [[132, 133, true]]}, {"id": 23554451, "text": "Notch Signaling in Skeletal Health and Disease.", "anno": [[46, 47, true]]}, {"id": 23143037, "text": "Gene transcription and biomarker responses in the clam Ruditapes philippinarum after exposure to ibuprofen.", "anno": [[106, 107, true]]}, {"id": 23376779, "text": "Changes in skeletal muscle proteolytic gene expression after prophylactic supplementation of EGCG and NAC and eccentric damage.", "anno": [[126, 127, true]]}, {"id": 23435160, "text": "Changes in A1C Levels Are Significantly Associated With Changes in Levels of the Cardiovascular Risk Biomarker hs-CRP: Results from SteP Study.", "anno": [[142, 143, true]]}, {"id": 23561080, "text": "Microencapsulation of aspartame by double emulsion followed by complex coacervation to provide protection and prolong sweetness.", "anno": [[127, 128, true]]}, {"id": 23579421, "text": "Endowing carbon nanotubes with superparamagnetic properties: applications for cell labeling, MRI cell tracking and magnetic manipulations.", "anno": [[137, 138, true]]}, {"id": 22532499, "text": "Effect of water extracts from edible myrtaceae plants on uptake of 2-(n-(7-nitrobenz-2-oxa-1,3-diazol-4-yl)amino)-2-deoxyglucose in TNF-α-treated FL83B mouse hepatocytes.", "anno": [[169, 170, true]]}]}