{"head": 99, "frames": [{"id": 23432753, "text": "Comprehensive insights into the structural and chemical changes in mixed-anion FeOF electrodes by using operando PDF and NMR spectroscopy.", "anno": [[137, 138, true]]}, {"id": 23164713, "text": "Enantioselective synthesis of derivatives and structure-activity relationship study in the development of NA255 as a novel host-targeting anti-HCV agent.", "anno": [[152, 153, true]]}, {"id": 23441017, "text": "Phase stability and elastic properties of chromium borides with various stoichiometries.", "anno": [[87, 88, true]]}, {"id": 22736625, "text": "A Safety Assessment of the Antimalarial Herb Artemisia annua During Pregnancy in Wistar Rats.", "anno": [[92, 93, true]]}, {"id": 23248329, "text": "Association of Shiga toxin glycosphingolipid receptors with membrane microdomains of toxin-sensitive lymphoid and myeloid cells.", "anno": [[127, 128, true]]}, {"id": 23633618, "text": "A Structural Snapshot of Cytochrome P450 2B4 in Complex with Paroxetine Provides Insights into Ligand Binding and Clusters of Conformational States.", "anno": [[147, 148, true]]}, {"id": 23202134, "text": "Differences in lead tolerance between Kandelia obovata and Acanthus ilicifolius seedlings under varying treatment times.", "anno": [[119, 120, true]]}, {"id": 23270565, "text": "Synthesis and insight into the structure-activity relationships of chalcones as antimalarial agents.", "anno": [[99, 100, true]]}, {"id": 23261678, "text": "Olive oil oleuropein has anti-breast cancer properties with higher efficiency on ER-negative cells.", "anno": [[98, 99, true]]}, {"id": 23427810, "text": "Vapor-solid growth of high optical quality MoS₂ monolayers with near-unity valley polarization.", "anno": [[94, 95, true]]}, {"id": 23391023, "text": "Signature of singlet open-shell character on the optically allowed singlet excitation energy and singlet-triplet energy gap.", "anno": [[123, 124, true]]}, {"id": 23206865, "text": "Highly solvatochromic fluorescent naphthalimides: design, synthesis, photophysical properties and fluorescence switch-on sensing of ct-DNA.", "anno": [[138, 139, true]]}, {"id": 22348951, "text": "Exposure to contaminants exacerbates oxidative stress in amphipod Monoporeia affinis subjected to fluctuating hypoxia.", "anno": [[117, 118, true]]}, {"id": 23278281, "text": "Biomarkers of toluene exposure in rats: mercapturic acids versus traditional indicators (urinary hippuric acid and o-cresol and blood toluene).", "anno": [[142, 143, true]]}, {"id": 23151001, "text": "Regulation of G protein-coupled receptor kinases by phospholipids.", "anno": [[65, 66, true]]}, {"id": 23376546, "text": "Gender and strain contributions to the variability of buprenorphine-related respiratory toxicity in mice.", "anno": [[104, 105, true]]}, {"id": 23265532, "text": "Influence of processing on the volatile profile of strawberry spreads made with isomaltulose.", "anno": [[92, 93, true]]}, {"id": 23257627, "text": "Synthesis of substituted 6-amino-4-(2,4-dimethoxyphenyl)-[1,2]dithiolo[4,3-b]pyrrol-5-ones and their raising leukocyte count activities.", "anno": [[135, 136, true]]}, {"id": 23411336, "text": "Apoptosis of human breast cancer cells induced by microencapsulated betulinic acid from sour jujube fruits through the mitochondria transduction pathway.", "anno": [[152, 153, true]]}, {"id": 23608737, "text": "Estradiol replacement enhances cocaine-stimulated locomotion in female C57BL/6 mice through estrogen receptor alpha.", "anno": [[115, 116, true]]}, {"id": 23223125, "text": "Hot charge-transfer excitons set the time limit for charge separation at donor/acceptor interfaces in organic photovoltaics.", "anno": [[123, 124, true]]}, {"id": 23265460, "text": "Natural occurrence of deoxynivalenol in wheat from Paraná State, Brazil and estimated daily intake by wheat products.", "anno": [[116, 117, true]]}, {"id": 23220035, "text": "Biological impact of phthalates.", "anno": [[31, 32, true]]}, {"id": 23376609, "text": "Absence of CC chemokine receptors 2a and 2b from human adipose lineage cells.", "anno": [[76, 77, true]]}, {"id": 23319588, "text": "An N-terminal nuclear export signal regulates trafficking and aggregation of Huntingtin (Htt) protein exon 1.", "anno": [[108, 109, true]]}, {"id": 23586848, "text": "Interactions between oral antineoplastic agents and concomitant medication: a systematic review.", "anno": [[95, 96, true]]}, {"id": 23374506, "text": "Enter the matrix: shape, signal and superhighway.", "anno": [[48, 49, true]]}, {"id": 23364509, "text": "Predicting metabolic clearance for drugs that are actively transported into hepatocytes: incubational binding as a consequence of in vitro hepatocyte concentration is a key factor.", "anno": [[179, 180, true]]}, {"id": 23159464, "text": "Clinical risk factors, bone density and fall history in the prediction of incident fracture among men and women.", "anno": [[111, 112, true]]}, {"id": 22966073, "text": "The core cysteines, (C909) of islet antigen-2 and (C945) of islet antigen-2β, are crucial to autoantibody binding in type 1 diabetes.", "anno": [[132, 133, true]]}, {"id": 23464522, "text": "Tubulin: an example of targeted chemotherapy.", "anno": [[44, 45, true]]}, {"id": 23454306, "text": "Toxic and genotoxic effects of Roundup on tadpoles of the Indian skittering frog (Euflictis cyanophlyctis) in the presence and absence of predator stress.", "anno": [[153, 154, true]]}, {"id": 23415704, "text": "Evidence-based review and assessment of botulinum neurotoxin for the treatment of urologic conditions.", "anno": [[101, 102, true]]}, {"id": 23205740, "text": "Interactions of sarin with polyelectrolyte membranes: a molecular dynamics simulation study.", "anno": [[91, 92, true]]}, {"id": 23159668, "text": "Effects of molecular weight on permeability and microstructure of mixed ethyl-hydroxypropyl-cellulose films.", "anno": [[107, 108, true]]}, {"id": 23588096, "text": "Antimicrobial interactions of Khoi-San poly-herbal remedies with emphasis on the combination; Agathosma crenulata, Dodonaea viscosa and Eucalyptus globulus.", "anno": [[155, 156, true]]}, {"id": 23318833, "text": "Effect of enzymatically modified isoquercitrin on preneoplastic liver cell lesions induced by thioacetamide promotion in a two-stage hepatocarcinogenesis model using rats.", "anno": [[170, 171, true]]}, {"id": 23268106, "text": "Antioxidant properties of Neu2000 on mitochondrial free radicals and oxidative damage.", "anno": [[85, 86, true]]}, {"id": 23561098, "text": "Purification and characterisation of sarcoplasmic calcium-binding protein, a novel allergen of red swamp crayfish (Procambarus clarkii).", "anno": [[135, 136, true]]}, {"id": 22956632, "text": "Toxicity profile of small-molecule IAP antagonist GDC-0152 is linked to TNF-α pharmacology.", "anno": [[90, 91, true]]}, {"id": 23449888, "text": "ARF represses androgen receptor transactivation in prostate cancer.", "anno": [[66, 67, true]]}, {"id": 23141426, "text": "Chinese medicine formula \"Weikang Keli\" induces autophagic cell death on human gastric cancer cell line SGC-7901.", "anno": [[112, 113, true]]}, {"id": 23466565, "text": "Potent vasorelaxant analogs from chemical modification and biotransformation of isosteviol.", "anno": [[90, 91, true]]}, {"id": 23363377, "text": "Genistein, a natural product derived from soybeans, ameliorates polyglutamine-mediated motor neuron disease.", "anno": [[107, 108, true]]}, {"id": 23517313, "text": "Outcome of patients with differentiated thyroid cancer risk stratified according to the American Thyroid Association and Latin American Thyroid Society risk of recurrence classification systems.", "anno": [[193, 194, true]]}, {"id": 23086141, "text": "Stress-dependent and gender-specific neuroregulatory roles of the apelin receptor in the hypothalamic-pituitary-adrenal axis response to acute stress.", "anno": [[149, 150, true]]}, {"id": 23401280, "text": "In vivo Antimalarial Activity of a Labdane Diterpenoid from the Leaves of Otostegia integrifolia Benth.", "anno": [[102, 103, true]]}, {"id": 23418125, "text": "A Biochemical and Cellular Approach to Explore the Antiproliferative and Prodifferentiative Activity of Aloe Arborescens Leaf Extract.", "anno": [[133, 134, true]]}, {"id": 23265191, "text": "Mammalian frataxin controls sulfur production and iron entry during de novo Fe4S4 cluster assembly.", "anno": [[98, 99, true]]}, {"id": 22410778, "text": "Oncogenic K-ras expression is associated with derangement of the cAMP/PKA pathway and forskolin-reversible alterations of mitochondrial dynamics and respiration.", "anno": [[160, 161, true]]}, {"id": 23432217, "text": "Challenges in exploring the cytochrome P450 system as a source of variation in canine drug pharmacokinetics.", "anno": [[107, 108, true]]}, {"id": 23638683, "text": "Charge transfer and Penning ionization of dopants in or on helium nanodroplets exposed to EUV radiation.", "anno": [[103, 104, true]]}, {"id": 23215347, "text": "Improved analysis for determining diffusion coefficients from short, single-molecule trajectories with photoblinking.", "anno": [[116, 117, true]]}, {"id": 23468100, "text": "Family history of alcoholism interacts with alcohol to affect brain regions involved in behavioral inhibition.", "anno": [[109, 110, true]]}, {"id": 23619286, "text": "How do polymeric micelles cross epithelial barriers?", "anno": [[51, 52, true]]}, {"id": 23194541, "text": "Total polyphenols, catechin profiles and antioxidant activity of tea products from purple leaf coloured tea cultivars.", "anno": [[117, 118, true]]}, {"id": 23391444, "text": "Improved intratumoral nanoparticle extravasation and penetration by mild hyperthermia.", "anno": [[85, 86, true]]}, {"id": 23017407, "text": "Green and gold kiwifruit peel ethanol extracts potentiate pentobarbital-induced sleep in mice via a GABAergic mechanism.", "anno": [[119, 120, true]]}, {"id": 23447531, "text": "Signaling between Transforming Growth Factor β (TGF-β) and Transcription Factor SNAI2 Represses Expression of MicroRNA miR-203 to Promote Epithelial-Mesenchymal Transition and Tumor Metastasis.", "anno": [[192, 193, true]]}, {"id": 23250802, "text": "Associations between diabetes, leanness, and the risk of death in the Japanese general population: the jichi medical school cohort study.", "anno": [[136, 137, true]]}, {"id": 23204306, "text": "iReckon: simultaneous isoform discovery and abundance estimation from RNA-seq data.", "anno": [[82, 83, true]]}, {"id": 23505396, "text": "Resilin-Like Polypeptide Hydrogels Engineered for Versatile Biological Functions.", "anno": [[80, 81, true]]}, {"id": 23501115, "text": "Synthesis and evaluation of 7,8-dehydrorutaecarpine derivatives as potential multifunctional agents for the treatment of Alzheimer's disease.", "anno": [[140, 141, true]]}, {"id": 23361121, "text": "Self-assembly of mesoporous CuO nanosheets-CNT 3D-network composites for lithium-ion batteries.", "anno": [[94, 95, true]]}, {"id": 23238226, "text": "Directional scrolling of SiGe/Si/Cr nanoribbon on Si(111) surfaces controlled by two-fold rotational symmetry underetching.", "anno": [[122, 123, true]]}, {"id": 23099319, "text": "Sex differences in effects of low level domoic acid exposure.", "anno": [[60, 61, true]]}, {"id": 23297162, "text": "The antinociceptive effect of milnacipran in the monosodium iodoacetate model of osteoarthritis pain and its relation to changes in descending inhibition.", "anno": [[153, 154, true]]}, {"id": 23322586, "text": "Potential for metal contamination by direct sonication of nanoparticle suspensions.", "anno": [[82, 83, true]]}, {"id": 23290051, "text": "Inhibition of HIV-1 replication by a tricyclic coumarin GUT-70 in acutely and chronically infected cells.", "anno": [[104, 105, true]]}, {"id": 23275442, "text": "The COP9 signalosome interacts with and regulates interferon regulatory factor 5 protein stability.", "anno": [[98, 99, true]]}, {"id": 23561085, "text": "Free phenolics and polyphenol oxidase (PPO): The factors affecting post-cut browning in eggplant (Solanum melongena).", "anno": [[116, 117, true]]}, {"id": 23559258, "text": "Using waste Li ion batteries as cathodes in rechargeable Li-liquid batteries.", "anno": [[76, 77, true]]}, {"id": 23592780, "text": "Structural mechanism of ring opening reaction of glucose by human serum albumin.", "anno": [[79, 80, true]]}, {"id": 23393218, "text": "Removal of Duodenum Elicits GLP-1 Secretion.", "anno": [[43, 44, true]]}, {"id": 23316011, "text": "An Anti-angiogenic Reverse Thermal Gel as a Drug-Delivery System for Age-Related Wet Macular Degeneration.", "anno": [[105, 106, true]]}, {"id": 23471562, "text": "A new anti-inflammatory triterpene saponin isolated from Anabasis setifera.", "anno": [[74, 75, true]]}, {"id": 23179753, "text": "Human embryonic stem cell-derived test systems for developmental neurotoxicity: a transcriptomics approach.", "anno": [[106, 107, true]]}, {"id": 23427017, "text": "Modeling toxic stress by atrazine in a marine consumer-resource system.", "anno": [[70, 71, true]]}, {"id": 23561181, "text": "A dipeptide and an amino acid present in whey protein hydrolysate increase translocation of GLUT-4 to the plasma membrane in Wistar rats.", "anno": [[136, 137, true]]}, {"id": 23108606, "text": "Synthesis and chiral recognition of nickel(II) macrocyclic complex with (R)-naphthylethyleneamine pendant groups and its self-assembled framework.", "anno": [[145, 146, true]]}, {"id": 23323873, "text": "Successful factorial design for the optimization of methylprednisolone encapsulation in biodegradable nanoparticles.", "anno": [[115, 116, true]]}, {"id": 22982776, "text": "Persistent and high-level expression of human liver prolidase in vivo in mice using adenovirus.", "anno": [[94, 95, true]]}, {"id": 23024204, "text": "Metabolism of triethylenetetramine and 1,12-diamino-3,6,9-triazadodecane by the spermidine/spermine-N(1)-acetyltransferase and thialysine acetyltransferase.", "anno": [[155, 156, true]]}, {"id": 22335586, "text": "Formulation, in vitro and in vivo evaluation of transdermal patches containing risperidone.", "anno": [[90, 91, true]]}, {"id": 23621689, "text": "Hydrazides/Hydrazones as antimicrobial and anticancer agents in the new millennium.", "anno": [[82, 83, true]]}, {"id": 23136129, "text": "The frontotemporal lobar degeneration risk factor, TMEM106B, regulates lysosomal morphology and function.", "anno": [[104, 105, true]]}, {"id": 22856387, "text": "Pharmacokinetic characterization of the novel TAZ modulator TM-25659 using a multicompartment kinetic model in rats and a possibility of its drug-drug interactions in humans.", "anno": [[173, 174, true]]}, {"id": 23414527, "text": "Large-scale spinning assembly of neat, morphology-defined, graphene-based hollow fibers.", "anno": [[87, 88, true]]}, {"id": 23329685, "text": "Environmental Survey Meta-analysis Reveals Hidden Diversity among Unicellular Opisthokonts.", "anno": [[90, 91, true]]}, {"id": 22313530, "text": "CNS distribution of metabotropic glutamate 2 and 3 receptors: transgenic mice and [³H]LY459477 autoradiography.", "anno": [[110, 111, true]]}, {"id": 23625455, "text": "Solvated protein-DNA docking using HADDOCK.", "anno": [[42, 43, true]]}, {"id": 23374873, "text": "2',4'-BNA/LNA aptamers: CE-SELEX using a DNA-based library of full-length 2'-O,4'-C-methylene-bridged/linked bicyclic ribonucleotides.", "anno": [[133, 134, true]]}, {"id": 23338536, "text": "Differentiating factors between erythropoiesis-stimulating agents: an update to selection for anaemia of chronic kidney disease.", "anno": [[127, 128, true]]}, {"id": 23287412, "text": "Inhibition of T-type calcium channels disrupts Akt signaling and promotes apoptosis in glioblastoma cells.", "anno": [[105, 106, true]]}, {"id": 23391336, "text": "Cloning, Characterization, and Sulfonamide and Thiol Inhibition Studies of an α-Carbonic Anhydrase from Trypanosoma cruzi, the Causative Agent of Chagas Disease.", "anno": [[160, 161, true]]}, {"id": 23161062, "text": "A kinesin-mediated mechanism that couples centrosomes to nuclei.", "anno": [[63, 64, true]]}, {"id": 23306378, "text": "Probing circulating tumor cells in microfluidics.", "anno": [[48, 49, true]]}, {"id": 23350627, "text": "Photocatalytic properties of graphdiyne and graphene modified TiO₂: from theory to experiment.", "anno": [[93, 94, true]]}, {"id": 23146695, "text": "Puerarin mediates hepatoprotection against CCl4-induced hepatic fibrosis rats through attenuation of inflammation response and amelioration of metabolic function.", "anno": [[161, 162, true]]}, {"id": 23256722, "text": "Novel modalities and agents in bronchoscopic lung volume reduction.", "anno": [[66, 67, true]]}]}