{"head": 99, "frames": [{"id": 23588585, "text": "Molecular Mechanisms of Silibinin-Mediated Cancer Chemoprevention with Major Emphasis on Prostate Cancer.", "anno": [[104, 105, true]]}, {"id": 23422298, "text": "The neuroprotector kynurenic acid increases neuronal cell survival through neprilysin induction.", "anno": [[95, 96, true]]}, {"id": 23267840, "text": "NMDA and AMPA receptor mediated excitotoxicity in cerebral cortex of streptozotocin induced diabetic rat: ameliorating effects of curcumin.", "anno": [[138, 139, true]]}, {"id": 23583603, "text": "Agonistic activity of ICI 182 780 on activation of GSK 3β/AKT pathway in the rat uterus during the estrous cycle.", "anno": [[112, 113, true]]}, {"id": 23247048, "text": "MolShaCS: a free and open source tool for ligand similarity identification based on Gaussian descriptors.", "anno": [[104, 105, true]]}, {"id": 23073075, "text": "Fingolimod protects cultured cortical neurons against excitotoxic death.", "anno": [[71, 72, true]]}, {"id": 23146839, "text": "Male mating behaviour in relation to female sexual swellings, socio-sexual behaviour and hormonal changes in wild Barbary macaques.", "anno": [[130, 131, true]]}, {"id": 23597443, "text": "Comparative study on effects of two different types of titanium dioxide nanoparticles on human neuronal cells.", "anno": [[109, 110, true]]}, {"id": 23281710, "text": "Distinct and opposing roles for Rab27a/Mlph/MyoVa and Rab27b/Munc13-4 in mast cell secretion.", "anno": [[92, 93, true]]}, {"id": 23207323, "text": "Ion-exchange and iontophoresis-controlled delivery of apomorphine.", "anno": [[65, 66, true]]}, {"id": 23174518, "text": "Chemical characterization, antioxidant and cytotoxic activities of Brazilian red propolis.", "anno": [[89, 90, true]]}, {"id": 23349493, "text": "Galectin-3 Deficiency Accelerates High-Fat Diet Induced Obesity and Amplifies Inflammation in Adipose Tissue and Pancreatic Islets.", "anno": [[130, 131, true]]}, {"id": 23602652, "text": "Pathogenesis, current treatments and future directions for idiopathic pulmonary fibrosis.", "anno": [[88, 89, true]]}, {"id": 23532057, "text": "A pyrrolidinium nitrate protic ionic liquid-based electrolyte for very low-temperature electrical double-layer capacitors.", "anno": [[121, 122, true]]}, {"id": 23361460, "text": "Mini-chromosome maintenance complexes form a filament to remodel DNA structure and topology.", "anno": [[91, 92, true]]}, {"id": 22872142, "text": "Genotoxic damage in the oral mucosa cells of subjects carrying restorative dental fillings.", "anno": [[90, 91, true]]}, {"id": 23568773, "text": "Signaling mechanism of tumor cell-induced up-regulation of E3 ubiquitin ligase UBR2.", "anno": [[83, 84, true]]}, {"id": 23514447, "text": "Defect Chemistry of Oxide Nanomaterials with High Surface Area: Ordered Mesoporous Thin Films of the Oxygen Storage Catalyst CeO2-ZrO2.", "anno": [[134, 135, true]]}, {"id": 23111348, "text": "Reversal of efflux mediated antifungal resistance underlies synergistic activity of two monoterpenes with fluconazole.", "anno": [[117, 118, true]]}, {"id": 23254253, "text": "Synthesis and characterization of self-bridged silver vanadium oxide/CNTs composite and its enhanced lithium storage performance.", "anno": [[128, 129, true]]}, {"id": 23017392, "text": "Optimization of frozen sour cherries vacuum drying process.", "anno": [[58, 59, true]]}, {"id": 23385960, "text": "Preparation and evaluation of sustained-release doxazosin mesylate pellets.", "anno": [[74, 75, true]]}, {"id": 23578618, "text": "Fast determination of sulfonamides from egg samples using magnetic multiwalled carbon nanotubes as adsorbents followed by liquid chromatography-tandem mass spectrometry.", "anno": [[168, 169, true]]}, {"id": 23642004, "text": "Revisiting the Mechanism of Neutral Hydrolysis of Esters: Water Autoionization Mechanisms with Acid or Base Initiation Pathways.", "anno": [[127, 128, true]]}, {"id": 23373704, "text": "Fast protein motions are coupled to enzyme H-transfer reactions.", "anno": [[63, 64, true]]}, {"id": 23229552, "text": "PHF6 regulates cell cycle progression by suppressing ribosomal RNA synthesis.", "anno": [[76, 77, true]]}, {"id": 23305550, "text": "Plasmonic coupling and long-range transfer of an excitation along a DNA nanowire.", "anno": [[80, 81, true]]}, {"id": 23562534, "text": "Increased dissolution and oral absorption of itraconazole/Soluplus extrudate compared with itraconazole nanosuspension.", "anno": [[118, 119, true]]}, {"id": 23542441, "text": "Cell adhesion and homeostatic synaptic plasticity.", "anno": [[49, 50, true]]}, {"id": 23132773, "text": "An ion-induced low-oil-adhesion organic/inorganic hybrid film for stable superoleophobicity in seawater.", "anno": [[103, 104, true]]}, {"id": 23561220, "text": "On the origin of sharp peaks in the X-ray diffraction patterns of xanthan powders.", "anno": [[81, 82, true]]}, {"id": 23318758, "text": "GC-MS analysis of Eucalyptus citriodora leaf extract and its role on the dietary supplementation in transgenic Drosophila model of Parkinson's disease.", "anno": [[150, 151, true]]}, {"id": 22989414, "text": "Withaferin A-stimulated Ca2+ entry, ceramide formation and suicidal death of erythrocytes.", "anno": [[89, 90, true]]}, {"id": 23142599, "text": "Inhibition of vitellogenin gene induction by 2,3,7,8-tetrachlorodibenzo-p-dioxin is mediated by aryl hydrocarbon receptor 2 (AHR2) in zebrafish (Danio rerio).", "anno": [[157, 158, true]]}, {"id": 23386702, "text": "Reversible inhibition of human carboxylesterases by acyl glucuronides.", "anno": [[69, 70, true]]}, {"id": 23417870, "text": "Polymers for the cell-specific immobilisation of megakaryocytic cell lines.", "anno": [[74, 75, true]]}, {"id": 23311532, "text": "Surface and tribological behaviors of the bioinspired polydopamine thin films under dry and wet conditions.", "anno": [[106, 107, true]]}, {"id": 22348222, "text": "Chemical composition and antibacterial activity of the volatile oil from seeds of Artemisia annua L. from Iran.", "anno": [[110, 111, true]]}, {"id": 23565644, "text": "Human Precision-Cut Liver Slices as an ex Vivo Model to Study Idiosyncratic Drug-Induced Liver Injury.", "anno": [[101, 102, true]]}, {"id": 23409840, "text": "Novel HldE-K Inhibitors Leading to Attenuated Gram Negative Bacterial Virulence.", "anno": [[79, 80, true]]}, {"id": 23079287, "text": "Ageing and gut microbes: perspectives for health maintenance and longevity.", "anno": [[74, 75, true]]}, {"id": 23335030, "text": "Room-temperature ferromagnetism in ZnO-encapsulated 1.9 nm FePt3 nanoparticle-composite thin films with giant interfacial anisotropy.", "anno": [[132, 133, true]]}, {"id": 23551255, "text": "Ion Distributions at the Water/1,2-Dichloroethane Interface: Potential of Mean Force Approach to Analyzing X-ray Reflectivity and Interfacial Tension Measurements.", "anno": [[162, 163, true]]}, {"id": 23500546, "text": "Angiotensin II upregulates KCa3.1 channels and stimulates cell proliferation in rat cardiac fibroblasts.", "anno": [[103, 104, true]]}, {"id": 23259819, "text": "Novel strategy for preparation of graphene-Pd, Pt composite, and its enhanced electrocatalytic activity for alcohol oxidation.", "anno": [[125, 126, true]]}, {"id": 23497907, "text": "Thermal degradation kinetics of xanthophylls from blood orange in model and real food systems.", "anno": [[93, 94, true]]}, {"id": 23297716, "text": "Essential oils of Thymus leucospermus Hartvig, a Greek endemic rich in phenolic monoterpenes.", "anno": [[92, 93, true]]}, {"id": 23454532, "text": "Nonclassical antifolates, part 3: Synthesis, biological evaluation and molecular modeling study of some new 2-heteroarylthio-quinazolin-4-ones.", "anno": [[142, 143, true]]}, {"id": 23458495, "text": "pH-Dependent Aggregation and Disaggregation of Native β-Lactoglobulin in Low Salt.", "anno": [[81, 82, true]]}, {"id": 23258565, "text": "From the bottom up: dimensional control and characterization in molecular monolayers.", "anno": [[84, 85, true]]}, {"id": 23481676, "text": "Cytotoxic and Anti-Inflammatory Eunicellin-Based Diterpenoids from the Soft Coral Cladiella krempfi.", "anno": [[99, 100, true]]}, {"id": 23561209, "text": "Evolution of the aromatic profile in Garnacha Tintorera grapes during raisining and comparison with that of the naturally sweet wine obtained.", "anno": [[141, 142, true]]}, {"id": 23256721, "text": "Stem cell therapy in chronic obstructive pulmonary disease. Seeking the prometheus effect.", "anno": [[58, 59, true], [89, 90, true]]}, {"id": 23278396, "text": "Targeted approaches to triple-negative breast cancer: current practice and future directions.", "anno": [[92, 93, true]]}, {"id": 23123225, "text": "β-Asarone, an active principle of Acorus calamus rhizome, inhibits morphogenesis, biofilm formation and ergosterol biosynthesis in Candida albicans.", "anno": [[147, 148, true]]}, {"id": 23550028, "text": "2-Hydroxy-3-methylanthraquinone from Hedyotis diffusa Willd induces apoptosis in human leukemic U937 cells through modulation of MAPK pathways.", "anno": [[142, 143, true]]}, {"id": 23590729, "text": "pH-Responsive Aggregation States of Chiral Polymerizable Amphiphiles from l-Tyrosine and l-Phenyl Alanine in Water.", "anno": [[114, 115, true]]}, {"id": 23562063, "text": "The design and synthesis of a potent glucagon receptor antagonist with favorable physicochemical and pharmacokinetic properties as a candidate for the treatment of type 2 diabetes mellitus.", "anno": [[188, 189, true]]}, {"id": 23644411, "text": "Steroidal glycosides from the bulbs of Easter lily (Lilium longiflorum Thunb.) promote dermal fibroblast migration in vitro.", "anno": [[123, 124, true]]}, {"id": 23415902, "text": "Signaling of an allosteric, nanomolar potent, low molecular weight agonist for the follicle-stimulating hormone receptor.", "anno": [[120, 121, true]]}, {"id": 23360676, "text": "Anti-inflammatory effects of a special carbohydrate-whey protein cake after exhaustive cycling in humans.", "anno": [[104, 105, true]]}, {"id": 23643831, "text": "Discovery of highly potent triazole antifungal derivatives by heterocycle-benzene bioisosteric replacement.", "anno": [[106, 107, true]]}, {"id": 23576205, "text": "Simultaneous two and three photon resonant enhancement of third-order NLO susceptibility in an azo-dye functionalized polymer film.", "anno": [[130, 131, true]]}, {"id": 23110812, "text": "SPIDIA-RNA: first external quality assessment for the pre-analytical phase of blood samples used for RNA based analyses.", "anno": [[119, 120, true]]}, {"id": 23334800, "text": "Electrochemical synthesis of CdTe/SWNT hybrid nanostructures and their tunable electrical and optoelectrical properties.", "anno": [[119, 120, true]]}, {"id": 23426955, "text": "Experimental models of disseminated scedosporiosis with cerebral involvement.", "anno": [[76, 77, true]]}, {"id": 22933435, "text": "Cost-effectiveness of hepatitis B vaccination in adults with diagnosed diabetes.", "anno": [[79, 80, true]]}, {"id": 23353744, "text": "Design, synthesis and anticancer properties of 5-arylbenzoxepins as conformationally restricted isocombretastatin A-4 analogs.", "anno": [[125, 126, true]]}, {"id": 22948775, "text": "Resistance training decreases serum inflammatory markers in diabetic rats.", "anno": [[73, 74, true]]}, {"id": 23568554, "text": "Cyclic AMP responsive element binding protein- a vital link in embryonic hormonal adaptation.", "anno": [[92, 93, true]]}, {"id": 23301655, "text": "Phenyl linker-induced dense PEG conformation improves the efficacy of C-terminally monoPEGylated staphylokinase.", "anno": [[111, 112, true]]}, {"id": 23123224, "text": "Comparison the neuropreotective effect of Cortex Phellodendri chinensis and Cortex Phellodendri amurensis against beta-amyloid-induced neurotoxicity in PC12 cells.", "anno": [[162, 163, true]]}, {"id": 23562926, "text": "Transcellular transport of aconitine across human intestinal Caco-2 cells.", "anno": [[73, 74, true]]}, {"id": 23143415, "text": "O2-independent formation of the inactive states of NiFe hydrogenase.", "anno": [[67, 68, true]]}, {"id": 23561071, "text": "Effects of combination processes on the extraction of pectins from rapeseed cake (Brassica napus L.).", "anno": [[100, 101, true]]}, {"id": 23337602, "text": "3H-1,2,4-Dithiazol-3-one compounds as novel potential affordable antitubercular agents.", "anno": [[86, 87, true]]}, {"id": 23341241, "text": "Accumulation of dietary methylmercury and effects on growth and survival in two estuarine forage fish: Cyprinodon variegatus and Menidia beryllina.", "anno": [[146, 147, true]]}, {"id": 23355085, "text": "Decoupling cell and matrix mechanics in engineered microtissues using magnetically actuated microcantilevers.", "anno": [[108, 109, true]]}, {"id": 22614004, "text": "Mitochondrial activation by inhibition of PDKII suppresses HIF1a signaling and angiogenesis in cancer.", "anno": [[101, 102, true]]}, {"id": 23547810, "text": "Serotonin (5-HT) in the Regulation of Depression-Related Emotionality: Insight from 5-HT Transporter and Tryptophan Hydroxylase-2 Knockout Mouse Models.", "anno": [[151, 152, true]]}, {"id": 23540737, "text": "Novel Pyridinone Derivatives As Non-Nucleoside Reverse Transcriptase Inhibitors (NNRTIs) with High Potency against NNRTI-Resistant HIV-1 Strains.", "anno": [[144, 145, true]]}, {"id": 23428163, "text": "Platinum-modulated cobalt nanocatalysts for low-temperature aqueous-phase Fischer-Tropsch synthesis.", "anno": [[99, 100, true]]}, {"id": 23020787, "text": "Transport of gemifloxacin, a 4th generation quinolone antibiotic, in the Caco-2 and engineered MDCKII cells, and potential involvement of efflux transporters in the intestinal absorption of the drug.", "anno": [[198, 199, true]]}, {"id": 22722028, "text": "Deep brain stimulation, histone deacetylase inhibitors and glutamatergic drugs rescue resistance to fear extinction in a genetic mouse model.", "anno": [[140, 141, true]]}, {"id": 23548055, "text": "A Coupling of Benzamides and Donor/Acceptor Diazo Compounds To Form γ-Lactams via Rh(III)-Catalyzed C-H Activation.", "anno": [[114, 115, true]]}, {"id": 22581512, "text": "Organ accumulation in mice after inhalation of single or mixed essential oil compounds.", "anno": [[86, 87, true]]}, {"id": 23436293, "text": "Drug-induced liver injury: the role of drug metabolism and transport.", "anno": [[68, 69, true]]}, {"id": 23607568, "text": "Total Synthesis of the Marine Cyclic Depsipeptide Viequeamide A.", "anno": [[63, 64, true]]}, {"id": 23219702, "text": "Antiviral activity of (+)-sattabacin against varicella zoster.", "anno": [[61, 62, true]]}, {"id": 22982248, "text": "NMDA receptor signaling mediates the expression of protein inhibitor of activated STAT1 (PIAS1) in rat hippocampus.", "anno": [[114, 115, true]]}, {"id": 23223177, "text": "Dissociation of Bcl-2-Beclin1 complex by activated AMPK enhances cardiac autophagy and protects against cardiomyocyte apoptosis in diabetes.", "anno": [[139, 140, true]]}, {"id": 23265873, "text": "Novel limonene and citral based 2,5-disubstituted-1,3,4-oxadiazoles: a natural product coupled approach to semicarbazones for antiepileptic activity.", "anno": [[148, 149, true]]}, {"id": 23583493, "text": "Particle sizing measurements in pharmaceutical applications: Comparison of in-process methods versus off-line methods.", "anno": [[117, 118, true]]}, {"id": 23454833, "text": "Evaluation of the adjuvant effect of silver nanoparticles both in vitro and in vivo.", "anno": [[83, 84, true]]}, {"id": 23620539, "text": "Metallothionein gene transfection reverses the phenotype of activated human hepatic stellate cells.", "anno": [[98, 99, true]]}, {"id": 23530959, "text": "Multipart Copolyelectrolyte Adhesive of the Sandcastle Worm, Phragmatopoma californica (Fewkes): Catechol Oxidase Catalyzed Curing through Peptidyl-DOPA.", "anno": [[152, 153, true]]}, {"id": 23219925, "text": "3-Hydroxykynurenine: an intriguing molecule exerting dual actions in the Central Nervous System.", "anno": [[95, 96, true]]}, {"id": 23442147, "text": "Nanomechanical properties of proteins and membranes depend on loading rate and electrostatic interactions.", "anno": [[105, 106, true]]}, {"id": 22742738, "text": "Up-regulation of cytochrome P450 and phase II enzymes by xenobiotics in precision-cut tissue slices.", "anno": [[99, 100, true]]}, {"id": 22998295, "text": "Combination of β-cyclodextrin inclusion complex and self-microemulsifying drug delivery system for photostability and enhanced oral bioavailability of methotrexate: novel technique.", "anno": [[180, 181, true]]}]}