{"head": 99, "frames": [{"id": 22236093, "text": "Volatile organic compounds of Schenella pityophilus.", "anno": [[51, 52, true]]}, {"id": 23462814, "text": "Effect of surface morphology on friction of graphene on various substrates.", "anno": [[74, 75, true]]}, {"id": 23333424, "text": "Mitochondrial electron transport is inhibited by disappearance of metallothionein in human bronchial epithelial cells following exposure to silver nitrate.", "anno": [[154, 155, true]]}, {"id": 23642124, "text": "Synthesis of Hollow Ag-Au Bimetallic Nanoparticles in Polyelectrolyte Multilayers.", "anno": [[81, 82, true]]}, {"id": 23098878, "text": "Two new anthraquinone dimers from the fruit bodies of Bulgaria inquinans.", "anno": [[72, 73, true]]}, {"id": 23510462, "text": "Modeling Adsorption of Cationic Surfactants at Air/Water Interface without Using the Gibbs Equation.", "anno": [[99, 100, true]]}, {"id": 23630301, "text": "Strong Parent-of-Origin Effects in the Association of KCNQ1 Variants with Type 2 Diabetes Mellitus in American Indians.", "anno": [[118, 119, true]]}, {"id": 23411352, "text": "Effects of oil exposure and dispersant use upon environmental adaptation performance and fitness in the European sea bass, Dicentrarchus labrax.", "anno": [[143, 144, true]]}, {"id": 23407781, "text": "Characterization of the head-twitch response induced by hallucinogens in mice : Detection of the behavior based on the dynamics of head movement.", "anno": [[144, 145, true]]}, {"id": 23542230, "text": "Systematic review of the effects of maternal hypertension in pregnancy and antihypertensive therapies on child neurocognitive development.", "anno": [[137, 138, true]]}, {"id": 23387554, "text": "Controlled fabrication of hexagonally close-packed Langmuir-Blodgett silica particulate monolayers from binary surfactant and solvent systems.", "anno": [[141, 142, true]]}, {"id": 23432581, "text": "Recent advances in carbon nanotubes as delivery systems for anticancer drugs.", "anno": [[76, 77, true]]}, {"id": 23122157, "text": "Encapsulation of food grade antioxidant in natural biopolymer by electrospinning technique: a physicochemical study based on zein-gallic acid system.", "anno": [[148, 149, true]]}, {"id": 23556334, "text": "Liquid chromatography-mass spectrometry method for the quantification of posaconazole in human plasma: application to pharmacokinetics following single-dose administration in the fasted state and with a high-fat meal.", "anno": [[216, 217, true]]}, {"id": 23581424, "text": "Patchy surfaces stabilize dextran-polyethylene glycol aqueous two-phase system liquid patterns.", "anno": [[94, 95, true]]}, {"id": 23275571, "text": "RNA dimerization plays a role in ribosomal frameshifting of the SARS coronavirus.", "anno": [[80, 81, true]]}, {"id": 23471665, "text": "Bladder Polypoid Cystitis-Derived A20 Associates with Tumorigenesis.", "anno": [[67, 68, true]]}, {"id": 23478802, "text": "Benzoquinone Reveals a Cysteine-Dependent Desensitization Mechanism of TRPA1.", "anno": [[76, 77, true]]}, {"id": 23337597, "text": "Polyoxometalate-biomolecule conjugates: a new approach to create hybrid drugs for cancer therapeutics.", "anno": [[101, 102, true]]}, {"id": 23178441, "text": "Solubility-pH profiles of some acidic, basic and amphoteric drugs.", "anno": [[65, 66, true]]}, {"id": 23129783, "text": "Postexposure application of Fas receptor small-interfering RNA to suppress sulfur mustard-induced apoptosis in human airway epithelial cells: implication for a therapeutic approach.", "anno": [[180, 181, true]]}, {"id": 23561143, "text": "Variation in nutritionally relevant components in retail Jersey and Guernsey whole milk.", "anno": [[87, 88, true]]}, {"id": 23644211, "text": "Synthesis and in vitro anticancer studies of novel C-2 arylidene congeners of lantadenes.", "anno": [[88, 89, true]]}, {"id": 23618899, "text": "Expression of WWOX and FHIT is downregulated by exposure to arsenite in human uroepithelial cells.", "anno": [[97, 98, true]]}, {"id": 23634759, "text": "Indazole-based Potent and Cell-Active Mps1 Kinase Inhibitors: Rational Design from Pan-Kinase Inhibitor Anthrapyrazolone (SP600125).", "anno": [[131, 132, true]]}, {"id": 23258566, "text": "Oxygen tracer diffusion along interfaces of strained Y2O3/YSZ multilayers.", "anno": [[73, 74, true]]}, {"id": 23523951, "text": "Evidence of securin-mediated resistance to gefitinib-induced apoptosis in human cancer cells.", "anno": [[92, 93, true]]}, {"id": 23420700, "text": "Gelatin-Methacrylamide Hydrogels as Potential Biomaterials for Fabrication of Tissue-Engineered Cartilage Constructs.", "anno": [[116, 117, true]]}, {"id": 23560447, "text": "Graphene MEMS: AFM Probe Performance Improvement.", "anno": [[48, 49, true]]}, {"id": 23542730, "text": "Statins decrease all-cause mortality only in CKD patients not requiring dialysis therapy-A meta-analysis of 11 randomized controlled trials involving 21,295 participants.", "anno": [[169, 170, true]]}, {"id": 23617426, "text": "Interview with m frederick hawthorne.", "anno": [[36, 37, true]]}, {"id": 23302007, "text": "A powerful aluminum catalyst for the synthesis of highly functional organic carbonates.", "anno": [[86, 87, true]]}, {"id": 23313345, "text": "Exogenous T3 administration provides neuroprotection in a murine model of traumatic brain injury.", "anno": [[96, 97, true]]}, {"id": 22426233, "text": "Functional selectivity induced by mGlu₄ receptor positive allosteric modulation and concomitant activation of Gq coupled receptors.", "anno": [[130, 131, true]]}, {"id": 23623417, "text": "Melanogenesis inhibitory daphnane diterpenoids from the flower buds of Daphne genkwa.", "anno": [[84, 85, true]]}, {"id": 23169609, "text": "Pharmacokinetics, metabolism, and excretion of the antidiabetic agent ertugliflozin (PF-04971729) in healthy male subjects.", "anno": [[122, 123, true]]}, {"id": 22732147, "text": "Melamine in prenatal and postnatal organs in rats.", "anno": [[49, 50, true]]}, {"id": 23279865, "text": "Structure-based design, synthesis and evaluation of novel anthra[1,2-d]imidazole-6,11-dione derivatives as telomerase inhibitors and potential for cancer polypharmacology.", "anno": [[170, 171, true]]}, {"id": 23344974, "text": "Using a fragment-based approach to target protein-protein interactions.", "anno": [[70, 71, true]]}, {"id": 23454189, "text": "PK/PD assessment in CNS drug discovery: Prediction of CSF concentration in rodents for P-glycoprotein substrates and application to in vivo potency estimation.", "anno": [[158, 159, true]]}, {"id": 23529829, "text": "Skeletal clinical characteristics of osteogenesis imperfecta caused by haploinsufficiency mutations in COL1A1.", "anno": [[109, 110, true]]}, {"id": 22991246, "text": "Meta-analysis of vertebral augmentation compared with conservative treatment for osteoporotic spinal fractures.", "anno": [[110, 111, true]]}, {"id": 23142104, "text": "Nanomedicine for the treatment of retinal and optic nerve diseases.", "anno": [[66, 67, true]]}, {"id": 23594027, "text": "DFT Modeling of 45S5 and 77S Soda-Lime Phospho-Silicate Glass Surfaces: Clues on Different Bioactivity Mechanism.", "anno": [[112, 113, true]]}, {"id": 23350785, "text": "A novel approach to active compounds identification based on support vector regression model and mean impact value.", "anno": [[114, 115, true]]}, {"id": 23583456, "text": "A comprehensive machine-readable view of the mammalian cholesterol biosynthesis pathway.", "anno": [[87, 88, true]]}, {"id": 23580316, "text": "Anti-Ulcerative Colitis Activity of Compounds from Euphorbia granuleta Forssk.", "anno": [[77, 78, true]]}, {"id": 22241176, "text": "A simple detection system for adenovirus receptor expression using a telomerase-specific replication-competent adenovirus.", "anno": [[121, 122, true]]}, {"id": 23638960, "text": "Structural revision of methyl tortuoate D, a bis-cembranoid from Hainan Sarcophyton tortuosum and its absolute stereochemistry.", "anno": [[126, 127, true]]}, {"id": 23577871, "text": "Natural Products Containing a Nitrogen-Nitrogen Bond.", "anno": [[52, 53, true]]}, {"id": 23301955, "text": "Increasing the order parameter of quasi-hexagonal micellar nanostructures by ultrasound annealing.", "anno": [[97, 98, true]]}, {"id": 23578689, "text": "Conformationally restricted homotryptamines. Part 6: Indole-5-cycloalkyl methylamines as selective serotonin reuptake inhibitors.", "anno": [[43, 44, true], [128, 129, true]]}, {"id": 23524567, "text": "FGFR4 genetic polymorphisms determine the chemotherapy response of Chinese patients with non-small cell lung cancer.", "anno": [[115, 116, true]]}, {"id": 22796428, "text": "A selective dopamine reuptake inhibitor improves prefrontal cortex-dependent cognitive function: potential relevance to attention deficit hyperactivity disorder.", "anno": [[160, 161, true]]}, {"id": 23317370, "text": "What happens to the thiolates created by reductively desorbing SAMs? An in situ study using fluorescence microscopy and electrochemistry.", "anno": [[67, 68, true], [136, 137, true]]}, {"id": 23093496, "text": "Identification of determinants required for agonistic and inverse agonistic ligand properties at the ADP receptor P2Y12.", "anno": [[119, 120, true]]}, {"id": 23631498, "text": "Inhibition of Foodborne Pathogens by Pomegranate Juice.", "anno": [[54, 55, true]]}, {"id": 23576111, "text": "Protective effects of green tea on antioxidative biomarkers in chemical laboratory workers.", "anno": [[90, 91, true]]}, {"id": 23161868, "text": "Ras-dva is a novel Pit-1- and glucocorticoid-regulated gene in the embryonic anterior pituitary gland.", "anno": [[101, 102, true]]}, {"id": 23565325, "text": "The C-terminus of Botulinum A Protease Has Profound and Unanticipated Kinetic Consequences Upon the Catalytic Cleft.", "anno": [[115, 116, true]]}, {"id": 22986947, "text": "Purinergic receptor antagonist a438079 protects against acetaminophen-induced liver injury by inhibiting p450 isoenzymes, not by inflammasome activation.", "anno": [[152, 153, true]]}, {"id": 23395967, "text": "In vitro activity of scorpiand-like azamacrocycle derivatives in promastigotes and intracellular amastigotes of Leishmania infantum and Leishmania braziliensis.", "anno": [[159, 160, true]]}, {"id": 23444386, "text": "Modification of the Catalytic Function of Human Hydroxysteroid Sulfotransferase hSULT2A1 by Formation of Disulfide Bonds.", "anno": [[120, 121, true]]}, {"id": 23578607, "text": "Glutathione conjugation attenuates biological activities of 6-dehydroshogaol from ginger.", "anno": [[88, 89, true]]}, {"id": 23324033, "text": "The resolution of aglinin A epimers and their NMR assignments.", "anno": [[61, 62, true]]}, {"id": 23349496, "text": "TSG-6 produced by hMSCs delays the onset of autoimmune diabetes by suppressing Th1 development and enhancing tolerogenicity.", "anno": [[123, 124, true]]}, {"id": 23614663, "text": "Two Substrate-Confined Sol-Gel Coassembled Ordered Macroporous Silica Structures with an Open Surface.", "anno": [[101, 102, true]]}, {"id": 22992332, "text": "Valproic acid but not D-cycloserine facilitates sleep-dependent offline learning of extinction and habituation of conditioned fear in humans.", "anno": [[140, 141, true]]}, {"id": 23305994, "text": "Preparation of apigenin nanocrystals using supercritical antisolvent process for dissolution and bioavailability enhancement.", "anno": [[124, 125, true]]}, {"id": 23411224, "text": "Multidisciplinary analytical investigation of phospholipids and triglycerides in offshore farmed gilthead sea bream (Sparus aurata) fed commercial diets.", "anno": [[152, 153, true]]}, {"id": 23370194, "text": "Synthesis, quantitative structure-activity relationship and biological evaluation of 1,3,4-oxadiazole derivatives possessing diphenylamine moiety as potential anticancer agents.", "anno": [[176, 177, true]]}, {"id": 22893614, "text": "Negative regulation of osteoclast precursor differentiation by CD11b and β2 integrin-B-cell lymphoma 6 signaling.", "anno": [[112, 113, true]]}, {"id": 23352465, "text": "C16 peptide shown to prevent leukocyte infiltration and alleviate detrimental inflammation in acute allergic encephalomyelitis model.", "anno": [[132, 133, true]]}, {"id": 23411230, "text": "Effect of peeling and three cooking methods on the content of selected phytochemicals in potato tubers with various colour of flesh.", "anno": [[131, 132, true]]}, {"id": 23566520, "text": "Synthesis, cytotoxicity and topoisomerase II inhibitory activity of lomefloxacin derivatives.", "anno": [[92, 93, true]]}, {"id": 23245515, "text": "Naphthyridinone (NTD) integrase inhibitors: N1 protio and methyl combination substituent effects with C3 amide groups.", "anno": [[117, 118, true]]}, {"id": 23408421, "text": "Concentrations and trends of halogenated flame retardants in the pooled serum of residents of Laizhou Bay, China.", "anno": [[112, 113, true]]}, {"id": 23523257, "text": "Phellinus linteus mushroom protects against tacrine-induced mitochondrial impairment and oxidative stress in HepG2 cells.", "anno": [[120, 121, true]]}, {"id": 23434829, "text": "Upregulation of drug transporter expression by osteopontin in prostate cancer cells.", "anno": [[83, 84, true]]}, {"id": 23292158, "text": "Pregabalin abuse and dependence in Germany: results from a database query.", "anno": [[73, 74, true]]}, {"id": 23631561, "text": "Membrane fusion-competent virus-like proteoliposomes and proteinaceous supported bilayers made directly from cell plasma membranes.", "anno": [[130, 131, true]]}, {"id": 23479335, "text": "Association Between Lipids, Lipoproteins Composition of HDL Particles and Triglyceride-Rich Lipoproteins, and LCAT and CETP Activity in Post-renal Transplant Patients.", "anno": [[166, 167, true]]}, {"id": 23411289, "text": "Total amino acid profiles of heat-processed fresh Elaeis guineensis and Raphia hookeri wines.", "anno": [[92, 93, true]]}, {"id": 23515941, "text": "Oxidative DNA damage is involved in ochratoxin A-induced G2 arrest through ataxia telangiectasia-mutated (ATM) pathways in human gastric epithelium GES-1 cells in vitro.", "anno": [[168, 169, true]]}, {"id": 23391596, "text": "Toxicological, toxicokinetic and gastroprotective evaluation of the benzaldehyde semicarbazone.", "anno": [[94, 95, true]]}, {"id": 23536521, "text": "Differential effects of organic and inorganic selenium compounds on adenosine deaminase activity and scavenger capacity in cerebral cortex slices of young rats.", "anno": [[159, 160, true]]}, {"id": 23292798, "text": "Effects on gene expression in rat liver after administration of RXR agonists: UAB30, 4-methyl-UAB30, and Targretin (Bexarotene).", "anno": [[127, 128, true]]}, {"id": 23588584, "text": "Factors Influencing Magnitude and Duration of Target Inhibition Following Antibody Therapy: Implications in Drug Discovery and Development.", "anno": [[138, 139, true]]}, {"id": 23643752, "text": "The fatty acid amide hydrolase inhibitor, URB597, promotes retinal ganglion cell neuroprotection in a rat model of optic nerve axotomy.", "anno": [[134, 135, true]]}, {"id": 23560438, "text": "Poly(vinyl alcohol) Physical Hydrogel Nanoparticles, Not Polymer Solutions, Exert Inhibition of Nitric Oxide Synthesis in Cultured Macrophages.", "anno": [[142, 143, true]]}, {"id": 23473679, "text": "Melanoma targeting property of a Lu-177-labeled lactam bridge-cyclized alpha-MSH peptide.", "anno": [[88, 89, true]]}, {"id": 23106203, "text": "Identification of two-component system AfsQ1/Q2 regulon and its cross-regulation with GlnR in Streptomyces coelicolor.", "anno": [[117, 118, true]]}, {"id": 23501111, "text": "Novel chiral ferrocenylpyrazolo[1,5-a][1,4]diazepin-4-one derivatives - Synthesis, characterization and inhibition against lung cancer cells.", "anno": [[140, 141, true]]}, {"id": 23274909, "text": "Nogo-a downregulation improves insulin secretion in mice.", "anno": [[56, 57, true]]}, {"id": 23559517, "text": "A solar rechargeable flow battery based on photoregeneration of two soluble redox couples.", "anno": [[89, 90, true]]}, {"id": 23586669, "text": "Ligand Based Approach to L-Type Calcium Channel by Imidazo[2,1-b]thiazole-1,4-Dihydropyridines: from Heart Activity to Brain Affinity.", "anno": [[133, 134, true]]}, {"id": 23337596, "text": "Understanding drugs and diseases by systems biology?", "anno": [[51, 52, true]]}, {"id": 23506842, "text": "PCNA trimer instability inhibits translesion synthesis by DNA polymerase η and by DNA polymerase δ.", "anno": [[98, 99, true]]}, {"id": 22577127, "text": "RETRACTED: Effects of crude diesel oil on the enzymatic defenses of the Great sturgeon, Huso huso.", "anno": [[97, 98, true]]}, {"id": 23594342, "text": "Genistein-Modified Poly(ethylene oxide)/Poly(d,l-lactic acid) Electrospun Mats with Improved Antioxidant and Anti-inflammatory Properties.", "anno": [[137, 138, true]]}]}