{"head": 65, "frames": [{"id": 23265494, "text": "UPLC and HPLC of caffeoyl esters in wild and cultivated Arctium lappa L.", "anno": [[71, 72, true]]}, {"id": 23587645, "text": "Application of the combinative particle size reduction technology H 42 to produce fast dissolving glibenclamide tablets.", "anno": [[119, 120, true]]}, {"id": 23466500, "text": "miR-21 confers cisplatin resistance in gastric cancer cells by regulating PTEN.", "anno": [[78, 79, true]]}, {"id": 23604717, "text": "Inhibitory action of salicylideneamino-2-thiophenol on NF-κB signaling cascade and cyclooxygenase-2 in HNE-treated endothelial cells.", "anno": [[132, 133, true]]}, {"id": 23641792, "text": "Solution pH and Oligoamine Molecular Weight Dependence of the Transition from Monolayer to Multilayer Adsorption at the Air-Water Interface from Sodium Dodecyl Sulfate/Oligoamine Mixtures.", "anno": [[187, 188, true]]}, {"id": 22381584, "text": "Pharmacological evidence of functional inhibitory metabotrophic glutamate receptors on mouse arousal-related cholinergic laterodorsal tegmental neurons.", "anno": [[151, 152, true]]}, {"id": 23410094, "text": "Injectable superparamagnets: highly elastic and degradable poly(N-isopropylacrylamide)-superparamagnetic iron oxide nanoparticle (SPION) composite hydrogels.", "anno": [[156, 157, true]]}, {"id": 23530012, "text": "Circulating Vitamin D Metabolites and Subclinical Atherosclerosis in Type 1 Diabetes.", "anno": [[84, 85, true]]}, {"id": 23564369, "text": "Assessing triclosan-induced ecological and trans-generational effects in natural phytoplankton communities: a trait-based field method.", "anno": [[134, 135, true]]}, {"id": 23401140, "text": "Key Articles and Guidelines in the Primary Prevention of Ischemic Stroke.", "anno": [[72, 73, true]]}, {"id": 23066996, "text": "Alanine scan of an immunosuppressive peptide (CP): analysis of structure-function relationships.", "anno": [[95, 96, true]]}, {"id": 22835278, "text": "Leydig cell hyperplasia and Leydig cell tumour in postmenopausal women: report of two cases.", "anno": [[91, 92, true]]}, {"id": 23340113, "text": "Shifting from the single to the multitarget paradigm in drug discovery.", "anno": [[70, 71, true]]}, {"id": 23422727, "text": "Block/homo polyplex micelle-based GM-CSF gene therapy via intraperitoneal administration elicits antitumor immunity against peritoneal dissemination and exhibits safety potentials in mice and cynomolgus monkeys.", "anno": [[210, 211, true]]}, {"id": 23252846, "text": "Low-noise nano superconducting quantum interference device operating in Tesla magnetic fields.", "anno": [[93, 94, true]]}, {"id": 23385032, "text": "Application of activated nucleoside analogs for the treatment of drug-resistant tumors by oral delivery of nanogel-drug conjugates.", "anno": [[130, 131, true]]}, {"id": 22703341, "text": "Feroniellides C-E, new apotirucallane triterpenoids from the stem bark of Feroniella lucida.", "anno": [[91, 92, true]]}, {"id": 23281965, "text": "Thyroid hormone replacement therapy attenuates the decline of renal function in chronic kidney disease patients with subclinical hypothyroidism.", "anno": [[143, 144, true]]}, {"id": 23499717, "text": "Construction of block copolymers for the coordinated delivery of doxorubicin and magnetite nanocubes.", "anno": [[100, 101, true]]}, {"id": 23379795, "text": "Landscape heterogeneity shapes host-parasite interactions and results in apparent plant-virus codivergence.", "anno": [[106, 107, true]]}, {"id": 23334864, "text": "Iron overload inhibits osteoblast biological activity through oxidative stress.", "anno": [[78, 79, true]]}, {"id": 23481590, "text": "Testosterone modulates spatial recognition memory in male rats.", "anno": [[62, 63, true]]}, {"id": 23387824, "text": "Sesquiterpenes from the rhizomes of Curcuma heyneana.", "anno": [[52, 53, true]]}, {"id": 23273506, "text": "Non-productive DNA damage binding by DNA glycosylase-like protein Mag2 from Schizosaccharomyces pombe.", "anno": [[101, 102, true]]}, {"id": 23464760, "text": "The antiviral effect of 7-hydroxyisoflavone against Enterovirus 71 in vitro.", "anno": [[75, 76, true]]}, {"id": 22372659, "text": "Phytochemical composition of polar fraction of Stachys germanica L. subsp. salviifolia (Ten.) Gams, a typical plant of Majella National Park.", "anno": [[140, 141, true]]}, {"id": 23352834, "text": "Sensitizing capacity and allergenicity of enzymatically cross-linked sodium caseinate in comparison to sodium caseinate in a mouse model for cow's milk allergy.", "anno": [[159, 160, true]]}, {"id": 23425062, "text": "Small-molecule inhibitors/modulators of amyloid-β peptide aggregation and toxicity for the treatment of Alzheimer's disease: a patent review (2010 - 2012).", "anno": [[154, 155, true]]}, {"id": 23408858, "text": "Novel inhibition of archaeal family-D DNA polymerase by uracil.", "anno": [[62, 63, true]]}, {"id": 23464829, "text": "A new flavanol from Cynomorium songaricum.", "anno": [[41, 42, true]]}, {"id": 23377024, "text": "Effects of caffeine and alcohol on mood and performance changes following consumption of lager.", "anno": [[94, 95, true]]}, {"id": 23418719, "text": "Optical response of individual Au-Ag@SiO₂ heterodimers.", "anno": [[54, 55, true]]}, {"id": 23583009, "text": "Quercetin suppressed CYP2E1-dependent ethanol hepatotoxicity via depleting heme pool and releasing CO.", "anno": [[101, 102, true]]}, {"id": 23180691, "text": "Characterizing the lateral friction of nanoparticles on on-chip integrated black lipid membranes.", "anno": [[96, 97, true]]}, {"id": 23532002, "text": "Analysis of visible-light-active Sn(ii)-TiO2 photocatalysts.", "anno": [[59, 60, true]]}, {"id": 23233546, "text": "Genotype imputation via matrix completion.", "anno": [[41, 42, true]]}, {"id": 23289788, "text": "Antimutagenic effect of aqueous extract from Agaricus brasiliensis on culture of human lymphocytes.", "anno": [[98, 99, true]]}, {"id": 23306105, "text": "Effects of tris(1,3-dichloro-2-propyl) phosphate and triphenyl phosphate on receptor-associated mRNA expression in zebrafish embryos/larvae.", "anno": [[139, 140, true]]}, {"id": 23143803, "text": "Effects of pyrene exposure and temperature on early development of two co-existing Arctic copepods.", "anno": [[98, 99, true]]}, {"id": 23335024, "text": "A novel canine model for prostate cancer.", "anno": [[40, 41, true]]}, {"id": 23289851, "text": "Class III phosphatidylinositol 3-kinase and its catalytic product PtdIns3P in regulation of endocytic membrane traffic.", "anno": [[118, 119, true]]}, {"id": 23274950, "text": "A novel stimuli-synchronized alloy-treated matrix for space-defined gastrointestinal delivery of mesalamine in the Large White pig model.", "anno": [[136, 137, true]]}, {"id": 23576175, "text": "Attenuation of Gouty Arthritis by Emodinol in Monosodium Urate Crystal-Treated Mice.", "anno": [[83, 84, true]]}, {"id": 22607130, "text": "Design and evaluation of a self-microemulsifying drug delivery system for apigenin.", "anno": [[82, 83, true]]}, {"id": 23428959, "text": "What is Comet assay not telling us: AFLP reveals wider aspects of genotoxicity.", "anno": [[78, 79, true]]}, {"id": 23409722, "text": "Long-Acting Beta-Agonists and their Association with Inhaled Corticosteroids in COPD.", "anno": [[84, 85, true]]}, {"id": 22995439, "text": "Neurotoxic potential of iron oxide nanoparticles in the rat brain striatum and hippocampus.", "anno": [[90, 91, true]]}, {"id": 23542819, "text": "The ethylene bis-dithiocarbamate fungicide Mancozeb activates voltage-gated KCNQ2 potassium channel.", "anno": [[99, 100, true]]}, {"id": 23563730, "text": "Polybetaine modification of PDMS microfluidic devices to resist thrombus formation in whole blood.", "anno": [[97, 98, true]]}, {"id": 23393210, "text": "Regional Primary Care Team to Deliver Best-Practice Diabetes Care: A needs-driven health workforce model reflecting a biopsychosocial construct of health.", "anno": [[153, 154, true]]}, {"id": 23484958, "text": "Unraveling the Role of the Protein Environment for [FeFe]-Hydrogenase: A New Application of Coarse-Graining.", "anno": [[107, 108, true]]}, {"id": 22372865, "text": "Pharmacokinetic and pharmacodynamic evaluation of floating microspheres of metformin hydrochloride.", "anno": [[98, 99, true]]}, {"id": 23313377, "text": "Lipopolysaccharide-induced acute lung injury in rats: comparative assessment of intratracheal instillation and aerosol inhalation.", "anno": [[129, 130, true]]}, {"id": 23255254, "text": "Effect of guanidinylation on the properties of poly(2-aminoethylmethacrylate)-based antibacterial materials.", "anno": [[107, 108, true]]}, {"id": 23298862, "text": "Methadone N-demethylation by the common CYP2B6 allelic variant CYP2B6.6.", "anno": [[71, 72, true]]}, {"id": 23586737, "text": "Study of the microcharacter of ultrastable aqueous foam stabilized by a kind of flexible connecting bipolar-headed surfactant with existence of magnesium ion.", "anno": [[157, 158, true]]}, {"id": 23495918, "text": "Creating \"Living\" Polymer Surfaces to Pattern Biomolecules and Cells on Common Plastics.", "anno": [[87, 88, true]]}, {"id": 23579429, "text": "The lack of association between components of metabolic syndrome and treatment resistance in depression.", "anno": [[103, 104, true]]}, {"id": 23464805, "text": "Two new tri-nor-eudesmanolides from Inula racemosa.", "anno": [[50, 51, true]]}, {"id": 23454526, "text": "Effect of chronic heroin and cocaine administration on global DNA methylation in brain and liver.", "anno": [[96, 97, true]]}, {"id": 23414839, "text": "3D-QSAR and docking studies of pentacycloundecylamines at the sigma-1 (σ1) receptor.", "anno": [[83, 84, true]]}, {"id": 23574308, "text": "Water-Mediated Interactions Influence the Binding of Thapsigargin to Sarco/Endoplasmic Reticulum Calcium Adenosinetriphosphatase.", "anno": [[128, 129, true]]}, {"id": 23429263, "text": "Intracellular localization of the BCL-2 family member BOK and functional implications.", "anno": [[85, 86, true]]}, {"id": 23646355, "text": "Molecular spectroscopy and dynamics: a polyad-based perspective.", "anno": [[63, 64, true]]}, {"id": 23466331, "text": "The two faces of the pharmacological interaction of mGlu2 and 5-HT2A - Relevance of receptor heterocomplexes and interaction through functional brain pathways.", "anno": [[158, 159, true]]}, {"id": 23561219, "text": "Phospholipids in rice: Significance in grain quality and health benefits: A review.", "anno": [[82, 83, true]]}, {"id": 23500545, "text": "Oxysterols in cancer cell proliferation and death.", "anno": [[49, 50, true]]}, {"id": 23411269, "text": "Structural elucidation and antioxidant activity of a water-soluble polysaccharide from the fruit bodies of Bulgaria inquinans (Fries).", "anno": [[133, 134, true]]}, {"id": 23026138, "text": "Methamphetamine regulation of sulfotransferase 1A1 and 2A1 expression in rat brain sections.", "anno": [[91, 92, true]]}, {"id": 22619007, "text": "Silibinin triggers apoptosis and cell-cycle arrest of SGC7901 cells.", "anno": [[67, 68, true]]}, {"id": 23351169, "text": "Biosynthesis and characterization of diblock copolymer of p(3-Hydroxypropionate)-block-p(4-hydroxybutyrate) from recombinant Escherichia coli.", "anno": [[141, 142, true]]}, {"id": 23624379, "text": "Oxidative damage induced by chlorpyrifos in the hepatic and renal tissue of Kunming mice and the antioxidant role of vitamin E.", "anno": [[126, 127, true]]}, {"id": 23146698, "text": "Hepatoprotective effects of Gentiana asclepiadea L. extracts against carbon tetrachloride induced liver injury in rats.", "anno": [[118, 119, true]]}, {"id": 23349535, "text": "Mineralocorticoid receptor-mediated vascular insulin resistance: an early contributor to diabetes-related vascular disease?", "anno": [[122, 123, true]]}, {"id": 23022140, "text": "The PNarec method for detection of ancient recombinations through phylogenetic network analysis.", "anno": [[95, 96, true]]}, {"id": 23311883, "text": "Virtual walls based on oil-repellent surfaces for low-surface-tension liquids.", "anno": [[77, 78, true]]}, {"id": 23078954, "text": "An in vitro model using the IPEC-J2 cell line for efficacy and drug interaction testing of mycotoxin detoxifying agents.", "anno": [[119, 120, true]]}, {"id": 23411188, "text": "Thermal-induced changes of kale's antioxidant activity analyzed by HPLC-UV/Vis-online-TEAC detection.", "anno": [[100, 101, true]]}, {"id": 23395169, "text": "Gut microbiota regulates bile acid metabolism by reducing the levels of tauro-beta-muricholic acid, a naturally occurring FXR antagonist.", "anno": [[136, 137, true]]}, {"id": 23179409, "text": "Periphyton responses to nutrient and atrazine mixtures introduced through agricultural runoff.", "anno": [[93, 94, true]]}, {"id": 23506209, "text": "Contact angle hysteresis on randomly rough surfaces: a computational study.", "anno": [[74, 75, true]]}, {"id": 23411294, "text": "Effects of blanching on polyphenol stability of innovative paste-like parsley (Petroselinum crispum (Mill.) Nym ex A. W. Hill) and marjoram (Origanum majorana L.) products.", "anno": [[171, 172, true]]}, {"id": 23411344, "text": "Transglycosylation of stevioside to improve the edulcorant quality by lower substitution using cornstarch hydrolyzate and CGTase.", "anno": [[128, 129, true]]}, {"id": 23320465, "text": "Single-molecule catalysis mapping quantifies site-specific activity and uncovers radial activity gradient on single 2D nanocrystals.", "anno": [[131, 132, true]]}, {"id": 23142507, "text": "Heteromtoxin (HmTx), a novel heterodimeric phospholipase A(2) from Heterometrus laoticus scorpion venom.", "anno": [[103, 104, true]]}, {"id": 23644210, "text": "Synthesis and biological characterization of spiro[2H-(1,3)-benzoxazine-2,4'-piperidine] based histone deacetylase inhibitors.", "anno": [[125, 126, true]]}, {"id": 23525512, "text": "Modelling the surface free energy parameters of polyurethane coats-part 1. Solvent-based coats obtained from linear polyurethane elastomers.", "anno": [[73, 74, true], [139, 140, true]]}, {"id": 23558679, "text": "Drosophila homologues of Adenomatous polyposis coli (APC) and the formin Diaphanous collaborate by a conserved mechanism to stimulate actin filament assembly.", "anno": [[157, 158, true]]}, {"id": 23395669, "text": "Sophocarpine alleviates hepatocyte steatosis through activating AMPK signaling pathway.", "anno": [[86, 87, true]]}, {"id": 23577649, "text": "Liquid/Gas and Liquid/Liquid Phase Equilibria of the System Water/Bovine Serum Albumin.", "anno": [[86, 87, true]]}, {"id": 23152191, "text": "Δ9-tetrahydrocannabinol impairs the inflammatory response to influenza infection: role of antigen-presenting cells and the cannabinoid receptors 1 and 2.", "anno": [[152, 153, true]]}, {"id": 23566515, "text": "Synthesis and structure-activity relationships of 2-amino-3-carboxy-4-phenylthiophenes as novel atypical protein kinase C inhibitors.", "anno": [[132, 133, true]]}, {"id": 23570261, "text": "Ion impacts on graphene/ir(111): interface channeling, vacancy funnels, and a nanomesh.", "anno": [[86, 87, true]]}, {"id": 23199199, "text": "Multiple-time-scale motion in molecularly linked nanoparticle arrays.", "anno": [[68, 69, true]]}, {"id": 23231410, "text": "Collective proton dynamics at highly charged interfaces studied by ab initio metadynamics.", "anno": [[89, 90, true]]}, {"id": 23411270, "text": "Effects of different freezing treatments on the biogenic amine and quality changes of bighead carp (Aristichthys nobilis) heads during ice storage.", "anno": [[146, 147, true]]}, {"id": 23606533, "text": "Transient, Biocompatible Electronics and Energy Harvesters Based on ZnO.", "anno": [[71, 72, true]]}, {"id": 23454661, "text": "Evaluation of microelectrode array data using Bayesian modeling as an approach to screening and prioritization for neurotoxicity testing.", "anno": [[136, 137, true]]}, {"id": 23512732, "text": "Epigallocatechin-3-Gallate Inhibits Collagen Production of Nasal Polyp-Derived Fibroblasts.", "anno": [[90, 91, true]]}, {"id": 23344887, "text": "The CXCL12/CXCR4/CXCR7 ligand-receptor system regulates neuro-glio-vascular interactions and vessel growth during human brain development.", "anno": [[137, 138, true]]}]}