{"head": 99, "frames": [{"id": 23403016, "text": "Triethylenetetramine prevents insulin aggregation and fragmentation during copper catalyzed oxidation.", "anno": [[101, 102, true]]}, {"id": 23479387, "text": "Quercetin mitochondriotropic derivatives antagonize nitrate tolerance and endothelial dysfunction of isolated rat aorta rings.", "anno": [[125, 126, true]]}, {"id": 23607293, "text": "On the association between Hashimoto's thyroiditis and papillary thyroid carcinoma. Looking 100 years back and, hopefully, fewer years ahead to sort out this association.", "anno": [[82, 83, true], [169, 170, true]]}, {"id": 22936348, "text": "Carbon nanotube functionalization with carboxylic derivatives: a DFT study.", "anno": [[74, 75, true]]}, {"id": 22799453, "text": "Comparison of antifungal activities of Vietnamese citrus essential oils.", "anno": [[71, 72, true]]}, {"id": 23239550, "text": "3,14-Bis(p-nitrophenyl)-17,17-dipentyltetrabenzo[a,c,g,i]-fluorene: a new fluorophore displaying both remarkable solvatochromism and crystalline-induced emission.", "anno": [[161, 162, true]]}, {"id": 23592781, "text": "AP-1/Fos-TGase2 axis mediates wounding-induced Plasmodium falciparum killing in Anopheles gambiae.", "anno": [[97, 98, true]]}, {"id": 23292170, "text": "Marked decline in beta cell function during pregnancy leads to the development of glucose intolerance in Japanese women.", "anno": [[119, 120, true]]}, {"id": 23411320, "text": "Characterization and identification of gamma-irradiated sauces by electron spin resonance spectroscopy using different sample pretreatments.", "anno": [[139, 140, true]]}, {"id": 23134558, "text": "Efficacy of the levonorgestrel intrauterine system (LNG-IUS) in the prevention of the atypical endometrial hyperplasia and endometrial cancer: retrospective data from selected obese menopausal symptomatic women.", "anno": [[210, 211, true]]}, {"id": 22056334, "text": "Pollutant concentrations in placenta.", "anno": [[36, 37, true]]}, {"id": 22708724, "text": "An antileishmanial prenyloxy-naphthoquinone from roots of Plumbago zeylanica.", "anno": [[76, 77, true]]}, {"id": 23179349, "text": "Iron excess disturbs metabolic status and relative gonad mass in rats on high fat, fructose, and salt diets.", "anno": [[107, 108, true]]}, {"id": 23313633, "text": "Predictive modeling of insulin release profile from cross-linked chitosan microspheres.", "anno": [[86, 87, true]]}, {"id": 23409959, "text": "Protein recognition of the S23906-1-DNA adduct by nuclear proteins: direct involvement of glyceraldehyde-3-phosphate dehydrogenase (GAPDH)1.", "anno": [[139, 140, true]]}, {"id": 23142844, "text": "Anesthetics interacting with lipid rafts.", "anno": [[40, 41, true]]}, {"id": 23466526, "text": "ZEB2 zinc-finger missense mutations lead to hypomorphic alleles and a mild Mowat-Wilson syndrome.", "anno": [[96, 97, true]]}, {"id": 22977167, "text": "Effects of ozone and particulate matter on cardiac mechanics: role of the atrial natriuretic peptide gene.", "anno": [[105, 106, true]]}, {"id": 22640631, "text": "mGlu2/3 and mGlu5 receptors: potential targets for novel antidepressants.", "anno": [[72, 73, true]]}, {"id": 23414800, "text": "Discovery of novel 7-membered cyclic amide derivatives that inhibit 11beta-hydroxysteroid dehydrogenase type 1.", "anno": [[110, 111, true]]}, {"id": 23631463, "text": "Design, Synthesis and Biological Evaluation of Aminoalkylindole Derivatives as Cannabinoid Receptor Ligands with Potential for Treatment of Alcohol Abuse.", "anno": [[153, 154, true]]}, {"id": 23421649, "text": "Two new sesquiterpenoids from the fungus Ceriporia alachuana.", "anno": [[60, 61, true]]}, {"id": 23414340, "text": "Reduction of dimethylarsinic acid to the highly toxic dimethylarsinous acid by rats and rat liver cytosol.", "anno": [[105, 106, true]]}, {"id": 23574541, "text": "Safety evaluation of desloratadine in allergic rhinitis.", "anno": [[55, 56, true]]}, {"id": 23358258, "text": "Synthesis and biological evaluation of xanthine derivatives on dipeptidyl peptidase 4.", "anno": [[85, 86, true]]}, {"id": 23327588, "text": "Endometrial thickness in women with ovulatory dysfunction.", "anno": [[57, 58, true]]}, {"id": 23274889, "text": "Fecal microbiota composition differs between children with β-cell autoimmunity and those without.", "anno": [[96, 97, true]]}, {"id": 23149657, "text": "Short duration of diabetes and disuse of sulfonylurea have any association with insulin cessation of the patients with type 2 diabetes in a clinical setting in Japan (JDDM 30).", "anno": [[175, 176, true]]}, {"id": 22968082, "text": "Influence of stimulant-induced hyperactivity on social approach in the BTBR mouse model of autism.", "anno": [[97, 98, true]]}, {"id": 23323839, "text": "Synthesis and antibacterial evaluation of typharin analog: 6,8-dihydroxy-7-methyl-3-styryl-3,4-dihydroisocoumarin.", "anno": [[113, 114, true]]}, {"id": 23238299, "text": "Modulation of multidrug resistance in cancer cells by chelidonine and Chelidonium majus alkaloids.", "anno": [[97, 98, true]]}, {"id": 23466232, "text": "A new series of N2-substituted-5-(p-toluenesulfonylamino)phthalimide analogues as α-glucosidase inhibitors.", "anno": [[106, 107, true]]}, {"id": 23596124, "text": "From a Multipotent Stilbene to Soluble Epoxide Hydrolase Inhibitors with Antiproliferative Properties.", "anno": [[101, 102, true]]}, {"id": 23464578, "text": "Hierarchical or not? Effect of the length scale and hierarchy of the surface roughness on omniphobicity of lubricant-infused substrates.", "anno": [[19, 20, true], [135, 136, true]]}, {"id": 23494855, "text": "Evaporation-Induced Coating of Hydrous Ruthenium Oxide on Mesoporous Silica Nanoparticles to Develop High-Performance Supercapacitors.", "anno": [[133, 134, true]]}, {"id": 23157632, "text": "Abnormal striatal dopamine transmission in schizophrenia.", "anno": [[56, 57, true]]}, {"id": 23219934, "text": "3-(1H-indol-3-yl)-2-[3-(4-nitrophenyl)ureido]propanamide enantiomers with human formyl-peptide receptor agonist activity: molecular modeling of chiral recognition by FPR2.", "anno": [[170, 171, true]]}, {"id": 23623904, "text": "Developmental immunotoxicity in male rats after juvenile exposure to ethanol.", "anno": [[76, 77, true]]}, {"id": 23527615, "text": "Thiolactone Sulfoxides as New Reactive Metabolites Acting as Bis-Electrophiles: Implication in Clopidogrel and Prasugrel Bioactivation.", "anno": [[134, 135, true]]}, {"id": 23641693, "text": "Immunogenicity assays for antibody-drug conjugates: case study with ado-trastuzumab emtansine.", "anno": [[93, 94, true]]}, {"id": 23542559, "text": "A global toxicogenomic analysis investigating the mechanistic differences between tobacco and marijuana smoke condensates in vitro.", "anno": [[130, 131, true]]}, {"id": 23561119, "text": "Peach (Prunus persica) extract inhibits angiotensin II-induced signal transduction in vascular smooth muscle cells.", "anno": [[114, 115, true]]}, {"id": 23411235, "text": "Antioxidant activity of phytosteryl phenolates in different model systems.", "anno": [[73, 74, true]]}, {"id": 23631494, "text": "Milk-Derived Peptides, Val-Pro-Pro and Ile-Pro-Pro, Attenuate Atherosclerosis Development in Apolipoprotein E-Deficient Mice: A Preliminary Study.", "anno": [[145, 146, true]]}, {"id": 23404316, "text": "MRI morphometric characterisation of the paediatric cervical spine and spinal cord in children with MPS IVA (Morquio-Brailsford syndrome).", "anno": [[137, 138, true]]}, {"id": 23604722, "text": "Fructose-1,6-bisphosphate ameliorates lipopolysaccharide-induced dysfunction of blood-brain barrier.", "anno": [[99, 100, true]]}, {"id": 23500058, "text": "Gene silencing of TNF-alpha in a murine model of acute colitis using a modified cyclodextrin delivery system.", "anno": [[108, 109, true]]}, {"id": 22465815, "text": "Combination of group I mGlu receptors antagonist with dopaminergic agonists strengthens the synaptic transmission at corticostriatal synapses in culture.", "anno": [[152, 153, true]]}, {"id": 23305513, "text": "Surface transformations of Bioglass 45S5 during scaffold synthesis for bone tissue engineering.", "anno": [[94, 95, true]]}, {"id": 23499778, "text": "The animal's dignity in Swiss Animal Welfare Legislation - Challenges and opportunities.", "anno": [[87, 88, true]]}, {"id": 23216107, "text": "Aqueous extracts of Roselle (Hibiscus sabdariffa Linn.) varieties inhibit α-amylase and α-glucosidase activities in vitro.", "anno": [[121, 122, true]]}, {"id": 23642226, "text": "Vibrational Perturbations of W(CO)6 Trapped in a Molecular Lattice Probed by Linear and Non Linear Spectroscopy.", "anno": [[111, 112, true]]}, {"id": 23507976, "text": "Droplet-based microfluidic platform for heterogeneous enzymatic assays.", "anno": [[70, 71, true]]}, {"id": 23536974, "text": "Comparison of the Relative Propensities of Isoamyl Nitrite and Sodium Nitrite to Ameliorate Acute Cyanide Poisoning in Mice and a Novel Antidotal Effect Arising from Anesthetics.", "anno": [[177, 178, true]]}, {"id": 23323640, "text": "Polymorphism of GeSbTe superlattice nanowires.", "anno": [[45, 46, true]]}, {"id": 23281892, "text": "A class of 5-nitro-2-furancarboxylamides with potent trypanocidal activity against Trypanosoma brucei in vitro.", "anno": [[110, 111, true]]}, {"id": 23578644, "text": "Conjugated linoleic acid and calcium co-supplementation improves bone health in ovariectomised mice.", "anno": [[99, 100, true]]}, {"id": 23411216, "text": "The influence of cation exchange treatment on the final characteristics of red wines.", "anno": [[84, 85, true]]}, {"id": 23477619, "text": "DNA Adducts in Aldehyde Dehydrogenase-Positive Lung Stem Cells of A/J Mice Treated with the Tobacco Specific Lung Carcinogen 4-(Methylnitrosamino)-1-(3-pyridyl)-1-butanone (NNK).", "anno": [[177, 178, true]]}, {"id": 23537005, "text": "Biotransformation of 2,2',4,4'-Tetrabromodiphenyl Ether (BDE-47) by Human Liver Microsomes: Identification of Cytochrome P450 2B6 as the Major Enzyme Involved.", "anno": [[158, 159, true]]}, {"id": 22964394, "text": "Reversal of experimental Laron Syndrome by xenotransplantation of microencapsulated porcine Sertoli cells.", "anno": [[105, 106, true]]}, {"id": 23261526, "text": "Cloning, expression and analysis of the olfactory glutathione S-transferases in coho salmon.", "anno": [[91, 92, true]]}, {"id": 23624352, "text": "Pullulan-based nanoparticles as carriers for transmucosal protein delivery.", "anno": [[74, 75, true]]}, {"id": 23604390, "text": "The relationship between cocaine self-administration and actigraphy-based measures of sleep in adult rhesus monkeys.", "anno": [[115, 116, true]]}, {"id": 23639540, "text": "Synthesis and structure-activity relationships of a novel and selective bone morphogenetic protein receptor (BMP) inhibitor derived from the pyrazolo[1.5-a]pyrimidine scaffold of Dorsomorphin: The discovery of ML347 as an ALK2 versus ALK3 selective MLPCN probe.", "anno": [[260, 261, true]]}, {"id": 23415548, "text": "Stability of black cohosh triterpene glycosides and polyphenols: Potential clinical relevance.", "anno": [[93, 94, true]]}, {"id": 23440054, "text": "The development of synthetic antitumour vaccines from mucin glycopeptide antigens.", "anno": [[81, 82, true]]}, {"id": 23564566, "text": "Radiolabeled Heterobivalent Peptidic Ligands: an Approach with High Future Potential for in vivo Imaging and Therapy of Malignant Diseases.", "anno": [[138, 139, true]]}, {"id": 23561121, "text": "μ-Calpain is involved in the postmortem proteolysis of gizzard smooth muscle.", "anno": [[76, 77, true]]}, {"id": 23514730, "text": "Baseline Markers of Inflammation Are Associated With Progression to Macroalbuminuria in Type 1 Diabetic Subjects.", "anno": [[112, 113, true]]}, {"id": 23538319, "text": "Exposure to 2,4-dichlorophenoxyacetic acid alters glucose metabolism in immature rat Sertoli cells.", "anno": [[98, 99, true]]}, {"id": 23412114, "text": "Inhibition of Gβγ-subunit signaling potentiates morphine-induced antinociception but not respiratory depression, constipation, locomotion, and reward.", "anno": [[149, 150, true]]}, {"id": 23287708, "text": "Sunset yellow FCF, a permitted food dye, alters functional responses of splenocytes at non-cytotoxic dose.", "anno": [[105, 106, true]]}, {"id": 23411280, "text": "Inhibitory activity of Filipendula ulmaria constituents on recombinant human histidine decarboxylase.", "anno": [[100, 101, true]]}, {"id": 23265474, "text": "Comparative formation of 2-amino-1-methyl-6-phenylimidazo[4,5-b]pyridine (PhIP) in creatinine/phenylalanine and creatinine/phenylalanine/4-oxo-2-nonenal reaction mixtures.", "anno": [[170, 171, true]]}, {"id": 23109425, "text": "Systematic identification of functional residues in mammalian histone H2AX.", "anno": [[74, 75, true]]}, {"id": 22616933, "text": "Does the light influence astaxanthin production in Xanthophyllomyces dendrorhous?", "anno": [[80, 81, true]]}, {"id": 23281044, "text": "Hydrosoluble benzo[e]pyridoindolones as potent inhibitors of aurora kinases.", "anno": [[75, 76, true]]}, {"id": 23188717, "text": "Mechanism of the antiproliferative activity of some naphthalene diimide G-quadruplex ligands.", "anno": [[92, 93, true]]}, {"id": 23085095, "text": "The exposure of highly toxic aconitine does not significantly impact the activity and expression of cytochrome P450 3A in rats determined by a novel ultra performance liquid chromatography-tandem mass spectrometric method of a specific probe buspirone.", "anno": [[251, 252, true]]}, {"id": 23201927, "text": "Cardioprotective effect of salvianolic acid B against arsenic trioxide-induced injury in cardiac H9c2 cells via the PI3K/Akt signal pathway.", "anno": [[139, 140, true]]}, {"id": 23281180, "text": "Practical synthesis of (20S)-10-(3-aminopropyloxy)-7-ethylcamptothecin, a water-soluble analogue of camptothecin.", "anno": [[112, 113, true]]}, {"id": 23583903, "text": "Effect of bioactive peptide of Carapax Trionycis on TGF-β1-induced intracellular events in hepatic stellate cells.", "anno": [[113, 114, true]]}, {"id": 22438091, "text": "Effects of sinensetin on lipid metabolism in mature 3T3-L1 adipocytes.", "anno": [[69, 70, true]]}, {"id": 23411193, "text": "Dispersive liquid-liquid microextraction combined with field-amplified sample stacking in capillary electrophoresis for the determination of non-steroidal anti-inflammatory drugs in milk and dairy products.", "anno": [[205, 206, true]]}, {"id": 22491024, "text": "Synergy between L-DOPA and a novel positive allosteric modulator of metabotropic glutamate receptor 4: implications for Parkinson's disease treatment and dyskinesia.", "anno": [[164, 165, true]]}, {"id": 23402861, "text": "Elemental composition of dog foods using nitric acid and simulated gastric digestions.", "anno": [[85, 86, true]]}, {"id": 23500333, "text": "DNA barcoding in plants: Evolution and applications of in silico approaches and resources.", "anno": [[89, 90, true]]}, {"id": 23435689, "text": "Surface-enhanced Raman scattering spectra of adsorbates on Cu₂O nanospheres: charge-transfer and electromagnetic enhancement.", "anno": [[124, 125, true]]}, {"id": 23200735, "text": "Effects of quercetin on mRNA expression of steroidogenesis genes in primary cultures of Leydig cells treated with atrazine.", "anno": [[122, 123, true]]}, {"id": 23602985, "text": "Chronic social stress during adolescence: Interplay of paroxetine treatment and ageing.", "anno": [[86, 87, true]]}, {"id": 23627699, "text": "Active Layer-Incorporated, Spectrally-Tuned Au/SiO2 Core/Shell Nanorod-Based Light Trapping for Organic Photovoltaics.", "anno": [[117, 118, true]]}, {"id": 23557230, "text": "Determination of Specific Binding Interactions at l-Cystine Crystal Surfaces with Chemical Force Microscopy.", "anno": [[107, 108, true]]}, {"id": 23060409, "text": "Exposures to 1,3-dimethylamylamine-containing products reported to Texas poison centers.", "anno": [[87, 88, true]]}, {"id": 23428403, "text": "Cyclopia maculata and Cyclopia subternata (honeybush tea) inhibits adipogenesis in 3T3-L1 pre-adipocytes.", "anno": [[104, 105, true]]}, {"id": 23321259, "text": "Synthesis and evaluation of antibacterial activity of 7-alkyloxy-4,5-dihydro-imidazo[1,2-a]quinoline derivatives.", "anno": [[112, 113, true]]}, {"id": 23561223, "text": "Impact of pectin type on the storage stability of black currant (Ribes nigrum L.) anthocyanins in pectic model solutions.", "anno": [[120, 121, true]]}, {"id": 23454514, "text": "Synthesis, evaluation and absolute configuration assignment of novel dihydropyrimidin-2-ones as picomolar sodium iodide symporter inhibitors.", "anno": [[140, 141, true]]}, {"id": 23267695, "text": "Electrical method to quantify nanoparticle interaction with lipid bilayers.", "anno": [[74, 75, true]]}, {"id": 23387306, "text": "Photoelectron and electron momentum spectroscopy of tetrahydrofuran from a molecular dynamical perspective.", "anno": [[106, 107, true]]}]}