{"head": 99, "frames": [{"id": 23561179, "text": "Inhibition kinetics of lipid oxidation of model foods by using antioxidant extract of fermented soybeans.", "anno": [[104, 105, true]]}, {"id": 23266503, "text": "Effects of baicalein on apoptosis, cell cycle arrest, migration and invasion of osteosarcoma cells.", "anno": [[98, 99, true]]}, {"id": 23499857, "text": "Toxicity of thienopyridines on human neutrophil granulocytes and lymphocytes.", "anno": [[76, 77, true]]}, {"id": 23063689, "text": "Global slowing of network oscillations in mouse neocortex by diazepam.", "anno": [[69, 70, true]]}, {"id": 23063782, "text": "The role of oxygen during fracture healing.", "anno": [[42, 43, true]]}, {"id": 23466330, "text": "Noradrenergic control of the bed nucleus of the stria terminalis in stress and reward.", "anno": [[85, 86, true]]}, {"id": 23302590, "text": "A chemical approach to searching for bioactive ingredients in cigarette smoke.", "anno": [[77, 78, true]]}, {"id": 23497865, "text": "Lipid components and water soluble metabolites in salted and dried tuna (Thunnus thynnus L.) roes.", "anno": [[97, 98, true]]}, {"id": 23315598, "text": "Paternal Metabolic and Cardiovascular Risk Factors for Fetal Growth Restriction: A case-control study.", "anno": [[101, 102, true]]}, {"id": 23436428, "text": "Addition of cilostazol to conventional dual antiplatelet therapy reduces the risk of cardiac events and restenosis after drug-eluting stent implantation: a meta-analysis.", "anno": [[169, 170, true]]}, {"id": 23253427, "text": "Vasorelaxing effects and inhibition of nitric oxide in macrophages by new iron-containing carbon monoxide-releasing molecules (CO-RMs).", "anno": [[134, 135, true]]}, {"id": 23409871, "text": "Synthesis and structure-activity relationships of indazole arylsulfonamides as allosteric CC-chemokine receptor 4 (CCR4) antagonists.", "anno": [[132, 133, true]]}, {"id": 23063623, "text": "FoxA1 corrupts the antiandrogenic effect of bicalutamide but only weakly attenuates the effect of MDV3100 (Enzalutamide™).", "anno": [[121, 122, true]]}, {"id": 23534530, "text": "Pickering-Emulsion-Polymerized Polystyrene/Fe2O3 Composite Particles and Their Magnetoresponsive Characteristics.", "anno": [[112, 113, true]]}, {"id": 23505325, "text": "Synthesis of phenyleneethynylene-doped poly(pphenylenebutadiynylene) s for live cell imaging.", "anno": [[92, 93, true]]}, {"id": 23403203, "text": "Antofine-induced connexin43 gap junction disassembly in rat astrocytes involves protein kinase Cβ.", "anno": [[97, 98, true]]}, {"id": 23436315, "text": "Effect of excipients on acetaminophen metabolism and its implications for prevention of liver injury.", "anno": [[100, 101, true]]}, {"id": 23428794, "text": "Serial infusions of low-dose ketamine for major depression.", "anno": [[58, 59, true]]}, {"id": 23449198, "text": "Self-organizing map analysis using multivariate data from theophylline tablets predicted by a thin-plate spline interpolation.", "anno": [[125, 126, true]]}, {"id": 23528363, "text": "Protection of glycyrrhizic acid against AGEs-induced endothelial dysfunction through inhibiting RAGE/NF-κB pathway activation in human umbilical vein endothelial cells.", "anno": [[167, 168, true]]}, {"id": 23265484, "text": "Microwave distillation followed by headspace single drop microextraction coupled to gas chromatography-mass spectrometry (GC-MS) for fast analysis of volatile components of Echinophora platyloba DC.", "anno": [[197, 198, true]]}, {"id": 23570612, "text": "Adsorption of small organic molecules on graphene.", "anno": [[49, 50, true]]}, {"id": 23085122, "text": "Timing of decontamination and treatment in case of percutaneous VX poisoning: A mini review.", "anno": [[91, 92, true]]}, {"id": 23532940, "text": "Highly efficient förster resonance energy transfer in a fast, serum-compatible immunoassay.", "anno": [[90, 91, true]]}, {"id": 23273978, "text": "eRNAs are required for p53-dependent enhancer activity and gene transcription.", "anno": [[77, 78, true]]}, {"id": 23032079, "text": "The GARD assay for assessment of chemical skin sensitizers.", "anno": [[58, 59, true]]}, {"id": 22521210, "text": "Effects of estradiol in adult neurogenesis and brain repair in zebrafish.", "anno": [[72, 73, true]]}, {"id": 23389091, "text": "New casbane diterpenoids from a South China Sea soft coral, Sinularia sp.", "anno": [[72, 73, true]]}, {"id": 23416178, "text": "Mutagenicity of the cysteine S-conjugate sulfoxides of trichloroethylene and tetrachloroethylene in the Ames test.", "anno": [[113, 114, true]]}, {"id": 23351147, "text": "Cytotoxic constituents of ethyl acetate fraction from Dianthus superbus.", "anno": [[71, 72, true]]}, {"id": 23416003, "text": "Design and synthesis of bicyclic pyrazinone and pyrimidinone amides as potent TF-FVIIa inhibitors.", "anno": [[97, 98, true]]}, {"id": 23274698, "text": "Effects of water restriction on reproductive physiology and affiliative behavior in an opportunistically-breeding and monogamous songbird, the zebra finch.", "anno": [[154, 155, true]]}, {"id": 22158333, "text": "Pharmacogenetic predictors for EGFR-inhibitor-associated skin toxicity.", "anno": [[70, 71, true]]}, {"id": 23561081, "text": "Enrichment of two isoflavone aglycones in black soymilk by using spent coffee grounds as an immobiliser for β-glucosidase.", "anno": [[121, 122, true]]}, {"id": 23567953, "text": "Synthesis of novel 1,3,4-trisubstituted pyrazoles as anti-inflammatory and analgesic agents.", "anno": [[91, 92, true]]}, {"id": 23402729, "text": "New insight into artifactual phenomena during in vitro toxicity assessment of engineered nanoparticles: study of TNF-α adsorption on alumina oxide nanoparticle.", "anno": [[159, 160, true]]}, {"id": 23518278, "text": "Design, synthesis and structure-activity relationships of 3,5-diaryl-1H-pyrazoles as inhibitors of arylamine N-acetyltransferase.", "anno": [[128, 129, true]]}, {"id": 23425268, "text": "Conference Report: Bioanalysis-related topics presented at the International Conference and Exhibition on Biowaivers and Biosimilars.", "anno": [[132, 133, true]]}, {"id": 23512538, "text": "The Tumor Suppressor Kruppel-Like Factor 6 is a Novel Aryl Hydrocarbon Receptor DNA Binding Partner.", "anno": [[99, 100, true]]}, {"id": 23313338, "text": "Perturbation of male sexual behavior in mice (Mus musculus) within a discrete range of perinatal bisphenol-A doses in the context of a high- or low-phytoestrogen diet.", "anno": [[166, 167, true]]}, {"id": 23386029, "text": "Nocapyrones H-J, 3,6-Disubstituted α-Pyrones from the Marine Actinomycete Nocardiopsis sp. KMF-001.", "anno": [[98, 99, true]]}, {"id": 23199996, "text": "From fish chemical characterisation to the benefit-risk assessment--part A.", "anno": [[74, 75, true]]}, {"id": 23511715, "text": "Population pharmacokinetics of intramuscular artesunate in african children with severe malaria: implications for a practical dosing regimen.", "anno": [[140, 141, true]]}, {"id": 23317165, "text": "Recent Developments of p38α MAP Kinase Inhibitors as Antiinflammatory Agents Based on the Imidazole Scaffolds.", "anno": [[109, 110, true]]}, {"id": 23546398, "text": "Differential propensity of citrate- and polyethylene glycol-coated silver nanoparticles to bovine hemoglobin.", "anno": [[108, 109, true]]}, {"id": 23406460, "text": "A nonionic inhibitor with high specificity for the UDP-Gal donor binding site of human blood group B galactosyltransferase: design, synthesis, and characterization.", "anno": [[163, 164, true]]}, {"id": 23296276, "text": "The effect of remelting on the physical properties of borotellurite glass doped with manganese.", "anno": [[94, 95, true]]}, {"id": 23532918, "text": "Synthesis and in Vitro Characterisation of Ifenprodil-Based Fluorescein Conjugates as GluN1/GluN2B N-Methyl-D-aspartate Receptor Antagonists.", "anno": [[140, 141, true]]}, {"id": 23606503, "text": "Receptor-Specific Delivery of Protein Antigen to Dendritic Cells by a Nanoemulsion Formed Using Top-Down Non-Covalent Click Self-Assembly.", "anno": [[137, 138, true]]}, {"id": 23411290, "text": "Quality and antioxidant properties of breads enriched with dry onion (Allium cepa L.) skin.", "anno": [[90, 91, true]]}, {"id": 23122115, "text": "Batch and continuous synthesis of lactulose from whey lactose by immobilized β-galactosidase.", "anno": [[92, 93, true]]}, {"id": 23347001, "text": "Biotransformation and pharmacokinetics of inositol hexanicotinate in rats.", "anno": [[73, 74, true]]}, {"id": 22982569, "text": "Leptin overexpression in VTA trans-activates the hypothalamus whereas prolonged leptin action in either region cross-desensitizes.", "anno": [[129, 130, true]]}, {"id": 23341196, "text": "Central ghrelin signaling mediates the metabolic response of C57BL/6 male mice to chronic social defeat stress.", "anno": [[110, 111, true]]}, {"id": 23232079, "text": "Citalopram at the recommended human doses after long-term treatment is genotoxic for male germ cell.", "anno": [[99, 100, true]]}, {"id": 23607484, "text": "The Relationship between Charge Density and Polyelectrolyte Brush Profile Using Simultaneous Neutron Reflectivity and In Situ Attenuated Total Internal Reflection FTIR.", "anno": [[167, 168, true]]}, {"id": 23202846, "text": "Design, synthesis and crystallographic analysis of nitrile-based broad-spectrum peptidomimetic inhibitors for coronavirus 3C-like proteases.", "anno": [[139, 140, true]]}, {"id": 23274087, "text": "6-OHDA-induced apoptosis and mitochondrial dysfunction are mediated by early modulation of intracellular signals and interaction of Nrf2 and NF-κB factors.", "anno": [[154, 155, true]]}, {"id": 23274767, "text": "Cationic nanoparticles disrupt cellular signaling in a cholesterol dependent manner.", "anno": [[83, 84, true]]}, {"id": 23311976, "text": "Evaluation of Coumarin and Neoflavone Derivatives as HCV NS5B Polymerase Inhibitors.", "anno": [[83, 84, true]]}, {"id": 23551063, "text": "A high throughput assay for the glucuronidation of 7-hydroxy-4-trifluoromethylcoumarin by recombinant human UDP-glucuronosyltransferases and liver microsomes.", "anno": [[157, 158, true]]}, {"id": 23232323, "text": "New amide alkaloids from Piper longum.", "anno": [[37, 38, true]]}, {"id": 23411507, "text": "High serum vitamin D levels reduce the risk for nonalcoholic fatty liver disease in healthy men independent of metabolic syndrome.", "anno": [[129, 130, true]]}, {"id": 23154533, "text": "The onset of antineutrophil cytoplasmic antibody-associated vasculitis immediately after methimazole was switched to propylthiouracil in a woman with Graves' disease who wished to become pregnant.", "anno": [[195, 196, true]]}, {"id": 23400254, "text": "Probing the dielectric response of graphene via dual-band plasmonic nanoresonators.", "anno": [[82, 83, true]]}, {"id": 23497877, "text": "PSP activates monocytes in resting human peripheral blood mononuclear cells: immunomodulatory implications for cancer treatment.", "anno": [[127, 128, true]]}, {"id": 23010360, "text": "A novel, potent, and selective inhibitor of cardiac late sodium current suppresses experimental arrhythmias.", "anno": [[107, 108, true]]}, {"id": 23432062, "text": "TRP Channels in Vascular Disorders.", "anno": [[34, 35, true]]}, {"id": 23174748, "text": "Anti-inflammatory properties of anthraquinones and their relationship with the regulation of P-glycoprotein function and expression.", "anno": [[131, 132, true]]}, {"id": 23350690, "text": "In vivo microdialysis for the evaluation of transfersomes as a novel transdermal delivery vehicle for cinnamic acid.", "anno": [[115, 116, true]]}, {"id": 23382458, "text": "Characterization of efflux transporters involved in distribution and disposition of apixaban.", "anno": [[92, 93, true]]}, {"id": 23643883, "text": "Streptococcus pneumoniae ClpP protease induces apoptosis via caspase-independent pathway in human neuroblastoma cells: cytoplasmic relocalization of p53.", "anno": [[152, 153, true]]}, {"id": 23394067, "text": "Hyperbranched Polyester Hydrogels with Controlled Drug Release and Cell Adhesion Properties.", "anno": [[91, 92, true]]}, {"id": 23531865, "text": "Population structure, migration, and diversifying selection in the Netherlands.", "anno": [[78, 79, true]]}, {"id": 22456000, "text": "Isolation of a p-hydroxyphenyl anhydride from the leaves of Diphysa carthagenensisw.", "anno": [[83, 84, true]]}, {"id": 23194569, "text": "Field application of farm-food safety risk assessment (FRAMp) tool for small and medium fresh produce farms.", "anno": [[107, 108, true]]}, {"id": 23422566, "text": "Molecular tweezers modulate 14-3-3 protein-protein interactions.", "anno": [[63, 64, true]]}, {"id": 23567963, "text": "Biological evaluation of bisbenzaldehydes against four Mycobacterium species.", "anno": [[76, 77, true]]}, {"id": 23314308, "text": "Electrical field stimulation (EFS)-induced relaxations turn into contractions upon removal of extracellular calcium in rat mesenteric artery.", "anno": [[140, 141, true]]}, {"id": 23418956, "text": "Soluble conjugated one-dimensional nanowires prepared by topochemical polymerization of a butadiynes-containing star-shaped molecule in the xerogel state.", "anno": [[153, 154, true]]}, {"id": 23157627, "text": "Facilitative effect of serotonin(1A) receptor agonists on cognition in patients with schizophrenia.", "anno": [[98, 99, true]]}, {"id": 23583495, "text": "Interdependency of protein-release completeness and polymer degradation in PLGA-based implants.", "anno": [[94, 95, true]]}, {"id": 23467018, "text": "Refinement of the ECETOC approach to identify endocrine disrupting properties of chemicals in ecotoxicology.", "anno": [[107, 108, true]]}, {"id": 23229141, "text": "Oxidative folding of peptides with cystine-knot architectures: kinetic studies and optimization of folding conditions.", "anno": [[117, 118, true]]}, {"id": 23166012, "text": "Toxicity evaluation of two typical surfactants to Dunaliella bardawil, an environmentally tolerant alga.", "anno": [[103, 104, true]]}, {"id": 23609444, "text": "Large lateral movement of transmembrane helix S5 is not required for substrate access to the active site of rhomboid intramembrane protease.", "anno": [[139, 140, true]]}, {"id": 23465048, "text": "Protein Targets of Thioacetamide Metabolites in Rat Hepatocytes.", "anno": [[63, 64, true]]}, {"id": 23609108, "text": "Phytoestrogenic Potential of Cyclopia Extracts and Polyphenols.", "anno": [[62, 63, true]]}, {"id": 23514973, "text": "Biological activity of Pd(II) complexes with mono- and disubstituted pyridines-Experimental and theoretical studies.", "anno": [[115, 116, true]]}, {"id": 23228341, "text": "Organotins: A review of their reproductive toxicity, biochemistry, and environmental fate.", "anno": [[89, 90, true]]}, {"id": 23093024, "text": "Mouse liver protein sulfhydryl depletion after acetaminophen exposure.", "anno": [[69, 70, true]]}, {"id": 23538162, "text": "Activating glucocorticoid receptor-ERK signaling pathway contributes to ginsenoside Rg1 protection against β-amyloid peptide-induced human endothelial cells apoptosis.", "anno": [[166, 167, true]]}, {"id": 23395156, "text": "Conundrum of angiotensin II and TGF-β interactions in aortic aneurysms.", "anno": [[70, 71, true]]}, {"id": 23238103, "text": "Age dependent differences in the regulation of hippocampal steroid hormones and receptor genes: relations to motivation and cognition in male rats.", "anno": [[146, 147, true]]}, {"id": 23306944, "text": "Effects of silicon on osteoblast activity and bone mineralization of MC3T3-E1 cells.", "anno": [[83, 84, true]]}, {"id": 23384309, "text": "Frequency and intensity of pain related to thyroid nodule fine needle aspiration cytology.", "anno": [[89, 90, true]]}, {"id": 22974972, "text": "Green tomato extract attenuates high-fat-diet-induced obesity through activation of the AMPK pathway in C57BL/6 mice.", "anno": [[116, 117, true]]}, {"id": 23149937, "text": "RBFOX2 is an important regulator of mesenchymal tissue-specific splicing in both normal and cancer tissues.", "anno": [[106, 107, true]]}, {"id": 22720714, "text": "A new furolactone-type lignan from Lycium chinense.", "anno": [[50, 51, true]]}, {"id": 23177536, "text": "Seizure control by ketogenic diet-associated medium chain fatty acids.", "anno": [[69, 70, true]]}]}