{"head": 99, "frames": [{"id": 23145849, "text": "Gender difference of childhood overweight and obesity in predicting the risk of incident asthma: a systematic review and meta-analysis.", "anno": [[134, 135, true]]}, {"id": 23429274, "text": "Cyclic stretch induces inducible nitric oxide synthase and soluble guanylate cyclase in pulmonary artery smooth muscle cells.", "anno": [[124, 125, true]]}, {"id": 23457114, "text": "Synthesis of Isoidide through Epimerization of Isosorbide using Ruthenium on Carbon.", "anno": [[83, 84, true]]}, {"id": 23641695, "text": "Immunogenicity testing strategy and bioanalytical assays for antibody-drug conjugates.", "anno": [[85, 86, true]]}, {"id": 23496094, "text": "Structural Rearrangement in the Formation of Jet-Cooled Complexes of Chiral (S)-1,2,3,4-Tetrahydro-3-isoquinolinemethanol with Methyl Lactate: Chirality Effect in Conformer Selection.", "anno": [[182, 183, true]]}, {"id": 23315497, "text": "Decreased RB1 mRNA, Protein, and Activity Reflect Obesity-Induced Altered Adipogenic Capacity in Human Adipose Tissue.", "anno": [[117, 118, true]]}, {"id": 23561160, "text": "Effect of temperature on the release of intentionally and non-intentionally added substances from polyethylene terephthalate (PET) bottles into water: Chemical analysis and potential toxicity.", "anno": [[191, 192, true]]}, {"id": 23524112, "text": "Efficient synthesis of new (R)-2-amino-1-butanol derived ureas, thioureas and acylthioureas and in vitro evaluation of their antimycobacterial activity.", "anno": [[151, 152, true]]}, {"id": 23450220, "text": "New directions in thermoresponsive polymers.", "anno": [[43, 44, true]]}, {"id": 23288051, "text": "Influence of DNA repair on nonlinear dose-responses for mutation.", "anno": [[64, 65, true]]}, {"id": 22867272, "text": "Alteration in plasma protein binding properties of propranolol and flurbiprofen during development of adjuvant-induced arthritis in rats.", "anno": [[136, 137, true]]}, {"id": 23244162, "text": "Preparation of raspberry-like polymer particles by a heterocoagulation technique utilizing hydrogen bonding interactions between steric stabilizers.", "anno": [[147, 148, true]]}, {"id": 23644914, "text": "Cortical excitability in smoking and not smoking individuals with and without nicotine.", "anno": [[86, 87, true]]}, {"id": 23604205, "text": "Thermal and electrical conduction in 6.4 nm thin gold films.", "anno": [[59, 60, true]]}, {"id": 23452083, "text": "Highly enantioselective rhodium-catalyzed [2+2+2] cycloaddition of diynes to sulfonimines.", "anno": [[89, 90, true]]}, {"id": 23597018, "text": "Enhanced Triboelectric Nanogenerators and Triboelectric Nanosensor Using Chemically Modified TiO2 Nanomaterials.", "anno": [[111, 112, true]]}, {"id": 23561175, "text": "Oil composition and characterisation of phenolic compounds of Opuntia ficus-indica seeds.", "anno": [[88, 89, true]]}, {"id": 23448197, "text": "Newer insulin analogs: advances in basal insulin replacement.", "anno": [[60, 61, true]]}, {"id": 22722774, "text": "Alleviation of high salt toxicity-induced oxidative damage by salicylic acid pretreatment in two wheat cultivars.", "anno": [[112, 113, true]]}, {"id": 23305776, "text": "Three new phenolic compounds from the roots of Glycyrrhiza yunnanensis.", "anno": [[70, 71, true]]}, {"id": 23557027, "text": "Gravitational drainage of foam films.", "anno": [[36, 37, true]]}, {"id": 23585333, "text": "Tandem Assays of Protein and Glucose with Functionalized Core/Shell Particles Based on Magnetic Separation and Surface-Enhanced Raman Scattering.", "anno": [[144, 145, true]]}, {"id": 23551535, "text": "Hypoxia, energy balance and obesity: from pathophysiological mechanisms to new treatment strategies.", "anno": [[99, 100, true]]}, {"id": 23631736, "text": "Highly Enantioselective Zirconium-Catalyzed Cyclization of Aminoalkenes.", "anno": [[71, 72, true]]}, {"id": 23295732, "text": "Effect of A and B-site cations on surface exchange coefficient for ABO3 perovskite materials.", "anno": [[92, 93, true]]}, {"id": 23577599, "text": "Identification and Characterization of a Cellulose Binding Heptapeptide Revealed by Phage Display.", "anno": [[97, 98, true]]}, {"id": 23561127, "text": "In vitro antioxidant capacity and anti-inflammatory activity of seven common oats.", "anno": [[81, 82, true]]}, {"id": 23411229, "text": "Simple, fast, and efficient process for producing and purifying trehalulose.", "anno": [[75, 76, true]]}, {"id": 23453840, "text": "2-Substituted-2-amino-6-boronohexanoic acids as arginase inhibitors.", "anno": [[67, 68, true]]}, {"id": 23578611, "text": "Beneficial effects of noni (Morinda citrifolia L.) juice on livers of high-fat dietary hamsters.", "anno": [[95, 96, true]]}, {"id": 23611027, "text": "Synthesis of Atactic and Isotactic Poly(1,2-glycerol carbonate)s: Degradable Polymers for Biomedical and Pharmaceutical Applications.", "anno": [[132, 133, true]]}, {"id": 23578641, "text": "Prooxidative and antioxidative properties of β-carotene in chlorophyll and riboflavin photosensitized oil-in-water emulsions.", "anno": [[124, 125, true]]}, {"id": 23327358, "text": "A thermoplastic elastomer patch matrix for traditional Chinese medicine: design and evaluation.", "anno": [[94, 95, true]]}, {"id": 23567490, "text": "The cyclin D1 (CCND1) rs9344 G>A polymorphism predicts clinical outcome in colon cancer patients treated with adjuvant 5-FU-based chemotherapy.", "anno": [[142, 143, true]]}, {"id": 23147692, "text": "A practical quantification method for Heinz bodies in birds applicable to rapid response field scenarios.", "anno": [[104, 105, true]]}, {"id": 23460265, "text": "In vivo binding of the dopamine-1 receptor PET tracers [(11)C]NNC112 and [ (11)C]SCH23390: a comparison study in individuals with schizophrenia.", "anno": [[143, 144, true]]}, {"id": 23415833, "text": "Metabolism of profenofos to 4-bromo-2-chlorophenol, a specific and sensitive exposure biomarker.", "anno": [[95, 96, true]]}, {"id": 23159330, "text": "Behavioural and EEG effects of chronic rapamycin treatment in a mouse model of Tuberous Sclerosis Complex.", "anno": [[105, 106, true]]}, {"id": 23232060, "text": "Discovery of 4-phenyl-2-phenylaminopyridine based TNIK inhibitors.", "anno": [[65, 66, true]]}, {"id": 23085382, "text": "What is behind the non-antibiotic properties of minocycline?", "anno": [[59, 60, true]]}, {"id": 23468386, "text": "The Role of Surface Chemistry on the Toxicity of Ag Nanoparticles.", "anno": [[65, 66, true]]}, {"id": 23373701, "text": "Dopamine D2 receptor activation leads to an up-regulation of glial cell line-derived neurotrophic factor via Gβγ-Erk1/2-dependent induction of Zif268.", "anno": [[149, 150, true]]}, {"id": 23618623, "text": "Characterization of the nucleation process of lysozyme at physiological pH: Primary but not sole process.", "anno": [[104, 105, true]]}, {"id": 23393127, "text": "GnRH pulse frequency-dependent stimulation of FSHβ transcription is mediated via activation of PKA and CREB.", "anno": [[107, 108, true]]}, {"id": 23425199, "text": "Quantum mechanics/molecular mechanics modeling of fatty acid amide hydrolase reactivation distinguishes substrate from irreversible covalent inhibitors.", "anno": [[151, 152, true]]}, {"id": 23574435, "text": "Detection of Nitrogen-Protonated Nitrous Oxide (HNNO(+)) by Rotational Spectroscopy.", "anno": [[83, 84, true]]}, {"id": 23452243, "text": "β-Sheet Nanocrystalline Domains Formed from Phosphorylated Serine-Rich Motifs in Caddisfly Larval Silk: A Solid State NMR and XRD Study.", "anno": [[135, 136, true]]}, {"id": 23454150, "text": "Nitrosylation: An adverse factor in Uremic Hemolytic Syndrome. Antitoxin effect of Ziziphus mistol Griseb.", "anno": [[61, 62, true], [105, 106, true]]}, {"id": 23580332, "text": "Decursin Exerts Anti-cancer Activity in MDA-MB-231 Breast Cancer Cells Via Inhibition of the Pin1 Activity and Enhancement of the Pin1/p53 Association.", "anno": [[150, 151, true]]}, {"id": 23474897, "text": "Practical synthesis of a chromene analog for use as a retinoic acid receptor alpha antagonist lead compound.", "anno": [[107, 108, true]]}, {"id": 22798249, "text": "Correlation of high urinary Smad1 level with glomerular hyperfiltration in type 2 diabetes mellitus.", "anno": [[99, 100, true]]}, {"id": 23061622, "text": "Progress in synthesis and antitumor activities of estradiol-linked platinum complex.", "anno": [[83, 84, true]]}, {"id": 23421798, "text": "Electronic Spectroscopy and Electronic Structure of Copper Acetylide, CuCCH.", "anno": [[75, 76, true]]}, {"id": 23327840, "text": "Significant interaction between RETN -420 G/G genotype and lower BMI on decreased risk of type 2 diabetes mellitus (T2DM) in Japanese--the J-MICC Study.", "anno": [[151, 152, true]]}, {"id": 23541674, "text": "Identification of metal ion binding peptides containing unnatural amino acids by phage display.", "anno": [[94, 95, true]]}, {"id": 23303713, "text": "Proteomic methods reveal cyclophilin a function as a host restriction factor against rotavirus infection.", "anno": [[104, 105, true]]}, {"id": 23606568, "text": "Cell Surface Receptor Targeted Biomimetic Apatite Nanocrystals for Cancer Therapy.", "anno": [[81, 82, true]]}, {"id": 23317099, "text": "Synthesis and biological evaluation as microtubule-active agents of several tetrahydrofuran and spiroacetal derivatives.", "anno": [[119, 120, true]]}, {"id": 23432662, "text": "Discovery of a Novel Selective PPARγ Ligand with Partial Agonist Binding Properties by Integrated in Silico/in Vitro Work Flow.", "anno": [[126, 127, true]]}, {"id": 23394550, "text": "Reversible sol-to-gel transformation of uracil gelators: specific colorimetric and fluorimetric sensor for fluoride ions.", "anno": [[120, 121, true]]}, {"id": 23542343, "text": "Tail Tip Proteins Related to Bacteriophage λ gpL Coordinate an Iron-Sulfur Cluster.", "anno": [[82, 83, true]]}, {"id": 23512496, "text": "Hop Extracts and Hop Substances in Treatment of Menopausal Complaints.", "anno": [[69, 70, true]]}, {"id": 23298136, "text": "Luminol as in situ light source in meso-tetraphenylporphyrin-mediated photodynamic therapy.", "anno": [[90, 91, true]]}, {"id": 23561114, "text": "Synthesis of amino acid conjugates of tetrahydrocurcumin and evaluation of their antibacterial and anti-mutagenic properties.", "anno": [[124, 125, true]]}, {"id": 23549272, "text": "A central role for thiols in plant tolerance to abiotic stress.", "anno": [[62, 63, true]]}, {"id": 23183624, "text": "Inhibition of ice nucleation by slippery liquid-infused porous surfaces (SLIPS).", "anno": [[79, 80, true]]}, {"id": 23159986, "text": "Renal biomarker changes associated with hyaline droplet nephropathy in rats are time and potentially compound dependent.", "anno": [[119, 120, true]]}, {"id": 23544465, "text": "Organic selenium resin in solid phase synthesis and its application in constructing medicinally relevant small organic molecules.", "anno": [[128, 129, true]]}, {"id": 23585332, "text": "tert-Butylhydroquinone reduces lipid accumulation in C57BL/6 mice with lower body weight gain.", "anno": [[93, 94, true]]}, {"id": 23460509, "text": "Replication of genetic effects of MC4R polymorphisms on body mass index in a Korean population.", "anno": [[94, 95, true]]}, {"id": 23286606, "text": "Multifunctional mesoporous nanocomposites with magnetic, optical, and sensing features: synthesis, characterization, and their oxygen-sensing performance.", "anno": [[153, 154, true]]}, {"id": 23271002, "text": "In vitro and in vivo anti-inflammatory effects of 4-methoxy-5- hydroxycanthin-6-one, a natural alkaloid from Picrasma quassioides.", "anno": [[129, 130, true]]}, {"id": 23578300, "text": "Synthesis and Self-assembly of Amphiphilic Homoglycopolypeptide.", "anno": [[63, 64, true]]}, {"id": 23256708, "text": "Iridium-catalyzed enantioselective allylic vinylation.", "anno": [[53, 54, true]]}, {"id": 23210780, "text": "The pentacyclic triterpenoids in herbal medicines and their pharmacological activities in diabetes and diabetic complications.", "anno": [[125, 126, true]]}, {"id": 23008095, "text": "Pituitary metastasis of thyroid cancer.", "anno": [[38, 39, true]]}, {"id": 23562060, "text": "Discovery of ML326: The first sub-micromolar, selective M5 PAM.", "anno": [[62, 63, true]]}, {"id": 23392755, "text": "Effects of monocarboxylate transporter inhibition on the oral toxicokinetics/toxicodynamics of γ-hydroxybutyrate and γ-butyrolactone.", "anno": [[132, 133, true]]}, {"id": 23003213, "text": "Effect of surfactant and solvent on spin-lattice relaxation dynamics of magnetic nanocrystals.", "anno": [[93, 94, true]]}, {"id": 23584282, "text": "A microfluidic D-subminiature connector.", "anno": [[39, 40, true]]}, {"id": 23591110, "text": "Discovery of aryl ureas and aryl amides as potent and selective histamine H3 receptor antagonists for the treatment of obesity (Part I).", "anno": [[135, 136, true]]}, {"id": 23402880, "text": "The synthesis and SAR of calcitonin gene-related peptide (CGRP) receptor antagonists derived from tyrosine surrogates. Part 2.", "anno": [[117, 118, true], [125, 126, true]]}, {"id": 23639431, "text": "Nedd4 is a specific E3 ubiquitin ligase for the NMDA receptor subunit GluN2D.", "anno": [[76, 77, true]]}, {"id": 23623867, "text": "Modulation of the peroxiredoxin system by cytokines in insulin-producing RINm5F cells: Down-regulation of PRDX6 increases susceptibility of beta cells to oxidative stress.", "anno": [[170, 171, true]]}, {"id": 23556338, "text": "Interspecies difference of luteolin and apigenin after oral administration of Chrysanthemum morifolium extract and prediction of human pharmacokinetics.", "anno": [[151, 152, true]]}, {"id": 23178651, "text": "Garlic-derived diallyl disulfide modulates peroxisome proliferator activated receptor gamma co-activator 1 alpha in neuroblastoma cells.", "anno": [[135, 136, true]]}, {"id": 23416065, "text": "Human serum albumin-based design of a diflunisal prodrug.", "anno": [[56, 57, true]]}, {"id": 23344855, "text": "Theoretical design and experimental implementation of Ag/Au electrodes for the electrochemical reduction of nitrate.", "anno": [[115, 116, true]]}, {"id": 23381904, "text": "A Serum-Resistant Low-Generation Polyamidoamine with PEI 423 Outer Layer for Gene Delivery Vector.", "anno": [[97, 98, true]]}, {"id": 23196805, "text": "Mechanistic models describing active renal reabsorption and secretion: a simulation-based study.", "anno": [[95, 96, true]]}, {"id": 23292655, "text": "Expanding the genetic code in Xenopus laevis oocytes.", "anno": [[52, 53, true]]}, {"id": 23228651, "text": "Quantitative characterization of non-contact microdispensing technologies for the sub-microliter range.", "anno": [[102, 103, true]]}, {"id": 23421650, "text": "Adsorption, organization, and rheology of catanionic layers at the air/water interface.", "anno": [[86, 87, true]]}, {"id": 23020788, "text": "A phase I, open-label, single-dose, mass balance study of 14C-labeled abiraterone acetate in healthy male subjects.", "anno": [[114, 115, true]]}, {"id": 23298139, "text": "Silver nanoparticles in cancer: therapeutic efficacy and toxicity.", "anno": [[65, 66, true]]}, {"id": 23495693, "text": "Therapeutic applications of PI3K inhibitors in cardiovascular diseases.", "anno": [[70, 71, true]]}, {"id": 23265537, "text": "Biogenic amines formation in Streptococcus thermophilus isolated from home-made natural yogurt.", "anno": [[94, 95, true]]}, {"id": 23632310, "text": "Immunoregulatory effects of Glycyrrhizic acid exerts anti-asthmatic effects via modulation of Th1/Th2 cytokines and enhancement of CD4(+)CD25(+)Foxp3(+) regulatory T cells in ovalbumin-sensitized mice.", "anno": [[200, 201, true]]}, {"id": 23373869, "text": "REMNANT UPTAKE AS A POSTOPERATIVE ONCOLOGIC QUALITY INDICATOR.", "anno": [[61, 62, true]]}, {"id": 23545706, "text": "PD-1, but not PD-L1, expressed by islet-reactive CD4+ T cells suppresses infiltration of the pancreas during Type 1 Diabetes.", "anno": [[124, 125, true]]}]}