{"head": 99, "frames": [{"id": 23153029, "text": "The progesterone positive feedback effect in women after ovariectomy.", "anno": [[68, 69, true]]}, {"id": 23153054, "text": "A new approach to predicting human hepatic clearance of CYP3A4 substrates using monkey pharmacokinetic data.", "anno": [[107, 108, true]]}, {"id": 23153057, "text": "Assessment of cytochrome P450 (1A2, 2B6, 2C9 and 3A4) induction in cryopreserved human hepatocytes cultured in 48-well plates using the cocktail strategy.", "anno": [[153, 154, true]]}, {"id": 23153322, "text": "Salivary gland function 5 years after radioactive iodine ablation in patients with differentiated thyroid cancer: direct comparison of pre- and postablation scintigraphies and their relation to xerostomia symptoms.", "anno": [[213, 214, true]]}, {"id": 23153456, "text": "IFNα converts IL-22 into a cytokine efficiently activating STAT1 and its downstream targets.", "anno": [[91, 92, true]]}, {"id": 23153512, "text": "Proposed model for in vitro interaction between fenitrothion and DNA, by using competitive fluorescence, (31)P NMR, (1)H NMR, FT-IR, CD and molecular modeling.", "anno": [[158, 159, true]]}, {"id": 23153959, "text": "Three-dimensional imaging of collagen fibril organization in rat circumferential lamellar bone using a dual beam electron microscope reveals ordered and disordered sub-lamellar structures.", "anno": [[187, 188, true]]}, {"id": 23154127, "text": "Modulation of the cellular redox status by the Alternaria toxins alternariol and alternariol monomethyl ether.", "anno": [[109, 110, true]]}, {"id": 23154301, "text": "Sensory gating, Cannabinoids and Schizophrenia.", "anno": [[46, 47, true]]}, {"id": 23154304, "text": "Synthesis of novel indole hydrazone derivatives and evaluation of their antiplatelet aggregation activity.", "anno": [[105, 106, true]]}, {"id": 23154582, "text": "Applications of asymmetric organocatalysis in medicinal chemistry.", "anno": [[65, 66, true]]}, {"id": 23154865, "text": "Enhanced heterodimerization of Bax by Bcl-2 mutants improves irradiated cell survival.", "anno": [[85, 86, true]]}, {"id": 23155004, "text": "Inferring population histories using genome-wide allele frequency data.", "anno": [[70, 71, true]]}, {"id": 23155052, "text": "Matrix metalloproteinase-1-mediated up-regulation of vascular endothelial growth factor-2 in endothelial cells.", "anno": [[110, 111, true]]}, {"id": 23155201, "text": "The scintigraphic evaluation and genetic correlation of joint involvements in pediatric patients with familial Mediterranean fever.", "anno": [[130, 131, true]]}, {"id": 23157442, "text": "Micro/nanostructured hyaluronic acid matrices with tuned swelling and drug release properties.", "anno": [[93, 94, true]]}, {"id": 23157635, "text": "Antipsychotic drug effects in schizophrenia: a review of longitudinal FMRI investigations and neural interpretations.", "anno": [[116, 117, true]]}, {"id": 23157637, "text": "Systematic review of the influence of antipsychotics on the blood oxygenation level-dependent signal of functional magnetic resonance imaging.", "anno": [[141, 142, true]]}, {"id": 23157640, "text": "Prostate cancer, miRNAs, metallothioneins and resistance to cytostatic drugs.", "anno": [[76, 77, true]]}, {"id": 23159106, "text": "Ethanol modulates the neurovascular coupling.", "anno": [[44, 45, true]]}, {"id": 23159331, "text": "Perseverative behavior in rats with methamphetamine-induced neurotoxicity.", "anno": [[73, 74, true]]}, {"id": 23159359, "text": "Challenges and recommendations for obtaining chemical structures of industry-provided repurposing candidates.", "anno": [[108, 109, true]]}, {"id": 23159396, "text": "High resolution fluorescence microscopy evidence on the transport of immunoglobulins. Differences between mammalian IgG, F(ab')2 and avian IgY.", "anno": [[84, 85, true], [142, 143, true]]}, {"id": 23159397, "text": "Systemic effects induced by the venom of the snake Bothrops caribbaeus in a murine model.", "anno": [[88, 89, true]]}, {"id": 23159479, "text": "The impact of oxytocin administration and maternal love withdrawal on event-related potential (ERP) responses to emotional faces with performance feedback.", "anno": [[154, 155, true]]}, {"id": 23159529, "text": "Nanobody-albumin nanoparticles (NANAPs) for the delivery of a multikinase inhibitor 17864 to EGFR overexpressing tumor cells.", "anno": [[124, 125, true]]}, {"id": 23159662, "text": "Ex vivo permeation characteristics of venlafaxine through sheep nasal mucosa.", "anno": [[76, 77, true]]}, {"id": 23159666, "text": "Transferrin conjugation does not increase the efficiency of liposomal Foscan during in vitro photodynamic therapy of oesophageal cancer.", "anno": [[135, 136, true]]}, {"id": 23159667, "text": "A novel approach to improve the pharmacokinetic properties of 8-chloro-adenosine by the dual combination of lipophilic derivatisation and liposome formulation.", "anno": [[158, 159, true]]}, {"id": 23159712, "text": "Mucoadhesive multiparticulate patch for the intrabuccal controlled delivery of lidocaine.", "anno": [[88, 89, true]]}, {"id": 23159729, "text": "Immunotoxic effects of oil sands-derived naphthenic acids to rainbow trout.", "anno": [[74, 75, true]]}, {"id": 23159732, "text": "The specific interaction of the photosensitizer methylene blue with acetylcholinesterase provides a model system for studying the molecular consequences of photodynamic therapy.", "anno": [[176, 177, true]]}, {"id": 23159790, "text": "Purification and structural characterisation of phospholipase A1 (Vespapase, Ves a 1) from Thai banded tiger wasp (Vespa affinis) venom.", "anno": [[135, 136, true]]}, {"id": 23159888, "text": "Analysis of mammalian alcohol dehydrogenase 5 (ADH5): characterisation of rat ADH5 with comparisons to the corresponding human variant.", "anno": [[134, 135, true]]}, {"id": 23159894, "text": "Combining multiple autosomal introns for studying shallow phylogeny and taxonomy of Laurasiatherian mammals: Application to the tribe Bovini (Cetartiodactyla, Bovidae).", "anno": [[167, 168, true]]}, {"id": 23160003, "text": "Biomimetic diversity-oriented synthesis of benzannulated medium rings via ring expansion.", "anno": [[88, 89, true]]}, {"id": 23160089, "text": "Two new chromone glycosides from Drynaria fortunei.", "anno": [[50, 51, true]]}, {"id": 23160092, "text": "Effects of the extracts and an active compound curcumenone isolated from Curcuma zedoaria rhizomes on alcohol-induced drunkenness in mice.", "anno": [[137, 138, true]]}, {"id": 23160419, "text": "Nitrogen dioxide at the air-water interface: trapping, absorption, and solvation in the bulk and at the surface.", "anno": [[111, 112, true]]}, {"id": 23160527, "text": "Liver-specific disruption of the murine glucagon receptor produces α-cell hyperplasia: evidence for a circulating α-cell growth factor.", "anno": [[134, 135, true]]}, {"id": 23160529, "text": "HLA-A*24 is an independent predictor of 5-year progression to diabetes in autoantibody-positive first-degree relatives of type 1 diabetic patients.", "anno": [[146, 147, true]]}, {"id": 23160934, "text": "Comparison of the structural characteristics of Cu(2+)-bound and unbound α-syn12 peptide obtained in simulations using different force fields.", "anno": [[141, 142, true]]}, {"id": 23160940, "text": "CB(1) receptor allosteric modulators display both agonist and signaling pathway specificity.", "anno": [[91, 92, true]]}, {"id": 23160961, "text": "Plasma ghrelin is positively associated with body fat, liver fat and milk fat content but not with feed intake of dairy cows after parturition.", "anno": [[142, 143, true]]}, {"id": 23160964, "text": "1,25-Dihydroxyvitamin D3 upregulates leptin expression in mouse adipose tissue.", "anno": [[78, 79, true]]}, {"id": 23161217, "text": "Suramin decreases injury and improves regeneration of ethanol-induced steatotic partial liver grafts.", "anno": [[100, 101, true]]}, {"id": 23161373, "text": "Ecological risk assessment in the context of global climate change.", "anno": [[66, 67, true]]}, {"id": 23161424, "text": "Topoisomerase I inhibitor evodiamine acts as an antibacterial agent against drug-resistant Klebsiella pneumoniae.", "anno": [[112, 113, true]]}, {"id": 23161648, "text": "Derivation of a benchmark for freshwater ionic strength.", "anno": [[55, 56, true]]}, {"id": 23161664, "text": "Hypoxia-response element (HRE)-directed transcriptional regulation of the rat lysyl oxidase gene in response to cobalt and cadmium.", "anno": [[130, 131, true]]}, {"id": 23161673, "text": "Identifying protein interaction subnetworks by a bagging Markov random field-based method.", "anno": [[89, 90, true]]}, {"id": 23161677, "text": "G4LDB: a database for discovering and studying G-quadruplex ligands.", "anno": [[67, 68, true]]}, {"id": 23161731, "text": "Laminar silk scaffolds for aligned tissue fabrication.", "anno": [[53, 54, true]]}, {"id": 23161804, "text": "Enantiomeric discrimination of isoxazoline fused β-amino acid derivatives using (18-crown-6)-2,3,11,12-tetracarboxylic acid as a chiral NMR solvating agent.", "anno": [[155, 156, true]]}, {"id": 23161866, "text": "Effects of mutated pregnancy-associated plasma protein-a on atherosclerotic lesion development in mice.", "anno": [[102, 103, true]]}, {"id": 23163395, "text": "Does catch and release affect the mating system and individual reproductive success of wild Atlantic salmon (Salmo salar L.)?", "anno": [[124, 125, true]]}, {"id": 23163430, "text": "Effective targeting of Aβ to macrophages by sonochemically prepared surface-modified protein microspheres.", "anno": [[105, 106, true]]}, {"id": 23163508, "text": "Diversity patterns of uncultured Haptophytes unravelled by pyrosequencing in Naples Bay.", "anno": [[87, 88, true]]}, {"id": 23163696, "text": "The octadecaneuropeptide stimulates somatolactin release from cultured goldfish pituitary cells.", "anno": [[95, 96, true]]}, {"id": 23164152, "text": "Metal-mediated targeting in the body.", "anno": [[36, 37, true]]}, {"id": 23164613, "text": "The serotonin receptor 7 promotes neurite outgrowth via ERK and Cdk5 signaling pathways.", "anno": [[87, 88, true]]}, {"id": 23164615, "text": "Differential modulation of retinal ganglion cell light responses by orthosteric and allosteric metabotropic glutamate receptor 8 compounds.", "anno": [[138, 139, true]]}, {"id": 23164674, "text": "Early life exposure to air pollution: how bad is it?", "anno": [[51, 52, true]]}, {"id": 23164711, "text": "On scaffold hopping: challenges in the discovery of sulfated small molecules as mimetics of glycosaminoglycans.", "anno": [[110, 111, true]]}, {"id": 23164931, "text": "The perirhinal cortex of rats: an intricate area for microinfusion of anticonvulsants against soman-induced seizures.", "anno": [[116, 117, true]]}, {"id": 23164984, "text": "Placental concentrations of mercury, lead, cadmium, and arsenic and the risk of neural tube defects in a Chinese population.", "anno": [[123, 124, true]]}, {"id": 23167566, "text": "Telomere length and dynamics predict mortality in a wild longitudinal study.", "anno": [[75, 76, true]]}, {"id": 23168241, "text": "Merit of quinacrine in the decrease of ingested sulfite-induced toxic action in rat brain.", "anno": [[89, 90, true]]}, {"id": 23168293, "text": "Bone hemodynamic responses to changes in external pressure.", "anno": [[58, 59, true]]}, {"id": 23168915, "text": "Nanostructural transformations during the reduction of hollow and porous nickel oxide nanoparticles.", "anno": [[99, 100, true]]}, {"id": 23169387, "text": "Excited-state proton coupled charge transfer modulated by molecular structure and media polarization.", "anno": [[100, 101, true]]}, {"id": 23169614, "text": "How do the electrical properties of graphene change with its functionalization?", "anno": [[78, 79, true]]}, {"id": 23170794, "text": "Global cerebral ischemia: synaptic and cognitive dysfunction.", "anno": [[60, 61, true]]}, {"id": 23170796, "text": "Minocycline mediated mitochondrial cytoprotection: premises for therapy of cerebrovascular and neurodegenerative diseases.", "anno": [[121, 122, true]]}, {"id": 23170798, "text": "Neuroprotection & mechanism of ethanol in stroke and traumatic brain injury therapy: new prospects for an ancient drug.", "anno": [[118, 119, true]]}, {"id": 23170954, "text": "Getting in shape: controlling peptide bioactivity and bioavailability using conformational constraints.", "anno": [[102, 103, true]]}, {"id": 23171045, "text": "New 2-(aryloxy)-3-phenylpropanoic acids as peroxisome proliferator-activated receptor α/γ dual agonists able to upregulate mitochondrial carnitine shuttle system gene expression.", "anno": [[177, 178, true]]}, {"id": 23172038, "text": "Predicting isosteric heats for gas adsorption.", "anno": [[45, 46, true]]}, {"id": 23172121, "text": "Elastic CNT-polyurethane nanocomposite: synthesis, performance and assessment of fragments released during use.", "anno": [[110, 111, true]]}, {"id": 23172229, "text": "Cardiolipin-dependent reconstitution of respiratory supercomplexes from purified Saccharomyces cerevisiae complexes III and IV.", "anno": [[126, 127, true]]}, {"id": 23174213, "text": "Osteopetrosis, osteopetrorickets and hypophosphatemic rickets differentially affect dentin and enamel mineralization.", "anno": [[116, 117, true]]}, {"id": 23174457, "text": "Mn(2+) modulates the kinetic properties of an archaeal member of the PLL family.", "anno": [[79, 80, true]]}, {"id": 23174517, "text": "Usage patterns of personal care products: important factors for exposure assessment.", "anno": [[83, 84, true]]}, {"id": 23174519, "text": "An unusual marine envenomation following a rope contact: a report on nine cases of dermatitis caused by Pennaria disticha.", "anno": [[121, 122, true]]}, {"id": 23174539, "text": "Effects of early life permethrin exposure on spatial working memory and on monoamine levels in different brain areas of pre-senescent rats.", "anno": [[138, 139, true]]}, {"id": 23174746, "text": "Orofacial dyskinesia induced by nasal Ritalin(R) (methylphenidate) sniffing: a rare case report from Switzerland.", "anno": [[112, 113, true]]}, {"id": 23175443, "text": "Oncogenic FGFR3 gene fusions in bladder cancer.", "anno": [[46, 47, true]]}, {"id": 23177255, "text": "Design, synthesis and biological evaluation of glucose-containing scutellarein derivatives as neuroprotective agents based on metabolic mechanism of scutellarin in vivo.", "anno": [[168, 169, true]]}, {"id": 23177256, "text": "Pharmacophore identification of c-Myc inhibitor 10074-G5.", "anno": [[56, 57, true]]}, {"id": 23177784, "text": "Rigid 5'-6-locked phenanthroline-derived nucleosides chelated to ruthenium and europium ions.", "anno": [[92, 93, true]]}, {"id": 23178170, "text": "Structure of a Ca(2+)/CaM:Kv7.4 (KCNQ4) B-helix complex provides insight into M current modulation.", "anno": [[98, 99, true]]}, {"id": 23178178, "text": "Subtle alterations in swimming speed distributions of rainbow trout exposed to titanium dioxide nanoparticles are associated with gill rather than brain injury.", "anno": [[159, 160, true]]}, {"id": 23178179, "text": "Inhibition of the thyroid hormone pathway in Xenopus laevis by 2-mercaptobenzothiazole.", "anno": [[86, 87, true]]}, {"id": 23178182, "text": "UCCB01-125, a dimeric inhibitor of PSD-95, reduces inflammatory pain without disrupting cognitive or motor performance: comparison with the NMDA receptor antagonist MK-801.", "anno": [[171, 172, true]]}, {"id": 23178221, "text": "Highly regioselective glycosylation of xylosyl-containing taxanes by Enterobacter cloaceae.", "anno": [[90, 91, true]]}, {"id": 23178243, "text": "Evaluation of immunohistochemical markers to detect the genotoxic mode of action of fine and ultrafine dusts in rat lungs.", "anno": [[121, 122, true]]}, {"id": 23178279, "text": "Glucocorticoid receptor concentration and the ability to dimerize influence nuclear translocation and distribution.", "anno": [[114, 115, true]]}, {"id": 23178339, "text": "New approach to improve encapsulation and antitumor activity of doxorubicin loaded in solid lipid nanoparticles.", "anno": [[111, 112, true]]}, {"id": 23178656, "text": "A novel recombinant fibrinogenase of Agkistrodon acutus venom protects against hyperacute rejection via degradation of complements.", "anno": [[130, 131, true]]}, {"id": 23178949, "text": "Pocketed microneedles for rapid delivery of a liquid-state botulinum toxin A formulation into human skin.", "anno": [[104, 105, true]]}]}