{"head": 99, "frames": [{"id": 23396206, "text": "Randomized dose-finding clinical trial of oncolytic immunotherapeutic vaccinia JX-594 in liver cancer.", "anno": [[101, 102, true]]}, {"id": 23232711, "text": "π-Extended isomeric and expanded porphyrins.", "anno": [[43, 44, true]]}, {"id": 23103224, "text": "Mitochondrial fusion: a mechanism of cisplatin-induced resistance in neuroblastoma cells?", "anno": [[88, 89, true]]}, {"id": 23360140, "text": "Nonhuman targets in allergic lung conditions.", "anno": [[44, 45, true]]}, {"id": 23194513, "text": "Analysis of total polyphenols in wines by FIA with highly stable amperometric detection using carbon nanotube-modified electrodes.", "anno": [[129, 130, true]]}, {"id": 23429907, "text": "The interfacial-organized monolayer water film (MWF) induced \"two-step\" aggregation of nanographene: both in stacking and sliding assembly pathways.", "anno": [[147, 148, true]]}, {"id": 23286905, "text": "Lipofection and nucleofection of substrate plasmid can generate widely different readings of DNA end-joining efficiency in different cell lines.", "anno": [[143, 144, true]]}, {"id": 23089153, "text": "Redox control of teratogenesis.", "anno": [[30, 31, true]]}, {"id": 23148024, "text": "Metabolically competent human skin models: activation and genotoxicity of benzo[a]pyrene.", "anno": [[88, 89, true]]}, {"id": 23122102, "text": "Comprehensive analysis of Phyteuma orbiculare L., a wild Alpine food plant.", "anno": [[74, 75, true]]}, {"id": 23265468, "text": "Simultaneous detection of flavonoids and phenolic acids in Herba Lysimachiae and Herba Desmodii Styracifolii using liquid chromatography tandem mass spectrometry.", "anno": [[161, 162, true]]}, {"id": 23150495, "text": "Ablation of Egr2-positive cells in male mouse anterior pituitary leads to atypical isolated GH deficiency.", "anno": [[105, 106, true]]}, {"id": 23439480, "text": "Ghrelin inhibits sodium metabisulfite induced oxidative stress and apoptosis in rat gastric mucosa.", "anno": [[98, 99, true]]}, {"id": 22889582, "text": "Can the chemical reactivity of an ultimate carcinogen be related to its carcinogenicity? An application to propylene oxide.", "anno": [[87, 88, true], [122, 123, true]]}, {"id": 23612369, "text": "Unusual glycosaminoglycans from a deep sea hydrothermal bacterium improve fibrillar collagen structuring and fibroblast activities in engineered connective tissues.", "anno": [[163, 164, true]]}, {"id": 23122143, "text": "Physico-chemical changes occurring in oil when atmospheric frying is combined with post-frying vacuum application.", "anno": [[113, 114, true]]}, {"id": 23218401, "text": "Ameliorative effect of aspalathin from rooibos (Aspalathus linearis) on acute oxidative stress in Caenorhabditis elegans.", "anno": [[120, 121, true]]}, {"id": 23395171, "text": "Tmem64 modulates calcium signaling during RANKL-mediated osteoclast differentiation.", "anno": [[83, 84, true]]}, {"id": 23362262, "text": "Transforming growth factor β integrates Smad 3 to mechanistic target of rapamycin complexes to arrest deptor abundance for glomerular mesangial cell hypertrophy.", "anno": [[160, 161, true]]}, {"id": 23400848, "text": "Pharmacokinetics of intravenous voriconazole in obese patients: implications of CYP2C19 homozygous poor metabolizer genotype.", "anno": [[124, 125, true]]}, {"id": 23616352, "text": "Selective Bisubstrate Inhibitors with Sub-nanomolar Affinity for Protein Kinase Pim-1.", "anno": [[85, 86, true]]}, {"id": 23279930, "text": "Synthesis and Biological Evaluation of [1,2,4]Triazolo[3,4-a]phthalazine and Tetrazolo[5,1-a]phthalazine Derivatives Bearing Substituted Benzylpiperazine Moieties as Positive Inotropic Agents.", "anno": [[191, 192, true]]}, {"id": 23523950, "text": "Avermectin induces P-glycoprotein expression in S2 cells via the calcium/calmodulin/NF-κB pathway.", "anno": [[97, 98, true]]}, {"id": 22525272, "text": "The autophagy-associated factors DRAM1 and p62 regulate cell migration and invasion in glioblastoma stem cells.", "anno": [[110, 111, true]]}, {"id": 23512537, "text": "Metabolism of Beclomethasone Dipropionate by Cytochrome P450 3A Enzymes.", "anno": [[71, 72, true]]}, {"id": 23381641, "text": "Differential autophagic cell death under stress with ectopic cytoplasmic and mitochondrial-specific PPP2R2B in human neuroblastoma cells.", "anno": [[136, 137, true]]}, {"id": 23435915, "text": "The characteristics of genistin-induced inhibitory effects on intestinal motility.", "anno": [[81, 82, true]]}, {"id": 23418068, "text": "Superhydrophobic and Superoleophilic PVDF Membranes for Effective Separation of Water-in-Oil Emulsions with High Flux.", "anno": [[117, 118, true]]}, {"id": 23323549, "text": "The volume of distribution is an indicator of poor in vitro-in vivo extrapolation of clearance for acidic drugs in the rat.", "anno": [[122, 123, true]]}, {"id": 23337040, "text": "Paradoxical Sost gene expression response to mechanical unloading in metaphyseal bone.", "anno": [[85, 86, true]]}, {"id": 23517784, "text": "Mesoporous silica-supported lipid bilayers (protocells) for DNA cargo delivery to the spinal cord.", "anno": [[97, 98, true]]}, {"id": 23201452, "text": "Acute and sub-chronic (28days) oral toxicity evaluation of hydroethanolic extract of Bridelia ferruginea Benth root bark in male rodent animals.", "anno": [[143, 144, true]]}, {"id": 23295385, "text": "SKF83959 is a potent allosteric modulator of sigma-1 receptor.", "anno": [[61, 62, true]]}, {"id": 23639249, "text": "Indoxyl 3-sulfate stimulates Th17 differentiation enhancing phosphorylation of c-Src and STAT3 to worsen experimental autoimmune encephalomyelitis.", "anno": [[146, 147, true]]}, {"id": 23225753, "text": "Effect of ganglioside GM3 synthase gene knockout on the glycoprotein N-glycan profile of mouse embryonic fibroblast.", "anno": [[115, 116, true]]}, {"id": 23423993, "text": "Evaluation of phytotoxicity and genotoxicity of nitrobenzene with A battery of Vicia Faba assay system.", "anno": [[102, 103, true]]}, {"id": 23254197, "text": "Estradiol negative and positive feedback in a prenatal androgen-induced mouse model of polycystic ovarian syndrome.", "anno": [[114, 115, true]]}, {"id": 23255101, "text": "Capture and stimulated release of circulating tumor cells on polymer-grafted silicon nanostructures.", "anno": [[99, 100, true]]}, {"id": 23298622, "text": "In situ forming nimodipine depot system based on microparticles for the treatment of posthemorrhagic cerebral vasospasm.", "anno": [[119, 120, true]]}, {"id": 23392232, "text": "Time-of-flight magnetic flow cytometry in whole blood with integrated sample preparation.", "anno": [[88, 89, true]]}, {"id": 22972752, "text": "Estrogen receptor-α is required for the osteogenic response to mechanical loading in a ligand-independent manner involving its activation function 1 but not 2.", "anno": [[158, 159, true]]}, {"id": 23362982, "text": "Attitude of German women towards hormone therapy: results of a lay survey.", "anno": [[73, 74, true]]}, {"id": 23336441, "text": "Nanoscale mapping of lithium-ion diffusion in a cathode within an all-solid-state lithium-ion battery by advanced scanning probe microscopy techniques.", "anno": [[150, 151, true]]}, {"id": 23157419, "text": "Protein-polyanion interactions for the controlled release of monoclonal antibodies.", "anno": [[82, 83, true]]}, {"id": 23578993, "text": "Effect of N-acetyl cysteine (NAC), an organosulfur compound from Allium plants, on experimentally induced hepatic prefibrogenic events in wistar rat.", "anno": [[148, 149, true]]}, {"id": 23157625, "text": "Effects of antipsychotics on the BDNF in schizophrenia.", "anno": [[54, 55, true]]}, {"id": 23456850, "text": "Rapid cortical bone loss in patients with chronic kidney disease.", "anno": [[64, 65, true]]}, {"id": 23200000, "text": "Recently introduced foods as new allergenic sources: sensitisation to Goji berries (Lycium barbarum).", "anno": [[100, 101, true]]}, {"id": 22472136, "text": "Heavy metals content by ICP-OES in Sarda sarda, Sardinella aurita and Lepidopus caudatus from the Strait of Messina (Sicily, Italy).", "anno": [[131, 132, true]]}, {"id": 23122122, "text": "The importance of amylose and amylopectin fine structures for starch digestibility in cooked rice grains.", "anno": [[104, 105, true]]}, {"id": 23332447, "text": "Testosterone deficiency induces markedly decreased serum triglycerides, increased small dense LDL, and hepatic steatosis mediated by dysregulation of lipid assembly and secretion in mice fed a high-fat diet.", "anno": [[206, 207, true]]}, {"id": 23195751, "text": "Reproductive experience modifies the effects of estradiol on learning and memory bias in female rats.", "anno": [[100, 101, true]]}, {"id": 23601395, "text": "Variability in the contents of pork meat nutrients and how it may affect food composition databases.", "anno": [[99, 100, true]]}, {"id": 23333907, "text": "Cryptotanshinone and dihydrotanshinone I exhibit strong inhibition towards human liver microsome (HLM)-catalyzed propofol glucuronidation.", "anno": [[137, 138, true]]}, {"id": 23298614, "text": "Polyethylenimine combined with liposomes and with decreased numbers of primary amine residues strongly enhanced therapeutic antiviral efficiency against herpes simplex virus type 2 in a mouse model.", "anno": [[197, 198, true]]}, {"id": 23567039, "text": "Identification of microcystins in a Lake Victoria cyanobacterial bloom using LC-MS with thiol derivatization.", "anno": [[108, 109, true]]}, {"id": 23636640, "text": "Enhanced beta cell function and anti-inflammatory effect after chronic treatment with the dipeptidyl peptidase-4 inhibitor vildagliptin in an advanced-aged diet-induced obesity mouse model.", "anno": [[188, 189, true]]}, {"id": 23425969, "text": "Synthesis, in vitro antiplatelet activity and molecular modelling studies of 10-substituted 2-(1-piperazinyl)pyrimido[1,2-a]benzimidazol-4(10H)-ones.", "anno": [[148, 149, true]]}, {"id": 23311288, "text": "Hypoxia-selective O6-alkylguanine-DNA alkyltransferase inhibitors: design, synthesis, and evaluation of 6-(benzyloxy)-2-(aryldiazenyl)-9H-purines as prodrugs of O6-benzylguanine.", "anno": [[177, 178, true]]}, {"id": 23025922, "text": "Phospholipases A2: unveiling the secrets of a functionally versatile group of snake venom toxins.", "anno": [[96, 97, true]]}, {"id": 23152439, "text": "Hungry bone syndrome: still a challenge in the post-operative management of primary hyperparathyroidism: a systematic review of the literature.", "anno": [[142, 143, true]]}, {"id": 23455059, "text": "Platinum(II) complexes with mono-aminophosphonate ester targeting group that induce apoptosis through G1 cell-cycle arrest: Synthesis, crystal structure and antitumour activity.", "anno": [[176, 177, true]]}, {"id": 23628481, "text": "A proteome-wide visual screen identifies fission yeast proteins localizing to DNA double-strand breaks.", "anno": [[102, 103, true]]}, {"id": 23411327, "text": "Determination of tartrazine in beverage samples by stopped-flow analysis and three-way multivariate calibration of non-linear kinetic-spectrophotometric data.", "anno": [[157, 158, true]]}, {"id": 23411238, "text": "A nanosilver-based spectrophotometry method for sensitive determination of tartrazine in food samples.", "anno": [[101, 102, true]]}, {"id": 23564645, "text": "Detection of Statin Cytotoxicity Is Increased in Cells Expressing the OATP1B1 Transporter.", "anno": [[89, 90, true]]}, {"id": 23167767, "text": "Fabrication of 3-dimensional cellular constructs via microstereolithography using a simple, three-component, poly(ethylene glycol) acrylate-based system.", "anno": [[152, 153, true]]}, {"id": 23313794, "text": "Effects of 2-amino-1-methyl-6-phenylimidazo [4, 5-b] pyridine (PhIP) on histopathology, oxidative stress, and expression of c-fos, c-jun and p16 in rat stomachs.", "anno": [[160, 161, true]]}, {"id": 23454269, "text": "A cell-penetrating peptide suppresses the hypoxia inducible factor-1 function by binding to the helix-loop-helix domain of the aryl hydrocarbon receptor nuclear translocator.", "anno": [[173, 174, true]]}, {"id": 23416004, "text": "Efficient synthesis of anacardic acid analogues and their antibacterial activities.", "anno": [[82, 83, true]]}, {"id": 23353756, "text": "Synthesis, pharmacological evaluation and QSAR modeling of mono-substituted 4-phenylpiperidines and 4-phenylpiperazines.", "anno": [[119, 120, true]]}, {"id": 23319166, "text": "Steady and out-of-equilibrium phase diagram of a complex fluid at the nanolitre scale: combining microevaporation, confocal Raman imaging and small angle X-ray scattering.", "anno": [[170, 171, true]]}, {"id": 23521043, "text": "Peak forces in high-resolution imaging of soft matter in liquid.", "anno": [[63, 64, true]]}, {"id": 23530617, "text": "Self-assembly of DNA rings from scaffold-free DNA tiles.", "anno": [[55, 56, true]]}, {"id": 23179350, "text": "Retraction note to: The effect of lead acetate toxicity on experimental male albino rat.", "anno": [[87, 88, true]]}, {"id": 23311668, "text": "Fine Needle Aspiration of Thyroid Nodules with Macrocalcification.", "anno": [[65, 66, true]]}, {"id": 23346856, "text": "Controlled synthesis of amino acid-based pH-responsive chiral polymers and self-assembly of their block copolymers.", "anno": [[114, 115, true]]}, {"id": 23202851, "text": "Synthesis, antibacterial activity and docking of 14-membered 9-O-(3-arylalkyl) oxime 11,12-cyclic carbonate ketolides.", "anno": [[117, 118, true]]}, {"id": 23541647, "text": "Synthesis and biological evaluation of Foscan(®) bile acid conjugates to target esophageal cancer cells.", "anno": [[103, 104, true]]}, {"id": 23561212, "text": "Degradation of complex carbohydrate: Immobilization of pectinase from Bacillus licheniformis KIBGE-IB21 using calcium alginate as a support.", "anno": [[139, 140, true]]}, {"id": 23429192, "text": "The role of lipid domains in bacterial cell processes.", "anno": [[53, 54, true]]}, {"id": 23441977, "text": "Spur reactions observed by picosecond pulse radiolysis in highly concentrated bromide aqueous solutions.", "anno": [[103, 104, true]]}, {"id": 23376356, "text": "PI3 k/akt inhibition induces apoptosis through p38 activation in neurons.", "anno": [[72, 73, true]]}, {"id": 23202372, "text": "A rechargeable room-temperature sodium superoxide (NaO2) battery.", "anno": [[64, 65, true]]}, {"id": 23165155, "text": "In vitro combined cytotoxic effects of pesticide cocktails simultaneously found in the French diet.", "anno": [[98, 99, true]]}, {"id": 23569176, "text": "Minor Compensatory Changes in SAGE Mdr1a (P-gp), Bcrp, and Mrp2 Knockout Rats do not Detract from their General Utility in the Study of Transporter-mediated Pharmacokinetics.", "anno": [[173, 174, true]]}, {"id": 23419043, "text": "Chimera of IL-2 Linked to Light Chain of anti-IL-2 mAb Mimics IL-2/anti-IL-2 mAb Complexes Both Structurally and Functionally.", "anno": [[125, 126, true]]}, {"id": 23353807, "text": "Liposomal fasudil, a rho-kinase inhibitor, for prolonged pulmonary preferential vasodilation in pulmonary arterial hypertension.", "anno": [[127, 128, true]]}, {"id": 23178950, "text": "Combination chemotherapy using core-shell nanoparticles through the self-assembly of HPMA-based copolymers and degradable polyester.", "anno": [[131, 132, true]]}, {"id": 23230133, "text": "The bovine ATP-binding cassette transporter ABCG2 Tyr581Ser single-nucleotide polymorphism increases milk secretion of the fluoroquinolone danofloxacin.", "anno": [[151, 152, true]]}, {"id": 23165930, "text": "Identification, characterization, and isolation of a common progenitor for osteoclasts, macrophages, and dendritic cells from murine bone marrow and periphery.", "anno": [[158, 159, true]]}, {"id": 23184572, "text": "An artificial neural network approach to improving the correlation between protein energetics and the backbone structure.", "anno": [[120, 121, true]]}, {"id": 23432060, "text": "Transient Receptor Potential (TRP) Channels and Cardiac Fibrosis.", "anno": [[64, 65, true]]}, {"id": 23276138, "text": "Deregulation of HOX B13 expression in urinary bladder cancer progression.", "anno": [[72, 73, true]]}, {"id": 23337386, "text": "The hidden quality gap in discovery.", "anno": [[35, 36, true]]}, {"id": 23505123, "text": "Sorting out Semiconducting Single-Walled Carbon Nanotube Arrays by Washing off Metallic Tubes Using SDS Aqueous Solution.", "anno": [[120, 121, true]]}, {"id": 23646356, "text": "Can mitochondrial dysfunction be initiated by dissociative electron attachment to xenobiotics?", "anno": [[93, 94, true]]}, {"id": 23421757, "text": "p53-mediated autophagy adjustment is involved in the protection of silibinin against murine dermal inflammation and epidermal apoptosis induced by UVB irradiation.", "anno": [[162, 163, true]]}, {"id": 23249625, "text": "Pharmacological inhibition of mitochondrial carbonic anhydrases protects mouse cerebral pericytes from high glucose-induced oxidative stress and apoptosis.", "anno": [[154, 155, true]]}, {"id": 23404092, "text": "HIV protease inhibitors in pregnancy : pharmacology and clinical use.", "anno": [[68, 69, true]]}]}