{"head": 99, "frames": [{"id": 23208951, "text": "Microstructured, functional PVA hydrogels through bioconjugation with oligopeptides under physiological conditions.", "anno": [[114, 115, true]]}, {"id": 23323548, "text": "Cloning and functional characterization of the pig (Sus scrofa) organic anion transporting polypeptide 1a2.", "anno": [[106, 107, true]]}, {"id": 22580612, "text": "MUC1-C oncoprotein as a target in breast cancer: activation of signaling pathways and therapeutic approaches.", "anno": [[108, 109, true]]}, {"id": 23414099, "text": "Potential-dependent interaction of DOPC liposomes with an octadecanol-covered Au(111) surface investigated using electrochemical methods coupled with in situ fluorescence microscopy.", "anno": [[181, 182, true]]}, {"id": 23411282, "text": "Microbial metabolites, but not other phenolics derived from grape seed phenolic extract, are transported through differentiated Caco-2 cell monolayers.", "anno": [[150, 151, true]]}, {"id": 23122103, "text": "Rapid resolution liquid chromatography-electrospray ionisation tandem mass spectrometry method for identification of chemical constituents in Citri Reticulatae Pericarpium.", "anno": [[171, 172, true]]}, {"id": 23459109, "text": "Differential surface properties of commercial crystalline telmisartan samples.", "anno": [[77, 78, true]]}, {"id": 23385092, "text": "New pyrazole derivatives containing 1,2,4-triazoles and benzoxazoles as potent antimicrobial and analgesic agents.", "anno": [[113, 114, true]]}, {"id": 23274771, "text": "NF-κB-associated mechanisms underlying the response of embryonic cells to Doxorubicin.", "anno": [[85, 86, true]]}, {"id": 23265543, "text": "Influence of nitrogen supply on the production of higher alcohols/esters and expression of flavour-related genes in cachaça fermentation.", "anno": [[136, 137, true]]}, {"id": 23200945, "text": "Bradykinetic alcohol dehydrogenases make yeast fitter for growth in the presence of allyl alcohol.", "anno": [[97, 98, true]]}, {"id": 23611476, "text": "Stability of sulforaphane for topical formulation.", "anno": [[49, 50, true]]}, {"id": 23262270, "text": "Reducing effect of an extract of Phaseolus vulgaris on food intake in mice--focus on highly palatable foods.", "anno": [[107, 108, true]]}, {"id": 23537166, "text": "Temperature Dependence and Energetics of Single Ions at the Aqueous Liquid-Vapor Interface.", "anno": [[90, 91, true]]}, {"id": 23327759, "text": "Dibenzocyclooctadiene lignans and norlignans from fruits of Schisandra wilsoniana.", "anno": [[81, 82, true]]}, {"id": 23281663, "text": "In vivo biodistribution of mixed shell micelles with tunable hydrophilic/hydrophobic surface.", "anno": [[92, 93, true]]}, {"id": 23523368, "text": "An Ancient Transcription Factor Initiates the Burst of piRNA Production during Early Meiosis in Mouse Testes.", "anno": [[108, 109, true]]}, {"id": 23340887, "text": "Early-Adulthood Cardiovascular Disease Risk Factor Profiles Among Individuals With and Without Diabetes in the Framingham Heart Study.", "anno": [[133, 134, true]]}, {"id": 23325849, "text": "An autonomous chromatin/DNA-PK mechanism for localized DNA damage signaling in mammalian cells.", "anno": [[94, 95, true]]}, {"id": 23624292, "text": "Trabecular bone adapts to long-term cyclic loading by increasing stiffness and normalization of dynamic morphometric rates.", "anno": [[122, 123, true]]}, {"id": 23430161, "text": "Reduced Acute Recovery from Alcohol Impairment in Adults with ADHD.", "anno": [[66, 67, true]]}, {"id": 23210781, "text": "Antimicrobial plant metabolites: structural diversity and mechanism of action.", "anno": [[77, 78, true]]}, {"id": 23561153, "text": "Extraction and structural characterisation of rhamnogalacturonan I-type pectic polysaccharides from potato cell wall.", "anno": [[116, 117, true]]}, {"id": 23327905, "text": "Labdane-type diterpenoids from the fruits of Vitex trifolia.", "anno": [[59, 60, true]]}, {"id": 23468593, "text": "Hedgehog signaling acts with the temporal cascade to promote neuroblast cell cycle exit.", "anno": [[87, 88, true]]}, {"id": 23007560, "text": "The influence of chronic fluorosis on mitochondrial dynamics morphology and distribution in cortical neurons of the rat brain.", "anno": [[125, 126, true]]}, {"id": 23291560, "text": "Postweaning exposure to dietary zearalenone, a mycotoxin, promotes premature onset of puberty and disrupts early pregnancy events in female mice.", "anno": [[144, 145, true]]}, {"id": 23347953, "text": "Motivational properties of D2 and D3 dopamine receptors agonists and cocaine, but not with D1 dopamine receptors agonist and l-dopa, in bilateral 6-OHDA-lesioned rat.", "anno": [[165, 166, true]]}, {"id": 23017409, "text": "Ginger extract and zingerone ameliorated trinitrobenzene sulphonic acid-induced colitis in mice via modulation of nuclear factor-κB activity and interleukin-1β signalling pathway.", "anno": [[178, 179, true]]}, {"id": 23500062, "text": "Raft forming system-An upcoming approach of gastroretentive drug delivery system.", "anno": [[80, 81, true]]}, {"id": 23587424, "text": "Kappa-opioid receptor-selective dicarboxylic ester-derived salvinorin A ligands.", "anno": [[79, 80, true]]}, {"id": 23575975, "text": "Benchmark quantum-chemical calculations on a complete set of rotameric families of the DNA sugar-phosphate backbone and their comparison with modern density functional theory.", "anno": [[174, 175, true]]}, {"id": 23252554, "text": "Exploring the sequence-structure relationship for amyloid peptides.", "anno": [[66, 67, true]]}, {"id": 23545134, "text": "Chronic dietary exposure to chlorpyrifos causes behavioral impairments, low activity of brain membrane-bound acetylcholinesterase, and increased brain acetylcholinesterase-R mRNA.", "anno": [[178, 179, true]]}, {"id": 23257216, "text": "Dating an impressive Neotropical radiation: Molecular time estimates for the Sigmodontinae (Rodentia) provide insights into its historical biogeography.", "anno": [[151, 152, true]]}, {"id": 23523661, "text": "Baicalein attenuates bleomycin-induced pulmonary fibrosis in rats through inhibition of miR-21.", "anno": [[94, 95, true]]}, {"id": 23207250, "text": "Combination of phenylpropanoids with 5-fluorouracil as anti-cancer agents against human cervical cancer (HeLa) cell line.", "anno": [[120, 121, true]]}, {"id": 23165754, "text": "EphB4 enhances the process of endochondral ossification and inhibits remodeling during bone fracture repair.", "anno": [[107, 108, true]]}, {"id": 23333897, "text": "Activation of Rac1 GTPase by nanoparticulate structures in human macrophages.", "anno": [[76, 77, true]]}, {"id": 23560650, "text": "Synthesis and Biological Evaluation of a New Series of Hexahydro-2H-pyrano[3,2-c]quinolines as Novel Selective σ1 Receptor Ligands.", "anno": [[130, 131, true]]}, {"id": 23193255, "text": "H2DB: a heritability database across multiple species by annotating trait-associated genomic loci.", "anno": [[97, 98, true]]}, {"id": 23273052, "text": "Bistable magnetoresistance switching in exchange-coupled CoFe₂O₄--Fe₃O₄ binary nanocrystal superlattices by self-assembly and thermal annealing.", "anno": [[143, 144, true]]}, {"id": 23406956, "text": "Protective role of L-carnitine and vitamin E on the testis of atherosclerotic rats.", "anno": [[82, 83, true]]}, {"id": 23401304, "text": "Engineering new protein-protein interactions on the β-propeller fold by yeast cell surface display.", "anno": [[98, 99, true]]}, {"id": 23212110, "text": "Evolving approaches of hematopoietic stem cell-based therapies to induce tolerance to organ transplants: the long road to tolerance.", "anno": [[131, 132, true]]}, {"id": 23274908, "text": "Congenital Hyperinsulinism Caused by Hexokinase I Expression or Glucokinase-Activating Mutation in a Subset of β-Cells.", "anno": [[118, 119, true]]}, {"id": 23567961, "text": "Identification of novel FLT3 kinase inhibitors.", "anno": [[46, 47, true]]}, {"id": 23142425, "text": "4-(Methylnitrosamino)-1-(3-pyridyl)-1-butanone (NNK) metabolism-related enzymes gene polymorphisms, NNK metabolites levels and urothelial carcinoma.", "anno": [[147, 148, true]]}, {"id": 23155202, "text": "Influence of coadministration of artemether and lumefantrine on selected plasma biochemical and erythrocyte oxidative stress indices in female Wistar rats.", "anno": [[154, 155, true]]}, {"id": 23601404, "text": "Data collection and assessment of commonly consumed foods and recipes in six geo-political zones in Nigeria: Important for the development of a National Food Composition Database and Dietary Assessment.", "anno": [[201, 202, true]]}, {"id": 23301848, "text": "Inelastic X-ray scattering studies of the short-time collective vibrational motions in hydrated lysozyme powders and their possible relation to enzymatic function.", "anno": [[162, 163, true]]}, {"id": 23273038, "text": "N-cinnamoylated chloroquine analogues as dual-stage antimalarial leads.", "anno": [[70, 71, true]]}, {"id": 22370641, "text": "WNT6 is a novel target gene of caveolin-1 promoting chemoresistance to epirubicin in human gastric cancer cells.", "anno": [[111, 112, true]]}, {"id": 23527545, "text": "The Arf GAP AGAP2 Interacts with βArrestin2 and Regulates β2-Adrenergic Receptor Recycling and Erk Activation.", "anno": [[109, 110, true]]}, {"id": 23449200, "text": "Practical approach for measuring heat capacity of pharmaceutical crystals/glasses by modulated-temperature differential scanning calorimetry.", "anno": [[140, 141, true]]}, {"id": 23175666, "text": "Intraindividual and interindividual variabilities in endogenous cortisol 6β-hydroxylation clearance as an index for in vivo CYP3A phenotyping in humans.", "anno": [[151, 152, true]]}, {"id": 22945792, "text": "A probable clinically significant interaction between warfarin and cloxacillin: three case reports.", "anno": [[98, 99, true]]}, {"id": 23624148, "text": "Sciadopitysin protects osteoblast function via its antioxidant activity in MC3T3-E1 cells.", "anno": [[89, 90, true]]}, {"id": 23517329, "text": "Constraint Network Analysis (CNA): A Python Software Package for Efficiently Linking Biomacromolecular Structure, Flexibility, (Thermo-)Stability, and Function.", "anno": [[159, 160, true]]}, {"id": 23007558, "text": "Cellular and molecular mechanisms of hepatocellular carcinoma: an update.", "anno": [[72, 73, true]]}, {"id": 23017421, "text": "Hypocholesterolemic effects of low calorie structured lipids on rats and rabbits fed on normal and atherogenic diet.", "anno": [[115, 116, true]]}, {"id": 23376407, "text": "Excessive ethanol consumption under exposure to lead intensifies disorders in bone metabolism: A study in a rat model.", "anno": [[117, 118, true]]}, {"id": 23086899, "text": "Comment on real-time observation on dynamic growth/dissolution of conductive filaments in oxide-electrolyte- based ReRAM.", "anno": [[120, 121, true]]}, {"id": 23099431, "text": "Pharmacokinetic study of Growth Hormone-Releasing Peptide 6 (GHRP-6) in nine male healthy volunteers.", "anno": [[100, 101, true]]}, {"id": 23353012, "text": "Feasibility of spray drying bacteriophages into respirable powders to combat pulmonary bacterial infections.", "anno": [[107, 108, true]]}, {"id": 22776694, "text": "Passive stiffness of airway smooth muscle: the next target for improving airway distensibility and treatment for asthma?", "anno": [[119, 120, true]]}, {"id": 23122138, "text": "One-step purification of lactoperoxidase from bovine milk by affinity chromatography.", "anno": [[84, 85, true]]}, {"id": 23209282, "text": "Burial of the polymorphic residue 129 in amyloid fibrils of prion stop mutants.", "anno": [[78, 79, true]]}, {"id": 23122078, "text": "Purification and characterization of membrane-bound polyphenoloxidase (mPPO) from Snake fruit [Salacca zalacca (Gaertn.) Voss].", "anno": [[126, 127, true]]}, {"id": 23270991, "text": "Antivirals: past, present and future.", "anno": [[36, 37, true]]}, {"id": 23417768, "text": "Flock-Based Microfluidics.", "anno": [[25, 26, true]]}, {"id": 23322517, "text": "Reduced Blood Leukocyte and Neutrophil Numbers in the Pathogenesis of Type 1 Diabetes.", "anno": [[85, 86, true]]}, {"id": 23150213, "text": "The clinical relevance of plasma protein binding changes.", "anno": [[56, 57, true]]}, {"id": 23557842, "text": "Development of solid lipid nanoparticles based controlled release system for topical delivery of terbinafine hydrochloride.", "anno": [[122, 123, true]]}, {"id": 23163726, "text": "The structure and properties of septin 3: a possible missing link in septin filament formation.", "anno": [[94, 95, true]]}, {"id": 23630454, "text": "PICK1 Deficiency Impairs Secretory Vesicle Biogenesis and Leads to Growth Retardation and Decreased Glucose Tolerance.", "anno": [[117, 118, true]]}, {"id": 23450708, "text": "Luminescent conjugated oligothiophenes for sensitive fluorescent assignment of protein inclusion bodies.", "anno": [[103, 104, true]]}, {"id": 23311697, "text": "Bottom-up approach to creating three-dimensional nanoring arrays composed of Au nanoparticles.", "anno": [[93, 94, true]]}, {"id": 23127825, "text": "Precipitation of Ibuprofen Sodium using compressed carbon dioxide as antisolvent.", "anno": [[80, 81, true]]}, {"id": 23152124, "text": "Involvement of lysosomal exocytosis in the excretion of mesoporous silica nanoparticles and enhancement of the drug delivery effect by exocytosis inhibition.", "anno": [[156, 157, true]]}, {"id": 23643544, "text": "Herbalists and wild medicinal plants in M'Sila (North Algeria): An ethnopharmacology survey.", "anno": [[91, 92, true]]}, {"id": 23544604, "text": "Pyrazolines: a biological review.", "anno": [[32, 33, true]]}, {"id": 23439661, "text": "Disposition and Metabolism of GSK2251052 in Humans: A Novel Boron-Containing Antibiotic.", "anno": [[87, 88, true]]}, {"id": 23591113, "text": "Electrophysiological evidence for 4-isobutyl-3-isopropylbicyclophosphorothionate as a selective blocker of insect GABA-gated chloride channels.", "anno": [[142, 143, true]]}, {"id": 23523101, "text": "Activation of PPARγ is required for hydroxysafflor yellow A of Carthamus tinctorius to attenuate hepatic fibrosis induced by oxidative stress.", "anno": [[141, 142, true]]}, {"id": 23052197, "text": "Benzo[a]pyrene-induced transcriptomic responses in primary hepatocytes and in vivo liver: toxicokinetics is essential for in vivo-in vitro comparisons.", "anno": [[150, 151, true]]}, {"id": 23246581, "text": "In vitro neurotoxic effects of Pseudechis spp. venoms: A comparison of avian and murine skeletal muscle preparations.", "anno": [[116, 117, true]]}, {"id": 23500536, "text": "Characterization of monomeric and multimeric snake neurotoxins and other bioactive proteins from the venom of the lethal Australian common copperhead (Austrelaps superbus).", "anno": [[171, 172, true]]}, {"id": 22956627, "text": "Loss of A(1) adenosine receptor attenuates alpha-naphthylisothiocyanate-induced cholestatic liver injury in mice.", "anno": [[112, 113, true]]}, {"id": 23200245, "text": "Investigating the binding interactions of galantamine with β-amyloid peptide.", "anno": [[76, 77, true]]}, {"id": 23579428, "text": "Involvement of nNOS/NO/sGC/cGMP signaling pathway in cocaine sensitization and in the associated hippocampal alterations: does phosphodiesterase 5 inhibition help to drug vulnerability?", "anno": [[184, 185, true]]}, {"id": 22585533, "text": "β-Eudesmol induces JNK-dependent apoptosis through the mitochondrial pathway in HL60 cells.", "anno": [[90, 91, true]]}, {"id": 23333577, "text": "Suppression of Src/ERK and GSK-3/β-catenin signaling by pinosylvin inhibits the growth of human colorectal cancer cells.", "anno": [[119, 120, true]]}, {"id": 23068768, "text": "Voluntary exercise does not ameliorate spatial learning and memory deficits induced by chronic administration of nandrolone decanoate in rats.", "anno": [[141, 142, true]]}, {"id": 23611022, "text": "Patent indicators: a window to pharmaceutical market success.", "anno": [[60, 61, true]]}, {"id": 23223191, "text": "Gamma-radiolysis-assisted cobalt oxide nanoparticle formation.", "anno": [[61, 62, true]]}, {"id": 23471741, "text": "Cobicistat: A New Boost for the Treatment of Human Immunodeficiency Virus Infection.", "anno": [[83, 84, true]]}, {"id": 23436571, "text": "A simple method for fabricating patterned curvilinear microstructures in poly(dimethylsiloxane) by selective wetting.", "anno": [[116, 117, true]]}, {"id": 23643194, "text": "Cytokine targets in airway inflammation.", "anno": [[39, 40, true]]}, {"id": 23500490, "text": "The C-Terminal Region of Cytoplasmic Polyadenylation Element Binding Protein Is a ZZ Domain with Potential for Protein-Protein Interactions.", "anno": [[139, 140, true]]}]}