{"head": 99, "frames": [{"id": 23374351, "text": "LBR and lamin A/C sequentially tether peripheral heterochromatin and inversely regulate differentiation.", "anno": [[103, 104, true]]}, {"id": 22940465, "text": "Fragrance chemicals lyral and lilial decrease viability of HaCat cells' by increasing free radical production and lowering intracellular ATP level: protection by antioxidants.", "anno": [[174, 175, true]]}, {"id": 22969061, "text": "Advances in supramolecular electronics - from randomly self-assembled nanostructures to addressable self-organized interconnects.", "anno": [[128, 129, true]]}, {"id": 23103347, "text": "Adolescent male rats are less sensitive than adults to the anxiogenic and serotonin-releasing effects of fenfluramine.", "anno": [[117, 118, true]]}, {"id": 23360215, "text": "Exploring a new frontier in cancer treatment: targeting the ubiquitin and ubiquitin-like activating enzymes.", "anno": [[107, 108, true]]}, {"id": 23600402, "text": "Assessing the Accuracy and Performance of Implicit Solvent Models for Drug Molecules: Conformational Ensemble Approaches.", "anno": [[120, 121, true]]}, {"id": 23566059, "text": "The immunomodulation effect of aronia extract lacks association with its antioxidant anthocyanins.", "anno": [[97, 98, true]]}, {"id": 23214511, "text": "Radiosynthesis and evaluation of [¹¹C-carbonyl]-labeled carbamates as fatty acid amide hydrolase radiotracers for positron emission tomography.", "anno": [[142, 143, true]]}, {"id": 23605692, "text": "Using multiple targeted therapies in oncology: considerations for use, and progress to date in breast cancer.", "anno": [[108, 109, true]]}, {"id": 23298241, "text": "The dynamics of dendrimers by NMR relaxation: interpretation pitfalls.", "anno": [[69, 70, true]]}, {"id": 23246459, "text": "Dendritic cell activation by polysaccharide isolated from Angelica dahurica.", "anno": [[75, 76, true]]}, {"id": 23051835, "text": "Sex and dose-dependent effects of developmental exposure to bisphenol A on anxiety and spatial learning in deer mice (Peromyscus maniculatus bairdii) offspring.", "anno": [[159, 160, true]]}, {"id": 23458995, "text": "Considering the impact drug-like properties have on the chance of success.", "anno": [[73, 74, true]]}, {"id": 23135544, "text": "LARGE2 generates the same xylose- and glucuronic acid-containing glycan structures as LARGE.", "anno": [[91, 92, true]]}, {"id": 23169263, "text": "1H NMR spectra of ethane-1,2-diol and other vicinal diols in benzene: GIAO/DFT shift calculations.", "anno": [[97, 98, true]]}, {"id": 23394205, "text": "Discovery of 4-{4-[(3R)-3-Methylmorpholin-4-yl]-6-[1-(methylsulfonyl)cyclopropyl]pyrimidin-2-yl}-1H-indole (AZ20): a potent and selective inhibitor of ATR protein kinase with monotherapy in vivo antitumor activity.", "anno": [[213, 214, true]]}, {"id": 23312945, "text": "Synthesis and antibacterial evaluation of a novel tricyclic oxaborole-fused fluoroquinolone.", "anno": [[91, 92, true]]}, {"id": 23430162, "text": "Effect of chronic ethanol treatment on μ-opioid receptor function, interacting proteins and morphine-induced place preference.", "anno": [[125, 126, true]]}, {"id": 23553342, "text": "The evolving role of antifungal susceptibility testing.", "anno": [[54, 55, true]]}, {"id": 23444913, "text": "Synergistic antitumor activity from two-stage delivery of targeted toxins and endosome-disrupting nanoparticles.", "anno": [[111, 112, true]]}, {"id": 23381653, "text": "Properties and mechanisms of action of naturally occurring antifungal peptides.", "anno": [[78, 79, true]]}, {"id": 23503967, "text": "Maternal perinatal diet induces developmental programming of bone architecture.", "anno": [[78, 79, true]]}, {"id": 23464881, "text": "Templating Sub-10 nm Atomic Layer Deposited Oxide Nanostructures on Graphene via One-Dimensional Organic Self-Assembled Monolayers.", "anno": [[130, 131, true]]}, {"id": 23441007, "text": "Solvatochromic Effect on the Photoluminescence of MoS2 Monolayers.", "anno": [[65, 66, true]]}, {"id": 23578616, "text": "Evolution of quality parameters during red wine dealcoholization by osmotic distillation.", "anno": [[88, 89, true]]}, {"id": 23454016, "text": "Synthesis of novel 2-amino-4-(5'-substituted 2'-phenyl-1H-indol-3'-yl)-6-aryl-4H-pyran-3-carbonitrile derivatives as antimicrobial and antioxidant agents.", "anno": [[153, 154, true]]}, {"id": 23515291, "text": "Insulin-Like Growth Factor Binding Protein 2 (IGFBP-2) Promotes Growth and Survival of Breast Epithelial Cells: Novel Regulation of the Estrogen Receptor.", "anno": [[153, 154, true]]}, {"id": 23297254, "text": "Pesticides in urban streams and early life stages of pacific coho salmon.", "anno": [[72, 73, true]]}, {"id": 23496243, "text": "The effect of rituximab on thyroid function and autoimmunity.", "anno": [[60, 61, true]]}, {"id": 23396446, "text": "Study of PcaV from Streptomyces coelicolor yields new insights into ligand-responsive MarR family transcription factors.", "anno": [[119, 120, true]]}, {"id": 23321274, "text": "Development of a novel bioerodible dexamethasone implant for uveitis and postoperative cataract inflammation.", "anno": [[108, 109, true]]}, {"id": 23161369, "text": "Interspecific effects of 4A-DNT (4-amino-2,6-dinitrotoluene) and RDX (1,3,5-trinitro-1,3,5-triazine) in Japanese quail, Northern bobwhite, and Zebra finch.", "anno": [[154, 155, true]]}, {"id": 23237706, "text": "Impact of the redox-cycling herbicide diquat on transcript expression and antioxidant enzymatic activities of the freshwater snail Lymnaea stagnalis.", "anno": [[148, 149, true]]}, {"id": 23210787, "text": "Preclinical profile of bacopasides from Bacopa monnieri (BM) as an emerging class of therapeutics for management of chronic pains.", "anno": [[129, 130, true]]}, {"id": 23352512, "text": "Comparative properties of Aβ1-42, Aβ11-42, and [Pyr¹¹]Aβ11-42 generated from O-acyl isopeptides.", "anno": [[95, 96, true]]}, {"id": 23603194, "text": "Evaluation of mechanisms involved in the antinociception of the ethanol extract from the inner bark of Caesalpinia pyramidalis in mice.", "anno": [[134, 135, true]]}, {"id": 23396090, "text": "Overcoming chemotherapy resistance of ovarian cancer cells by liposomal cisplatin: molecular mechanisms unveiled by gene expression profiling.", "anno": [[141, 142, true]]}, {"id": 23583884, "text": "2,3,7,8-Tetrachlorodibenzo-p-dioxin-induced inflammatory activation is mediated by intracellular free calcium in microglial cells.", "anno": [[129, 130, true]]}, {"id": 23109293, "text": "Effects of bisphenol A on growth and nitrogen nutrition of roots of soybean seedlings.", "anno": [[85, 86, true]]}, {"id": 23223517, "text": "Altered UDP-glucuronosyltransferase and sulfotransferase expression and function during progressive stages of human nonalcoholic fatty liver disease.", "anno": [[148, 149, true]]}, {"id": 23469681, "text": "Influence of aqueous media properties on aggregation and solubility of four structurally related meso-porphyrin photosensitizers evaluated by spectrophotometric measurements.", "anno": [[173, 174, true]]}, {"id": 23517733, "text": "Synthesis and selected immunological properties of substituted quino[3,2-b]benzo[1,4]thiazines.", "anno": [[94, 95, true]]}, {"id": 23548702, "text": "The putative JAK-STAT inhibitor AG490 exacerbates LPS-fever, reduces sickness behavior, and alters the expression of pro- and anti-inflammatory genes in the rat brain.", "anno": [[166, 167, true]]}, {"id": 23631389, "text": "Site-specific and Far-Red Light-Activatable Prodrug of Combretastain A-4 Using Photo-Unclick Chemistry.", "anno": [[102, 103, true]]}, {"id": 23600364, "text": "Concentration and Strain Fields inside a Ag/Au Core-Shell Nanowire Studied by Coherent X-ray Diffraction.", "anno": [[104, 105, true]]}, {"id": 23350725, "text": "Genome wide association studies for diabetes: perspective on results and challenges.", "anno": [[83, 84, true]]}, {"id": 23161470, "text": "Two-stage metal-catalyst-free growth of high-quality polycrystalline graphene films on silicon nitride substrates.", "anno": [[113, 114, true]]}, {"id": 23398311, "text": "SiO2@Au core-shell nanospheres self-assemble to form colloidal crystals that can be sintered and surface modified to produce pH-controlled membranes.", "anno": [[148, 149, true]]}, {"id": 23603383, "text": "Juniperus oxycedrus L. subsp. oxycedrus and Juniperus oxycedrus L. subsp. macrocarpa (Sibth. & Sm.) Ball. \"berries\" from Turkey: Comparative evaluation of phenolic profile, antioxidant, cytotoxic and antimicrobial activities.", "anno": [[224, 225, true]]}, {"id": 23561073, "text": "Dummy-template molecularly imprinted solid phase extraction for selective analysis of ractopamine in pork.", "anno": [[105, 106, true]]}, {"id": 23147390, "text": "Combined and interactive effects of global climate change and toxicants on populations and communities.", "anno": [[102, 103, true]]}, {"id": 23411262, "text": "In vitro digestibility and starch content, predicted glycemic index and potential in vitro antidiabetic effect of lentil sprouts obtained by different germination techniques.", "anno": [[173, 174, true]]}, {"id": 23017387, "text": "Cellular assessment of the extract of bambangan (Mangifera pajang) as a potential cytoprotective agent for the human hepatocellular HepG2 cell line.", "anno": [[147, 148, true]]}, {"id": 23319180, "text": "Effective fragment potential method in Q-CHEM: A guide for users and developers.", "anno": [[79, 80, true]]}, {"id": 23562928, "text": "Anti-inflammatory activity of hexane extracts from bones and internal organs of Anguilla japonica suppresses cyclooxygenase-2-dependent prostaglandin D2 generation in mast cells and anaphylaxis in mice.", "anno": [[201, 202, true]]}, {"id": 23436492, "text": "Bioactive formulations with sugar-derived surfactants: a new approach for photoprotection and controlled release of promethazine.", "anno": [[128, 129, true]]}, {"id": 23122098, "text": "Identification of a novel phenolic compound in litchi (Litchi chinensis Sonn.) pericarp and bioactivity evaluation.", "anno": [[114, 115, true]]}, {"id": 23356786, "text": "Design and synthesis of cyclopropylamide analogues of combretastatin-A4 as novel microtubule-stabilizing agents.", "anno": [[111, 112, true]]}, {"id": 23009351, "text": "pH-and thermo-sensitive pluronic/poly(acrylic acid) in situ hydrogels for sustained release of an anticancer drug.", "anno": [[113, 114, true]]}, {"id": 23317098, "text": "The impact of oxidative stress on islet transplantation and monitoring the graft survival by non-invasive imaging.", "anno": [[113, 114, true]]}, {"id": 22944593, "text": "Toxicity of terpenes on fibroblast cells compared to their hemolytic potential and increase in erythrocyte membrane fluidity.", "anno": [[124, 125, true]]}, {"id": 22533633, "text": "A new lignan with anti-tumour activity from Polygonum perfoliatum L.", "anno": [[67, 68, true]]}, {"id": 23493372, "text": "Dexamethasone-mediated changes in adipose triacylglycerol metabolism are exaggerated, not diminished, in the absence of a functional GR dimerization domain.", "anno": [[155, 156, true]]}, {"id": 23260348, "text": "Discovery of a new series of [1,2,4]triazolo[4,3-a]quinoxalines as dual phosphodiesterase 2/phosphodiesterase 10 (PDE2/PDE10) inhibitors.", "anno": [[136, 137, true]]}, {"id": 23460404, "text": "Ni(II)-NTA Modified Poly(ethylene imine) Glycopolymers: Physicochemical Properties and First In Vitro Study of Polyplexes Formed with HIV-Derived Peptides.", "anno": [[154, 155, true]]}, {"id": 23411196, "text": "Classification of Spanish extra virgin olive oils by data fusion of visible spectroscopic fingerprints and chemical descriptors.", "anno": [[127, 128, true]]}, {"id": 23411304, "text": "Volatile profiling of high quality hazelnuts (Corylus avellana L.): chemical indices of roasting.", "anno": [[96, 97, true]]}, {"id": 23187890, "text": "Genome-wide mapping of human DNA-replication origins: levels of transcription at ORC1 sites regulate origin selection and replication timing.", "anno": [[140, 141, true]]}, {"id": 23623820, "text": "Ethnopharmacological and bioactivity guided investigation of five TCM anticancer herbs.", "anno": [[86, 87, true]]}, {"id": 23384061, "text": "Surface behavior of malonic acid adsorption at the air/water interface.", "anno": [[70, 71, true]]}, {"id": 23334529, "text": "Designing high-performance electrochemical energy-storage nanoarchitectures to balance rate and capacity.", "anno": [[104, 105, true]]}, {"id": 23064475, "text": "The association of serum 25-hydroxyvitamin D and vertebral fractures in patients with type 2 diabetes.", "anno": [[101, 102, true]]}, {"id": 22982684, "text": "Comparative gene expression profiling in human-induced pluripotent stem cell--derived cardiocytes and human and cynomolgus heart tissue.", "anno": [[135, 136, true]]}, {"id": 23432591, "text": "ATP synthase: a molecular therapeutic drug target for antimicrobial and antitumor peptides.", "anno": [[90, 91, true]]}, {"id": 23578628, "text": "A new method for detection of five alternaria toxins in food matrices based on LC-APCI-MS.", "anno": [[89, 90, true]]}, {"id": 23410798, "text": "Spiro heterocycles as potential inhibitors of SIRT1: Pd/C-mediated synthesis of novel N-indolylmethyl spiroindoline-3,2'-quinazolines.", "anno": [[133, 134, true]]}, {"id": 23534444, "text": "Calculation of Electron Transfer Rates Using Mixed Quantum Classical Approaches: Nonadiabatic Limit and Beyond.", "anno": [[110, 111, true]]}, {"id": 23357360, "text": "Improvement of p-cymene antinociceptive and anti-inflammatory effects by inclusion in β-cyclodextrin.", "anno": [[100, 101, true]]}, {"id": 23356865, "text": "Identification of α-tocopherol and α-tocopheryl acetate from the cuticle of soybean pods armyworm (Spodoptera cosmioides).", "anno": [[121, 122, true]]}, {"id": 23288142, "text": "Inhibition of matrix metalloproteinase-9 expression by docosahexaenoic acid mediated by heme oxygenase 1 in 12-O-tetradecanoylphorbol-13-acetate-induced MCF-7 human breast cancer cells.", "anno": [[184, 185, true]]}, {"id": 23631425, "text": "The Governing Role of Surface Hydration in Ion Specific Adsorption to Silica - an AFM Based Account of the Hofmeister Universality and its Reversal.", "anno": [[147, 148, true]]}, {"id": 23405984, "text": "Solution structure and in silico binding of a cyclic peptide with hepatitis B surface antigen.", "anno": [[93, 94, true]]}, {"id": 23625695, "text": "Effects of Soil Trace Elements on Longevity Population in China.", "anno": [[63, 64, true]]}, {"id": 23411341, "text": "Combined effect of starter culture and temperature on phenolic compounds during fermentation of Taggiasca black olives.", "anno": [[118, 119, true]]}, {"id": 23594297, "text": "Silver nanoparticles enhance Pseudomonas aeruginosa PAO1 biofilm detachment.", "anno": [[75, 76, true]]}, {"id": 23376996, "text": "4-Nerolidylcatechol and its synthetic analogues: Antioxidant activity and toxicity evaluation.", "anno": [[93, 94, true]]}, {"id": 23639362, "text": "Cyperi Rhizoma inhibits the 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine-induced reduction in nigrostriatal dopaminergenic neurons in estrogen-deprived mice.", "anno": [[156, 157, true]]}, {"id": 23281267, "text": "Proteome profiling of peripheral mononuclear cells from human blood.", "anno": [[67, 68, true]]}, {"id": 23352843, "text": "Perfluorocarbon-loaded lipid nanocapsules as oxygen sensors for tumor tissue pO(2) assessment.", "anno": [[93, 94, true]]}, {"id": 23148988, "text": "Efficient serum-resistant lipopolyplexes targeted to the folate receptor.", "anno": [[72, 73, true]]}, {"id": 23230100, "text": "The Midregional Fragment of Pro-A-Type Natriuretic Peptide, Blood Pressure, and Mortality in a Prospective Cohort Study of Patients With Type 2 Diabetes (ZODIAC-25).", "anno": [[164, 165, true]]}, {"id": 23256622, "text": "Application of a liquid chromatography-electrospray mass spectrometry (LC/MS) method to the biodistribution and excretion studies of novel 5'-chloro-2, 3-didehydroindolo (2', 3': 2, 3) betulinic acid (DRF-4012) in tumour-bearing mice.", "anno": [[233, 234, true]]}, {"id": 23384968, "text": "Epigenetic modifications in rheumatoid arthritis, a review.", "anno": [[58, 59, true]]}, {"id": 23510074, "text": "Acoustics as a Tool for Better Characterization of Ionic Liquids: A Comparative Study of 1-Alkyl-3-methylimidazolium Bis[(trifluoromethyl)sulfonyl]imide Room-Temperature Ionic Liquids.", "anno": [[183, 184, true]]}, {"id": 23528299, "text": "Discovery of a synthetic Aminopeptidase N inhibitor LB-4b as a potential anticancer agent.", "anno": [[89, 90, true]]}, {"id": 23142506, "text": "Novel potassium channel blocker venom peptides from Mesobuthus gibbosus (Scorpiones: Buthidae).", "anno": [[94, 95, true]]}, {"id": 23471540, "text": "Global analysis of Drosophila Cys2-His2 zinc finger proteins reveals a multitude of novel recognition motifs and binding determinants.", "anno": [[133, 134, true]]}, {"id": 22532505, "text": "Extracts of Scutellaria baicalensis reduced body weight and blood triglyceride in db/db Mice.", "anno": [[92, 93, true]]}, {"id": 23543601, "text": "Theoretical Considerations and Practical Approaches to Address the Effect of Anti-drug Antibody (ADA) on Quantification of Biotherapeutics in Circulation.", "anno": [[153, 154, true]]}, {"id": 23416985, "text": "Evolution and dynamics of pancreatic cancer progression.", "anno": [[55, 56, true]]}]}