{"head": 99, "frames": [{"id": 23643799, "text": "Bioconcentration of chromium in edible mushrooms: influence of environmental and genetic factors.", "anno": [[96, 97, true]]}, {"id": 23305949, "text": "Two distinct mechanisms of Topoisomerase 1-dependent mutagenesis in yeast.", "anno": [[73, 74, true]]}, {"id": 23363020, "text": "Pharmacological chaperones as therapeutics for lysosomal storage diseases.", "anno": [[73, 74, true]]}, {"id": 23085546, "text": "Solid-state dependent dissolution and oral bioavailability of piroxicam in rats.", "anno": [[79, 80, true]]}, {"id": 22400809, "text": "Chemical constituents comparison between Rhizoma Smilacis Glabrae and Rhizoma Smilacis Chinae by HPLC-DAD-MS/MS.", "anno": [[111, 112, true]]}, {"id": 23290487, "text": "Anti-diabetic property of Tinospora cordifolia and its active compound is mediated through the expression of Glut-4 in L6 myotubes.", "anno": [[130, 131, true]]}, {"id": 23584433, "text": "Progression rates from HbA1c 6.0-6.4% and other prediabetes definitions to type 2 diabetes: a meta-analysis.", "anno": [[107, 108, true]]}, {"id": 23523560, "text": "5-HT1A receptors direct the orientation of plasticity in layer 5 pyramidal neurons of the mouse prefrontal cortex.", "anno": [[113, 114, true]]}, {"id": 22349823, "text": "Structural basis for the altered drug sensitivities of non-small cell lung cancer-associated mutants of human epidermal growth factor receptor.", "anno": [[142, 143, true]]}, {"id": 23313620, "text": "Enhanced chemopreventive activity of hydroxytyrosol on HL60 and HL60R cells by chemical conversion into thio derivatives.", "anno": [[120, 121, true]]}, {"id": 23414838, "text": "Discovery of a novel series of quinolone α7 nicotinic acetylcholine receptor agonists.", "anno": [[85, 86, true]]}, {"id": 22906567, "text": "Skin phototoxicity of cosmetic formulations containing photounstable and photostable UV-filters and vitamin A palmitate.", "anno": [[119, 120, true]]}, {"id": 23237841, "text": "2'-Fluoro-6'-methylene-carbocyclic adenosine phosphoramidate (FMCAP) prodrug: in vitro anti-HBV activity against the lamivudine-entecavir resistant triple mutant and its mechanism of action.", "anno": [[189, 190, true]]}, {"id": 23188119, "text": "Highlights on contemporary recognition and sensing of fluoride anion in solution and in the solid state.", "anno": [[103, 104, true]]}, {"id": 23614462, "text": "Aromatic glycosides from the flower buds of Lonicera japonica.", "anno": [[61, 62, true]]}, {"id": 23266728, "text": "Studies on a rhein-producing endophytic fungus isolated from Rheum palmatum L.", "anno": [[77, 78, true]]}, {"id": 23639360, "text": "Rokumi-jio-gan-containing prescriptions regulate oxidative stress through improving dyslipidemia in a subtotal nephrectomized rat model.", "anno": [[135, 136, true]]}, {"id": 22614005, "text": "MicroRNA-7 functions as an anti-metastatic microRNA in gastric cancer by targeting insulin-like growth factor-1 receptor.", "anno": [[120, 121, true]]}, {"id": 23559145, "text": "Exploring the zebrafish embryo as an alternative model for the evaluation of liver toxicity by histopathology and expression profiling.", "anno": [[134, 135, true]]}, {"id": 23143891, "text": "Metabolic pathways of inhaled glucocorticoids by the CYP3A enzymes.", "anno": [[66, 67, true]]}, {"id": 23625910, "text": "Effect of paraoxonase 1 192 Q/R polymorphism on paraoxonase and acetylcholinesterase enzyme activities in Turkish population exposed to organophosphate.", "anno": [[151, 152, true]]}, {"id": 22340730, "text": "Suppression of survival signalling pathways by the phosphatase PHLPP.", "anno": [[68, 69, true]]}, {"id": 23535883, "text": "Geographical differences in the prevalence of chronic polypharmacy in older people: eleven years of the EPIFARM-Elderly Project.", "anno": [[127, 128, true]]}, {"id": 23361653, "text": "Narrow bandgap colloidal metal chalcogenide quantum dots: synthetic methods, heterostructures, assemblies, electronic and infrared optical properties.", "anno": [[149, 150, true]]}, {"id": 23645211, "text": "Role of quercetin in cadmium-induced oxidative stress, neuronal damage, and apoptosis in rats.", "anno": [[93, 94, true]]}, {"id": 23581551, "text": "Design, Synthesis, and Structure-Activity Relationship Studies of Novel 3-Alkylindole Derivatives as Selective and Highly Potent Myeloperoxidase Inhibitors.", "anno": [[155, 156, true]]}, {"id": 23360348, "text": "Discovery of a potent and isoform-selective targeted covalent inhibitor of the lipid kinase PI3Kα.", "anno": [[97, 98, true]]}, {"id": 23318728, "text": "Effects of nicotine, its metabolites and tobacco extracts on human platelet function in vitro.", "anno": [[93, 94, true]]}, {"id": 22781580, "text": "Harmonization of description and classification of fetal observations: achievements and problems still unresolved: report of the 7th Workshop on the Terminology in Developmental Toxicology Berlin, 4-6 May 2011.", "anno": [[209, 210, true]]}, {"id": 23538036, "text": "Apoptotic and proinflammatory effect of combustion-generated organic nanoparticles in endothelial cells.", "anno": [[103, 104, true]]}, {"id": 23561070, "text": "Antioxidant capacity of anthocyanins from Rhodomyrtus tomentosa (Ait.) and identification of the major anthocyanins.", "anno": [[115, 116, true]]}, {"id": 23129213, "text": "Prediction of crizotinib-midazolam interaction using the Simcyp population-based simulator: comparison of CYP3A time-dependent inhibition between human liver microsomes versus hepatocytes.", "anno": [[187, 188, true]]}, {"id": 23214953, "text": "Analysis of 15N-1H NMR relaxation in proteins by a combined experimental and molecular dynamics simulation approach: picosecond-nanosecond dynamics of the Rho GTPase binding domain of plexin-B1 in the dimeric state indicates allosteric pathways.", "anno": [[244, 245, true]]}, {"id": 23540839, "text": "Small Molecule Regulation of Protein Conformation by Binding in the Flap of HIV Protease.", "anno": [[88, 89, true]]}, {"id": 23017394, "text": "A novel one-step microbial transformation of betulin to betulinic acid catalysed by Cunninghamella blakesleeana.", "anno": [[111, 112, true]]}, {"id": 22926699, "text": "An overview of transcriptional regulation in response to toxicological insult.", "anno": [[77, 78, true]]}, {"id": 23411243, "text": "Investigation of the effect of gelatine, egg albumin and cross-flow microfiltration on the phenolic composition of Pinotage wine.", "anno": [[128, 129, true]]}, {"id": 23624852, "text": "Ventral tegmental area α6β2 nicotinic acetylcholine receptors modulate phasic dopamine release in the nucleus accumbens core.", "anno": [[124, 125, true]]}, {"id": 23194824, "text": "Chrysin suppresses renal carcinogenesis via amelioration of hyperproliferation, oxidative stress and inflammation: plausible role of NF-κB.", "anno": [[138, 139, true]]}, {"id": 23468189, "text": "Benzenesulfonamides: a unique class of chemokine receptor type 4 inhibitors.", "anno": [[75, 76, true]]}, {"id": 23643679, "text": "Epidemiology of Paget's disease of Bone: A systematic review and meta-analysis of secular changes.", "anno": [[97, 98, true]]}, {"id": 23210706, "text": "Catechol-initiated polyethers: multifunctional hydrophilic ligands for PEGylation and functionalization of metal oxide nanoparticles.", "anno": [[132, 133, true]]}, {"id": 23419834, "text": "A kavalactone derivative inhibits lipopolysaccharide-stimulated iNOS induction and NO production through activation of Nrf2 signaling in BV2 microglial cells.", "anno": [[157, 158, true]]}, {"id": 22918703, "text": "CCAAT/Enhancer-binding protein-homologous protein sensitizes to SU5416 by modulating p21 and PI3K/Akt signal pathway in FRO anaplastic thyroid carcinoma cells.", "anno": [[158, 159, true]]}, {"id": 22417089, "text": "Grewialin and optivanin new constituents from the stem bark of Grewia optiva Drummond ex Burret (Tiliaceae).", "anno": [[107, 108, true]]}, {"id": 23411242, "text": "Moisture diffusivity in food materials.", "anno": [[38, 39, true]]}, {"id": 23414067, "text": "Spectroscopic characterization and constitutional and rotational isomerism of ClC(O)SCN and ClC(O)NCS.", "anno": [[101, 102, true]]}, {"id": 23483103, "text": "The induction of mitochondria-mediated apoptosis in cancer cells by ruthenium(ii) asymmetric complexes.", "anno": [[102, 103, true]]}, {"id": 23643681, "text": "Diminished response to in vivo mechanical loading in trabecular and not cortical bone in adulthood of female C57Bl/6 mice coincides with a reduction in deformation to load.", "anno": [[171, 172, true]]}, {"id": 23612971, "text": "The von Hippel-Lindau Protein pVHL Inhibits Ribosome Biogenesis and Protein Synthesis.", "anno": [[85, 86, true]]}, {"id": 23142710, "text": "Superoxide anion mediates the L-selectin down-regulation induced by non-steroidal anti-inflammatory drugs in human neutrophils.", "anno": [[126, 127, true]]}, {"id": 22695309, "text": "Regulation of gene expression in human prostate cancer cells with artificially constructed promoters that are activated in response to ultrasound stimulation.", "anno": [[157, 158, true]]}, {"id": 23128353, "text": "Cell cycle regulation by glucosamine in human pulmonary epithelial cells.", "anno": [[72, 73, true]]}, {"id": 23414837, "text": "Triazolo and imidazo dihydropyrazolopyrimidine potassium channel antagonists.", "anno": [[76, 77, true]]}, {"id": 23266730, "text": "Phytochemical analysis of the triterpenoids with cytotoxicity and QR inducing properties from the total tea seed saponin of Camellia sinensis.", "anno": [[141, 142, true]]}, {"id": 23134486, "text": "Regulation of glycogen synthase from mammalian skeletal muscle--a unifying view of allosteric and covalent regulation.", "anno": [[117, 118, true]]}, {"id": 22961427, "text": "The influence of pH on phosphatidylethanolamine monolayer at the air/aqueous solution interface.", "anno": [[95, 96, true]]}, {"id": 23505966, "text": "Cell Durotaxis on Polyelectrolyte Multilayers with Photogenerated Gradients of Modulus.", "anno": [[86, 87, true]]}, {"id": 23409715, "text": "Peptide based macrocycles: selective histone deacetylase inhibitors with antiproliferative activity.", "anno": [[99, 100, true]]}, {"id": 22898212, "text": "Cresyl saligenin phosphate makes multiple adducts on free histidine, but does not form an adduct on histidine 438 of human butyrylcholinesterase.", "anno": [[144, 145, true]]}, {"id": 23339682, "text": "Assessment of effects of IR and IPC on activities of cytochrome P450 isozymes in rats by a five-drug cocktail approach.", "anno": [[118, 119, true]]}, {"id": 23383865, "text": "Isolation of a mixed valence diiron hydride: evidence for a spectator hydride in hydrogen evolution catalysis.", "anno": [[109, 110, true]]}, {"id": 23256623, "text": "Characterization of in vitro metabolites of luotonin A in human liver microsomes using electrospray/tandem mass spectrometry.", "anno": [[124, 125, true]]}, {"id": 23385891, "text": "Study of Environmental and Antimicrobial Agents Impact on Features of Bacterial Growth.", "anno": [[86, 87, true]]}, {"id": 23424996, "text": "Rheological properties and tunable thermoplasticity of phenolic rich fraction of pyrolysis bio-oil.", "anno": [[98, 99, true]]}, {"id": 23411332, "text": "Effects of fish protein hydrolysate and freeze-thaw treatment on physicochemical and gel properties of natural actomyosin from Pacific cod.", "anno": [[138, 139, true]]}, {"id": 23538201, "text": "EZETIMIBE INCREASES HEPATIC IRON LEVELS IN MICE FED A HIGH-FAT DIET.", "anno": [[67, 68, true]]}, {"id": 23395667, "text": "Growth factor delivery from hydrogel particle aggregates to promote tubular regeneration after acute kidney injury.", "anno": [[114, 115, true]]}, {"id": 23015541, "text": "Caffeine, extraversion and working memory.", "anno": [[41, 42, true]]}, {"id": 23209193, "text": "Application of hybrid approach based on empirical and physiological concept for predicting pharmacokinetics in humans--usefulness of exponent on prospective evaluation of predictability.", "anno": [[185, 186, true]]}, {"id": 23160820, "text": "RBCK1, an E3 ubiquitin ligase, interacts with and ubiquinates the human pregnane X receptor.", "anno": [[91, 92, true]]}, {"id": 23464759, "text": "Slip length measurement of confined air flow on three smooth surfaces.", "anno": [[69, 70, true]]}, {"id": 23631538, "text": "Non-destructive monitoring of creaming of oil-in-water emulsion-based formulations using magnetic resonance imaging.", "anno": [[115, 116, true]]}, {"id": 23601402, "text": "Voluntary food fortification with folic acid in Spain: Predicted contribution to children's dietary intakes as assessed with new food folate composition data.", "anno": [[157, 158, true]]}, {"id": 23643094, "text": "Nordihydroguaiaretic acid induces Nrf2 nuclear translocation in vivo and attenuates renal damage and apoptosis in the ischemia and reperfusion model.", "anno": [[148, 149, true]]}, {"id": 23293839, "text": "Thermodynamic studies of ionic hydration and interactions for amino acid ionic liquids in aqueous solutions at 298.15 K.", "anno": [[119, 120, true]]}, {"id": 23630169, "text": "A Detailed Experimental and Theoretical Study into the Properties of C60 Dumbbell Junctions.", "anno": [[91, 92, true]]}, {"id": 23443752, "text": "When direct health-care professional communications have an impact on inappropriate and unsafe use of medicines.", "anno": [[111, 112, true]]}, {"id": 23461378, "text": "Dissecting the relative contribution of OATP1B1-mediated uptake of xenobiotics into human hepatocytes using siRNA.", "anno": [[113, 114, true]]}, {"id": 23540813, "text": "Surface Engineering of Ultrafine Cellulose Nanofibrils toward Polymer Nanocomposite Materials.", "anno": [[93, 94, true]]}, {"id": 22083351, "text": "A genomic approach to predict synergistic combinations for breast cancer treatment.", "anno": [[82, 83, true]]}, {"id": 23229440, "text": "Phase transition-induced elasticity of α-helical bioelastomeric fibres and networks.", "anno": [[83, 84, true]]}, {"id": 23411313, "text": "Effects of various pressing programs and yields on the antioxidant activity, antimicrobial activity, phenolic content and colour of pomegranate juices.", "anno": [[150, 151, true]]}, {"id": 23092130, "text": "Thermosensitive polymeric hydrogels as drug delivery systems.", "anno": [[60, 61, true]]}, {"id": 23281421, "text": "Inclusion of pediatric samples in an opt-out biorepository linking DNA to de-identified medical records: pediatric BioVU.", "anno": [[120, 121, true]]}, {"id": 23347038, "text": "The mannose 6-phosphate-binding sites of M6P/IGF2R determine its capacity to suppress matrix invasion by squamous cell carcinoma cells.", "anno": [[134, 135, true]]}, {"id": 23348497, "text": "ALDH16A1 is a novel non-catalytic enzyme that may be involved in the etiology of gout via protein-protein interactions with HPRT1.", "anno": [[129, 130, true]]}, {"id": 23494186, "text": "LDL Cholesterol Goals in High-Risk Patients: How Low Do We Go and How Do We Get There?", "anno": [[85, 86, true]]}, {"id": 23454146, "text": "Neuroprotective effects of neolignans isolated from Magnoliae Cortex against glutamate-induced apoptotic stimuli in HT22 cells.", "anno": [[126, 127, true]]}, {"id": 23163352, "text": "Solid-state NMR structure determination of whole anchoring threads from the blue mussel Mytilus edulis.", "anno": [[102, 103, true]]}, {"id": 23558600, "text": "Lixisenatide: first global approval.", "anno": [[35, 36, true]]}, {"id": 23607712, "text": "Synaptotagmin 1 is required for vesicular Ca(2+) /H(+) -antiport activity.", "anno": [[73, 74, true]]}, {"id": 23017416, "text": "Determination of volatile compounds in New Zealand Greenshell™ mussels (Perna canaliculus) during chilled storage using solid phase microextraction gas chromatography-mass spectrometry.", "anno": [[184, 185, true]]}, {"id": 23194558, "text": "Principal component analysis of proteolytic profiles as markers of authenticity of PDO cheeses.", "anno": [[94, 95, true]]}, {"id": 23098819, "text": "Negative regulation of inflammation by SIRT1.", "anno": [[44, 45, true]]}, {"id": 23170960, "text": "Structure Based Lead Optimization Approach in Discovery of Selective DPP4 Inhibitors.", "anno": [[84, 85, true]]}, {"id": 23446650, "text": "Synthesis of pyrido[2,3-d][1,2,4]triazolo[4,3-a]pyrimidin-5-ones as potential antimicrobial agents.", "anno": [[98, 99, true]]}, {"id": 23160270, "text": "Emergence of superconductivity from the dynamically heterogeneous insulating state in La(2-x)Sr(x)CuO4.", "anno": [[102, 103, true]]}, {"id": 23127917, "text": "Angiotensin-(1-7) modulates renin-angiotensin system associated with reducing oxidative stress and attenuating neuronal apoptosis in the brain of hypertensive rats.", "anno": [[163, 164, true]]}, {"id": 23561151, "text": "Anthocyanins in the ripe fruits of Rubus coreanus Miquel and their protective effect on neuronal PC-12 cells.", "anno": [[108, 109, true]]}]}