{"head": 99, "frames": [{"id": 23267011, "text": "DNA polymerase minor groove interactions modulate mutagenic bypass of a templating 8-oxoguanine lesion.", "anno": [[102, 103, true]]}, {"id": 23589542, "text": "Hypoglycemia and diabetes: a report of a workgroup of the american diabetes association and the endocrine society.", "anno": [[113, 114, true]]}, {"id": 23246792, "text": "Failure to generate bone marrow adipocytes does not protect mice from ovariectomy-induced osteopenia.", "anno": [[100, 101, true]]}, {"id": 23561193, "text": "Effect of floral sources on the antioxidant, antimicrobial, and anti-inflammatory activities of honeys in Taiwan.", "anno": [[112, 113, true]]}, {"id": 23391297, "text": "Hollow block copolymer nanoparticles through a spontaneous one-step structural reorganization.", "anno": [[93, 94, true]]}, {"id": 23086402, "text": "Review and discussion of tubular biomarkers in the diagnosis and management of diabetic nephropathy.", "anno": [[99, 100, true]]}, {"id": 23587769, "text": "Genetics of diabetes - Are we missing the genes or the disease?", "anno": [[62, 63, true]]}, {"id": 23252952, "text": "Improving clinical trial sampling for future research - an international approach: outcomes and next steps from the DIA future use sampling workshop 2011.", "anno": [[153, 154, true]]}, {"id": 23641942, "text": "Influence of histidine incorporation on buffer capacity and gene transfection efficiency of HPMA-co-oligolysine brush polymers.", "anno": [[126, 127, true]]}, {"id": 23500779, "text": "Dietary exposure of juvenile female mice to polyhalogenated seafood contaminants (HBCD, BDE-47, PCB-153, TCDD): Comparative assessment of effects in potential target tissues.", "anno": [[173, 174, true]]}, {"id": 23500386, "text": "Bioactive carbazole alkaloids from Murraya koenigii (L.) Spreng.", "anno": [[63, 64, true]]}, {"id": 23603917, "text": "Genetic Information and the Prediction of Incident Type 2 Diabetes in a High-Risk Multi-Ethnic Population: The EpiDREAM Genetic Study.", "anno": [[133, 134, true]]}, {"id": 23417652, "text": "The effects of an environmentally relevant 58-congener polychlorinated biphenyl (PCB) mixture on cardiac development in the chick embryo.", "anno": [[136, 137, true]]}, {"id": 23537600, "text": "Analysis of MC-LR and MC-RR in tissue from freshwater fish (Tinca tinca) and crayfish (Procambarus clarkii) in tench ponds (Cáceres, Spain) by liquid chromatography-mass spectrometry (LC-MS).", "anno": [[190, 191, true]]}, {"id": 23623842, "text": "Comparative evaluation of oral and dermal cypermethrin exposure on antioxidant profile in Bubalus bubalis.", "anno": [[105, 106, true]]}, {"id": 22294440, "text": "Prevention of cytotoxicity of nickel by quercetin: the role of reactive oxygen species and histone acetylation.", "anno": [[110, 111, true]]}, {"id": 23426869, "text": "Dissecting the roles of the N- and C-flanking residues of acetyllysine substrates for SIRT1 activity.", "anno": [[100, 101, true]]}, {"id": 23228175, "text": "Terpenoids from Incarvillea arguta.", "anno": [[34, 35, true]]}, {"id": 23116938, "text": "Endocrine disruptive potential of endosulfan on the reproductive axis of Cichlasoma dimerus (Perciformes, Cichlidae).", "anno": [[116, 117, true]]}, {"id": 23212106, "text": "Prospects for treatment of latent HIV.", "anno": [[37, 38, true]]}, {"id": 23444286, "text": "Comparing the pharmacokinetics of doxylamine/pyridoxine delayed-release combination in nonpregnant women of reproductive age and women in the first trimester of pregnancy.", "anno": [[170, 171, true]]}, {"id": 23597210, "text": "Molecular Mechanisms in the Pyrolysis of Unsaturated Chlorinated Hydrocarbons: Formation of Benzene Rings Part II - Experimental and Kinetic Modeling Studies.", "anno": [[157, 158, true]]}, {"id": 23411256, "text": "Multiple mutations of the critical amino acid residues for the sweetness of the sweet-tasting protein, brazzein.", "anno": [[111, 112, true]]}, {"id": 23291061, "text": "The oral cavity as a biological barrier system: Design of an advanced buccal in vitro permeability model.", "anno": [[104, 105, true]]}, {"id": 23155049, "text": "Inhibition of glycogen synthase kinase-3 ameliorates β-amyloid pathology and restores lysosomal acidification and mammalian target of rapamycin activity in the Alzheimer disease mouse model: in vivo and in vitro studies.", "anno": [[219, 220, true]]}, {"id": 23350737, "text": "Chiral bicyclic tetramates as non-planar templates for chemical library synthesis.", "anno": [[81, 82, true]]}, {"id": 23537377, "text": "Lipopolysaccharide Interactions of C-Terminal Peptides from Human Thrombin.", "anno": [[74, 75, true]]}, {"id": 23532633, "text": "Implication of circulating omentin-1 level on the arterial stiffening in type 2 diabetes mellitus.", "anno": [[97, 98, true]]}, {"id": 23465614, "text": "Anti-adipogenic diarylheptanoids from Alnus hirsuta f. sibirica on 3T3-L1 cells.", "anno": [[79, 80, true]]}, {"id": 23440918, "text": "The C-terminal extended serine residue is absolutely required in nosiheptide maturation.", "anno": [[87, 88, true]]}, {"id": 23250485, "text": "Androgens promote prostate cancer cell growth through induction of autophagy.", "anno": [[76, 77, true]]}, {"id": 23002089, "text": "When did decapods invade hydrothermal vents? Clues from the Western Pacific and Indian Oceans.", "anno": [[43, 44, true], [93, 94, true]]}, {"id": 23564651, "text": "Structure-Property Investigations of Substituted Triarylamines and Their Applications as Fluorescent pH Sensors.", "anno": [[111, 112, true]]}, {"id": 23564940, "text": "Twisted Signatures of GC-Biased Gene Conversion Embedded in an Evolutionary Stable Karyotype.", "anno": [[92, 93, true]]}, {"id": 23041078, "text": "Anatomical and functional damage in experimental glaucoma.", "anno": [[57, 58, true]]}, {"id": 23519149, "text": "Predictive factors of sensitivity to elisidepsin, a novel kahalalide f-derived marine compound.", "anno": [[94, 95, true]]}, {"id": 23570789, "text": "Substituted imidazopyridazines are potent and selective inhibitors of Plasmodium falciparum calcium-dependent protein kinase 1 (PfCDPK1).", "anno": [[136, 137, true]]}, {"id": 23402907, "text": "Enzymatic catalyzed palm oil hydrolysis under ultrasound irradiation: diacylglycerol synthesis.", "anno": [[94, 95, true]]}, {"id": 23267661, "text": "Effect of long-term co-administration of Wuzhi tablet (Schisandra sphenanthera extract) and prednisone on the pharmacokinetics of tacrolimus.", "anno": [[140, 141, true]]}, {"id": 23234496, "text": "Design and assessment of a microfluidic network system for oxygen transport in engineered tissue.", "anno": [[96, 97, true]]}, {"id": 23411337, "text": "Rapid quantification of muscle fat content and subcutaneous adipose tissue in fish using MRI.", "anno": [[92, 93, true]]}, {"id": 23411285, "text": "Enhancing the production of galacto-oligosaccharides by mutagenesis of Sulfolobus solfataricus β-galactosidase.", "anno": [[110, 111, true]]}, {"id": 23407783, "text": "The CRF(1) receptor antagonist SSR125543 prevents stress-induced cognitive deficit associated with hippocampal dysfunction: Comparison with paroxetine and D-cycloserine.", "anno": [[168, 169, true]]}, {"id": 23625947, "text": "Structural Determinants of Agonist Efficacy at the Glutamate Binding Site of NMDA Receptors.", "anno": [[91, 92, true]]}, {"id": 23625907, "text": "Pirimicarb-based formulation-induced genotoxicity and cytotoxicity in the fresh water fish Cnesterodon decemmaculatus (Jenyns, 1842) (Pisces, Poeciliidae).", "anno": [[154, 155, true]]}, {"id": 23583806, "text": "Short-term heating reduces the anti-inflammatory effects of fresh raw garlic extracts on the LPS-induced production of NO and pro-inflammatory cytokines by downregulating allicin activity in RAW 264.7 macrophages.", "anno": [[212, 213, true]]}, {"id": 23411237, "text": "Determination of ethyl carbamate in cachaça produced from copper stills by HPLC.", "anno": [[79, 80, true]]}, {"id": 22933114, "text": "Bcl-2 and Bcl-xL suppress glucose signaling in pancreatic β-cells.", "anno": [[65, 66, true]]}, {"id": 23261680, "text": "Comparative analysis of genetic toxicity of antiretroviral combinations in somatic cells of Drosophila melanogaster.", "anno": [[115, 116, true]]}, {"id": 23578391, "text": "Perinatal exposure to BDE-99 causes learning disorders and decreases serum thyroid hormone levels and BDNF gene expression in hippocampus in rat offspring.", "anno": [[154, 155, true]]}, {"id": 23376120, "text": "Gastrodin attenuation of the inflammatory response in H9c2 cardiomyocytes involves inhibition of NF-κB and MAPKs activation via the phosphatidylinositol 3-kinase signaling.", "anno": [[171, 172, true]]}, {"id": 23183772, "text": "Nanoporous silicon networks as anodes for lithium ion batteries.", "anno": [[63, 64, true]]}, {"id": 23578393, "text": "Reward and aversion in a heterogeneous midbrain dopamine system.", "anno": [[63, 64, true]]}, {"id": 23301856, "text": "In vitro evaluation of (99m)Tc-EDDA/tricine-HYNIC-Q-Litorin in gastrin-releasing peptide receptor positive tumor cell lines.", "anno": [[123, 124, true]]}, {"id": 23532797, "text": "High-Grade Prostatic Intraepithelial Neoplasia (HGPIN) and topographical distribution in 1,374 prostatectomy specimens: Existence of HGPIN near prostate cancer.", "anno": [[159, 160, true]]}, {"id": 23063003, "text": "An omics based assessment of cadmium toxicity in the green alga Chlamydomonas reinhardtii.", "anno": [[89, 90, true]]}, {"id": 22975162, "text": "Four new coumarinolignoids from seeds of Solanum indicum.", "anno": [[56, 57, true]]}, {"id": 23145773, "text": "Structural optimization of 2,5-thiophene amides as highly potent and selective 17β-hydroxysteroid dehydrogenase type 2 inhibitors for the treatment of osteoporosis.", "anno": [[163, 164, true]]}, {"id": 23271000, "text": "Antidiabetic effect of secoisolariciresinol diglucoside in streptozotocin-induced diabetic rats.", "anno": [[95, 96, true]]}, {"id": 23117572, "text": "Sodium/iodide symporter is expressed in the majority of seminomas and embryonal testicular carcinomas.", "anno": [[101, 102, true]]}, {"id": 23288700, "text": "Calculation of wave-functions with frozen orbitals in mixed quantum mechanics/molecular mechanics methods. II. Application of the local basis equation.", "anno": [[105, 106, true], [150, 151, true]]}, {"id": 23055538, "text": "Regulation of hepatic phase II metabolism in pregnant mice.", "anno": [[58, 59, true]]}, {"id": 23613014, "text": "Decreased Permeability Surface Area for Glucose in Obese Women with Postprandial Hyperglycemia: No Effect of Phosphodiesterase-5 (PDE-5) Inhibition.", "anno": [[147, 148, true]]}, {"id": 23116642, "text": "Platycodin D attenuates bile duct ligation-induced hepatic injury and fibrosis in mice.", "anno": [[86, 87, true]]}, {"id": 23470204, "text": "New surface-enhanced Raman scattering platforms: composite calcium carbonate microspheres coated with astralen and silver nanoparticles.", "anno": [[135, 136, true]]}, {"id": 23081760, "text": "Use of transgenic GFP reporter strains of the nematode Caenorhabditis elegans to investigate the patterns of stress responses induced by pesticides and by organic extracts from agricultural soils.", "anno": [[195, 196, true]]}, {"id": 23157624, "text": "Neurotransmitters, psychotropic drugs and microglia: clinical implications for psychiatry.", "anno": [[89, 90, true]]}, {"id": 23292193, "text": "Synthesis of selenolate-protected Au18(SeC6H5)14 nanoclusters.", "anno": [[61, 62, true]]}, {"id": 23122119, "text": "Nutrients, phytochemicals and bioactivity of wild Roman chamomile: a comparison between the herb and its preparations.", "anno": [[117, 118, true]]}, {"id": 23297161, "text": "Cynomolgus monkey as a potential model to assess drug interactions involving hepatic organic anion transporting polypeptides: in vitro, in vivo, and in vitro-to-in vivo extrapolation.", "anno": [[182, 183, true]]}, {"id": 23523831, "text": "Cytotoxic mechanism of Piper gaudichaudianum Kunth essential oil and its major compound nerolidol.", "anno": [[97, 98, true]]}, {"id": 23411111, "text": "Regulatory decisions on endocrine disrupting chemicals should be based on the principles of endocrinology.", "anno": [[105, 106, true]]}, {"id": 23262027, "text": "Glast-expressing progenitor cells contribute to heterotopic ossification.", "anno": [[72, 73, true]]}, {"id": 23212442, "text": "The role of native salinity regime on grass shrimp (Palaemonetes pugio) sensitivity to cadmium.", "anno": [[94, 95, true]]}, {"id": 23066091, "text": "β-Adrenergic agonists mediate enhancement of β1-adrenergic receptor N-terminal cleavage and stabilization in vivo and in vitro.", "anno": [[126, 127, true]]}, {"id": 23194530, "text": "Development and validation of an HPLC method for the determination of six penicillin and three amphenicol antibiotics in gilthead seabream (Sparus Aurata) tissue according to the European Union Decision 2002/657/EC.", "anno": [[214, 215, true]]}, {"id": 23553997, "text": "Impact of Phytolacca americana Extracts on Gene Expression of Colon Cancer Cells.", "anno": [[80, 81, true]]}, {"id": 23584554, "text": "Proteasomal cleavage site prediction of protein antigen using BP neural network based on a new set of amino acid descriptor.", "anno": [[123, 124, true]]}, {"id": 23337530, "text": "Anagliptin, a DPP-4 inhibitor, suppresses proliferation of vascular smooth muscles and monocyte inflammatory reaction and attenuates atherosclerosis in male apo E-deficient mice.", "anno": [[177, 178, true]]}, {"id": 23434639, "text": "Synthesis, biological evaluation of new oxazolidino-sulfonamides as potential antimicrobial agents.", "anno": [[98, 99, true]]}, {"id": 23639006, "text": "Anti-HIV and NO production inhibition activities of epi-aleuritolic acid derivatives.", "anno": [[84, 85, true]]}, {"id": 23334083, "text": "Microcalcifications in breast cancer: Lessons from physiological mineralization.", "anno": [[79, 80, true]]}, {"id": 23453957, "text": "A mitochondrial ribosomal and RNA decay pathway blocks cell proliferation.", "anno": [[73, 74, true]]}, {"id": 23125282, "text": "Trans-chromosomic mice containing a human CYP3A cluster for prediction of xenobiotic metabolism in humans.", "anno": [[105, 106, true]]}, {"id": 23639187, "text": "Amelioration of palmitate-induced insulin resistance in C2C12 muscle cells by rooibos (Aspalathus linearis).", "anno": [[107, 108, true]]}, {"id": 23455597, "text": "Assessment of the abuse liability of ABT-288, a novel histamine H3 receptor antagonist.", "anno": [[86, 87, true]]}, {"id": 23116965, "text": "Antiarrhythmic effects of (-)-epicatechin-3-gallate, a novel sodium channel agonist in cultured neonatal rat ventricular myocytes.", "anno": [[129, 130, true]]}, {"id": 23516963, "text": "Substituted 7-Amino-5-thio-thiazolo[4,5-d]pyrimidines as Potent and Selective Antagonists of the Fractalkine Receptor (CX3CR1).", "anno": [[126, 127, true]]}, {"id": 23396144, "text": "Protective effect of Codium fragile against UVB-induced pro-inflammatory and oxidative damages in HaCaT cells and BALB/c mice.", "anno": [[125, 126, true]]}, {"id": 23630181, "text": "Extracellular Electron Transfer across Bacterial Cell Membranes via a Cytocompatible Redox-Active Polymer.", "anno": [[105, 106, true]]}, {"id": 23103563, "text": "Ibandronate increases the expression of the pro-apoptotic gene FAS by epigenetic mechanisms in tumor cells.", "anno": [[106, 107, true]]}, {"id": 23519822, "text": "Treatment of Primary Chronic Glomerulonephritis with Rehmannia Glutinosa Acteosides in Combination with the Angiotensin Receptor Blocker Irbesartan: A Randomized Controlled Trial.", "anno": [[178, 179, true]]}, {"id": 23354531, "text": "Subchronic memantine induced concurrent functional disconnectivity and altered ultra-structural tissue integrity in the rodent brain: revealed by multimodal MRI.", "anno": [[160, 161, true]]}, {"id": 23274058, "text": "Jaceosidin, isolated from dietary mugwort (Artemisia princeps), induces G2/M cell cycle arrest by inactivating cdc25C-cdc2 via ATM-Chk1/2 activation.", "anno": [[148, 149, true]]}, {"id": 23246353, "text": "Microarray analysis of isolated human islet transcriptome in type 2 diabetes and the role of the ubiquitin-proteasome system in pancreatic beta cell dysfunction.", "anno": [[160, 161, true]]}, {"id": 23276137, "text": "Histone deacetylase inhibitors: an attractive strategy for cancer therapy.", "anno": [[73, 74, true]]}, {"id": 23519881, "text": "6-Gingerol Inhibits Rosiglitazone-Induced Adipogenesis in 3T3-L1 Adipocytes.", "anno": [[75, 76, true]]}, {"id": 23427191, "text": "Neural correlates of performance monitoring in chronic cannabis users and cannabis-naive controls.", "anno": [[97, 98, true]]}, {"id": 22921427, "text": "Interactions between bufadienolides derived from toad venom and verapamil in langendorff-perfused guinea-pig hearts.", "anno": [[115, 116, true]]}, {"id": 23403015, "text": "Spray-dried casein-based micelles as a vehicle for solubilization and controlled delivery of flutamide: Formulation, characterization, and in vivo pharmacokinetics.", "anno": [[163, 164, true]]}]}