{"head": 99, "frames": [{"id": 23238124, "text": "Osteocyte apoptosis.", "anno": [[19, 20, true]]}, {"id": 23534703, "text": "Two-dimensional penning ionization electron spectroscopy of open-shell metallocenes: outer valence ionic States of vanadocene and nickelocene.", "anno": [[141, 142, true]]}, {"id": 23400747, "text": "Effects of amlodipine on the oral bioavailability of cephalexin and cefuroxime axetil in healthy volunteers.", "anno": [[107, 108, true]]}, {"id": 23233535, "text": "Short-peptide fusion inhibitors with high potency against wild-type and enfuvirtide-resistant HIV-1.", "anno": [[99, 100, true]]}, {"id": 23086461, "text": "Density functional conformational study of 2-O-sulfated 3,6 anhydro-α-D-galactose and of neo-κ- and ι-carrabiose molecules in gas phase and water.", "anno": [[145, 146, true]]}, {"id": 23298867, "text": "Alternative splicing in the aldo-keto reductase superfamily: implications for protein nomenclature.", "anno": [[98, 99, true]]}, {"id": 23174758, "text": "Angiotensin AT2 receptor activates the cyclic-AMP signaling pathway in eel.", "anno": [[74, 75, true]]}, {"id": 23420583, "text": "Effects of phosphate buffer in parenteral drugs on particle formation from glass vials.", "anno": [[86, 87, true]]}, {"id": 23518319, "text": "Oxidative DNA damage corresponds to the long term survival of human cells treated with silver nanoparticles.", "anno": [[107, 108, true]]}, {"id": 23607697, "text": "Recommendations for the Use of Prolonged-Release Fampridine in Patients with Multiple Sclerosis (MS).", "anno": [[100, 101, true]]}, {"id": 23200734, "text": "Detection of designer steroid methylstenbolone in \"nutritional supplement\" using gas chromatography and tandem mass spectrometry: elucidation of its urinary metabolites.", "anno": [[168, 169, true]]}, {"id": 23591579, "text": "Oxidative stress and MAPK involved into ATF2 expression in immortalized human urothelial cells treated by arsenic.", "anno": [[113, 114, true]]}, {"id": 23171163, "text": "The evolution of north-east Atlantic gadfly petrels using statistical phylogeography.", "anno": [[84, 85, true]]}, {"id": 23394702, "text": "Personalized medicine for targeted and platinum-based chemotherapy of lung and bladder cancer.", "anno": [[93, 94, true]]}, {"id": 23495999, "text": "From synaptic spines to nuclear signaling: nuclear and synaptic actions of the amyloid precursor protein.", "anno": [[104, 105, true]]}, {"id": 23270514, "text": "Theoretical characterization of X-ray absorption, emission, and photoelectron spectra of nitrogen doped along graphene edges.", "anno": [[124, 125, true]]}, {"id": 23560542, "text": "Modeling the Conformational Preference of the Carbon-Bonded Covalent Adduct Formed upon Exposure of 2'-Deoxyguanosine to Ochratoxin A.", "anno": [[133, 134, true]]}, {"id": 23621420, "text": "Aggregation-Mediated Macromolecular Uptake by a Molecular Transporter.", "anno": [[69, 70, true]]}, {"id": 23147375, "text": "Characteristic molecular signature for the early detection and prediction of polycyclic aromatic hydrocarbons in rat liver.", "anno": [[122, 123, true]]}, {"id": 23163768, "text": "Receptors, endocytosis, and trafficking: the biological basis of targeted delivery of antisense and siRNA oligonucleotides.", "anno": [[122, 123, true]]}, {"id": 23601384, "text": "Health benefits of seafood; Is it just the fatty acids?", "anno": [[54, 55, true]]}, {"id": 23396078, "text": "Photochemical activation of TRPA1 channels in neurons and animals.", "anno": [[65, 66, true]]}, {"id": 22233192, "text": "Accumulation patterns of some seed oil components from wild sources of Turkey.", "anno": [[77, 78, true]]}, {"id": 23229509, "text": "Regions on adenylyl cyclase VII required for selective regulation by the G13 pathway.", "anno": [[84, 85, true]]}, {"id": 23521048, "text": "Synthesis and Structure-Activity Relationships of 5,6,7-Substituted Pyrazolopyrimidines: Discovery of a Novel TSPO PET Ligand for Cancer Imaging.", "anno": [[144, 145, true]]}, {"id": 23082005, "text": "Mineralocorticoid receptor antagonists and renal involvement in primary aldosteronism: opening of a new era.", "anno": [[107, 108, true]]}, {"id": 23159710, "text": "Establishment of a triple co-culture in vitro cell models to study intestinal absorption of peptide drugs.", "anno": [[105, 106, true]]}, {"id": 23639103, "text": "Phytochemical investigation on Atriplex halimus L. from Sardinia.", "anno": [[64, 65, true]]}, {"id": 23431112, "text": "Effect of Ketoconazole on the Pharmacokinetics of the 11β-Hydroxysteroid Dehydrogenase Type 1 Inhibitor ABT-384 and Its Two Active Metabolites in Healthy Volunteers: Population Analysis of Data from a Drug-Drug Interaction Study.", "anno": [[228, 229, true]]}, {"id": 23241390, "text": "PreCisIon: PREdiction of CIS-regulatory elements improved by gene's positION.", "anno": [[76, 77, true]]}, {"id": 23219887, "text": "Structural determinants of substrate specificity in aldehyde dehydrogenases.", "anno": [[75, 76, true]]}, {"id": 23246516, "text": "Torching the Haystack: modelling fast-fail strategies in drug development.", "anno": [[73, 74, true]]}, {"id": 23278395, "text": "Adjuvant and neoadjuvant chemotherapy for soft tissue sarcomas.", "anno": [[62, 63, true]]}, {"id": 23314800, "text": "Improving the dispersity of detonation nanodiamond: differential scanning calorimetry as a new method of controlling the aggregation state of nanodiamond powders.", "anno": [[161, 162, true]]}, {"id": 22391561, "text": "Tumor angiogenesis is enforced by autocrine regulation of high-mobility group box 1.", "anno": [[83, 84, true]]}, {"id": 23410161, "text": "Rationally designed multi-targeted agents against neurodegenerative diseases.", "anno": [[76, 77, true]]}, {"id": 23325361, "text": "Genetic association study of WNT10B polymorphisms with BMD and adiposity parameters in Danish and Belgian males.", "anno": [[111, 112, true]]}, {"id": 23130659, "text": "Probing the binding of cationic lipids with dendrimers.", "anno": [[54, 55, true]]}, {"id": 23287738, "text": "SAR analysis of novel non-peptidic NPBWR1 (GPR7) antagonists.", "anno": [[60, 61, true]]}, {"id": 23205610, "text": "From an atypical wake-promoting agent to potent histamine-3 receptor inverse agonists.", "anno": [[85, 86, true]]}, {"id": 23639875, "text": "Prostaglandin E2 acts via bone marrow macrophages to block PTH-stimulated osteoblast differentiation in vitro.", "anno": [[109, 110, true]]}, {"id": 23553619, "text": "Incidence and costs of adverse drug reactions in a tertiary care pediatric intensive care unit.", "anno": [[94, 95, true]]}, {"id": 23375209, "text": "Branched chain amino acids are novel biomarkers for discrimination of metabolic wellness.", "anno": [[88, 89, true]]}, {"id": 23171137, "text": "Metabolomics and mass isotopomer analysis as a strategy for pathway discovery: pyrrolyl and cyclopentenyl derivatives of the pro-drug of abuse, levulinate.", "anno": [[154, 155, true]]}, {"id": 22646908, "text": "Intraspecific variability of the essential oil of Calamintha nepeta subsp. nepeta from Southern Italy (Apulia).", "anno": [[110, 111, true]]}, {"id": 23210783, "text": "From traditional European medicine to discovery of new drug candidates for the treatment of dementia and Alzheimer's disease: acetylcholinesterase inhibitors.", "anno": [[157, 158, true]]}, {"id": 23323861, "text": "A new di-O-prenylated flavone from an actinomycete Streptomyces sp. MA-12.", "anno": [[73, 74, true]]}, {"id": 23184669, "text": "High physical fitness in young adulthood reduces the risk of fractures later in life in men: A nationwide cohort study.", "anno": [[118, 119, true]]}, {"id": 23643702, "text": "Hydroxytyrosyl alkyl ether derivatives inhibit platelet activation after oral administration to rats.", "anno": [[100, 101, true]]}, {"id": 23376438, "text": "Cellular mechanisms of the cytotoxic effects of the zearalenone metabolites α-zearalenol and β-zearalenol on RAW264.7 macrophages.", "anno": [[129, 130, true]]}, {"id": 22659088, "text": "The interaction between mGluR1 and the calcium channel Cav₂.₁ preserves coupling in the presence of long Homer proteins.", "anno": [[119, 120, true]]}, {"id": 22936354, "text": "Inactivation of anoctamin-6/Tmem16f, a regulator of phosphatidylserine scrambling in osteoblasts, leads to decreased mineral deposition in skeletal tissues.", "anno": [[155, 156, true]]}, {"id": 23239555, "text": "Boron-based inhibitors of acyl protein thioesterases 1 and 2.", "anno": [[60, 61, true]]}, {"id": 23601411, "text": "Dietary fibre fractions in cereal foods measured by a new integrated AOAC method.", "anno": [[80, 81, true]]}, {"id": 23476712, "text": "Stacking of Short DNA Induces the Gyroid Cubic-to-Inverted Hexagonal Phase Transition in Lipid-DNA Complexes.", "anno": [[108, 109, true]]}, {"id": 23369094, "text": "Preparation, characterization, in vivo biodistribution and pharmacokinetic studies of donepezil-loaded PLGA nanoparticles for brain targeting.", "anno": [[141, 142, true]]}, {"id": 23608635, "text": "N-alkylation of highly quaternized chitosan derivatives affects the paracellular permeation enhancement in bronchial epithelia in vitro.", "anno": [[135, 136, true]]}, {"id": 23261859, "text": "Sex hormones and mental rotation: an intensive longitudinal investigation.", "anno": [[73, 74, true]]}, {"id": 23262164, "text": "Anti-tumor efficacy of chitosan-g-poly(ethylene glycol) nanocapsules containing docetaxel: anti-TMEFF-2 functionalized nanocapsules vs. non-functionalized nanocapsules.", "anno": [[167, 168, true]]}, {"id": 23066089, "text": "Activation of group I metabotropic glutamate receptors potentiates heteromeric kainate receptors.", "anno": [[96, 97, true]]}, {"id": 23616470, "text": "Elucidation of in situ polycyclic aromatic hydrocarbon degradation by functional metaproteomics (protein-SIP).", "anno": [[109, 110, true]]}, {"id": 23343976, "text": "Targeted drug delivery to treat pain and cerebral hypoxia.", "anno": [[57, 58, true]]}, {"id": 23104247, "text": "Effects of Korean red ginseng extracts on neural tube defects and impairment of social interaction induced by prenatal exposure to valproic acid.", "anno": [[144, 145, true]]}, {"id": 23552261, "text": "Sensitive determination of lead, cadmium and nickel in soil, water, vegetable and fruit samples using STAT-FAAS after preconcentration with activated carbon.", "anno": [[156, 157, true]]}, {"id": 23581456, "text": "A new isobenzofuranone from the mangrove endophytic fungus Penicillium sp. (ZH58).", "anno": [[81, 82, true]]}, {"id": 23323846, "text": "Dissecting single-molecule signal transduction in carbon nanotube circuits with protein engineering.", "anno": [[99, 100, true]]}, {"id": 23103954, "text": "Bioassay-guided isolation of urease and α-chymotrypsin inhibitory constituents from the stems of Lawsonia alba Lam. (Henna).", "anno": [[123, 124, true]]}, {"id": 23516047, "text": "Sublethal silver and NaCl toxicity in Daphnia magna: a comparative study of standardized chronic endpoints and progeny phototaxis.", "anno": [[129, 130, true]]}, {"id": 23615707, "text": "In vitro effect of N-acetylcysteine on hepatocyte injury caused by dichlorodiphenyltrichloroethane and its metabolites.", "anno": [[118, 119, true]]}, {"id": 23142577, "text": "Use of high content image analyses to detect chemical-mediated effects on neurite sub-populations in primary rat cortical neurons.", "anno": [[129, 130, true]]}, {"id": 23353742, "text": "Design, synthesis and SAR of piperidyl-oxadiazoles as 11β-hydroxysteroid dehydrogenase 1 inhibitors.", "anno": [[99, 100, true]]}, {"id": 23103450, "text": "Arsenic trioxide-induced hERG K(+) channel deficiency can be rescued by matrine and oxymatrine through up-regulating transcription factor Sp1 expression.", "anno": [[152, 153, true]]}, {"id": 23298277, "text": "Design and synthesis of potent inhibitor of apoptosis (IAP) proteins antagonists bearing an octahydropyrrolo[1,2-a]pyrazine scaffold as a novel proline mimetic.", "anno": [[159, 160, true]]}, {"id": 23317008, "text": "Novel insights into the pervasive role of M(3) muscarinic receptor in cardiac diseases.", "anno": [[86, 87, true]]}, {"id": 23643972, "text": "Evolution of Manduca sexta hornworms and relatives: Biogeographical analysis reveals an ancestral center of diversification in Central America.", "anno": [[142, 143, true]]}, {"id": 22747593, "text": "Genome-wide patterns of standing genetic variation in a marine population of three-spined sticklebacks.", "anno": [[102, 103, true]]}, {"id": 23639544, "text": "Synthesis of proline analogues as potent and selective cathepsin S inhibitors.", "anno": [[77, 78, true]]}, {"id": 23604334, "text": "Pharmacological activation of kappa opioid receptors: aversive effects in adolescent and adult male rats.", "anno": [[104, 105, true]]}, {"id": 23645666, "text": "The bacterial translocon SecYEG opens upon ribosome binding.", "anno": [[59, 60, true]]}, {"id": 23291401, "text": "Chlamydophila pneumoniae endonuclease IV prefers to remove mismatched 3' ribonucleotides: implication in proofreading mismatched 3'-terminal nucleotides in short-patch repair synthesis.", "anno": [[184, 185, true]]}, {"id": 23123251, "text": "Organophosphorus compound esterase profiles as predictors of therapeutic and toxic effects.", "anno": [[90, 91, true]]}, {"id": 23411226, "text": "Antioxidant activity and nutritional quality of traditional red-grained rice varieties containing proanthocyanidins.", "anno": [[115, 116, true]]}, {"id": 23583883, "text": "Motor neuron dysfunction in a mouse model of ALS: Gender-dependent effect of P2X7 antagonism.", "anno": [[92, 93, true]]}, {"id": 23580374, "text": "Free radicals: free radical reactions in two dimensions: a case study on photochlorination of graphene (small 8/2013).", "anno": [[117, 118, true]]}, {"id": 23521216, "text": "Baeckein E, a new bioactive C-methylated biflavonoid from the roots of Baeckea frutescens.", "anno": [[89, 90, true]]}, {"id": 23606504, "text": "3D Graphene Foams Cross-linked with Pre-encapsulated Fe3 O4 Nanospheres for Enhanced Lithium Storage.", "anno": [[100, 101, true]]}, {"id": 23261677, "text": "Shikonin induces programmed necrosis-like cell death through the formation of receptor interacting protein 1 and 3 complex.", "anno": [[122, 123, true]]}, {"id": 23313796, "text": "Profiling of neuraminidase inhibitory polyphenols from the seeds of Paeonia lactiflora.", "anno": [[86, 87, true]]}, {"id": 23177786, "text": "Triazoyl-phenyl linker system enhancing the aqueous solubility of a molecular probe and its efficiency in affinity labeling of a target protein for jasmonate glucoside.", "anno": [[167, 168, true]]}, {"id": 23353737, "text": "Anti-hepatitis B virus and anti-cancer activities of novel isoflavone analogs.", "anno": [[77, 78, true]]}, {"id": 23439233, "text": "Isolation, identification and antimicrobial activity of propolis-associated fungi.", "anno": [[81, 82, true]]}, {"id": 23444964, "text": "Chronic food administration of Salvia sclarea oil reduces animals' anxious and dominant behavior.", "anno": [[96, 97, true]]}, {"id": 23386596, "text": "A case-based approach to the practical application of dexmedetomidine in critically ill adults.", "anno": [[94, 95, true]]}, {"id": 22929928, "text": "Creaming enhancement in a liter scale ultrasonic reactor at selected transducer configurations and frequencies.", "anno": [[110, 111, true]]}, {"id": 23261671, "text": "The uptake and distribution of selenium in three aquatic plants grown in Se(IV) solution.", "anno": [[88, 89, true]]}, {"id": 23266123, "text": "Triazole-based inhibitors of geranylgeranyltransferase II.", "anno": [[57, 58, true]]}, {"id": 23459149, "text": "Analytical chemistry, toxicology, epidemiology and health impact assessment of melamine in infant formula: Recent progress and developments.", "anno": [[139, 140, true]]}, {"id": 23344553, "text": "Increased impulsive choice for saccharin during PCP withdrawal in female monkeys: influence of menstrual cycle phase.", "anno": [[116, 117, true]]}, {"id": 23587873, "text": "Prevalence and natural history of Graves' orbitopathy in the XXI century.", "anno": [[72, 73, true]]}, {"id": 23497872, "text": "Chemical composition and antioxidant activity of dried powder formulations of Agaricus blazei and Lentinus edodes.", "anno": [[113, 114, true]]}]}