{"head": 99, "frames": [{"id": 22902329, "text": "Vitamin E deficiency impairs the somatostatinergic receptor-effector system and leads to phosphotyrosine phosphatase overactivation and cell death in the rat hippocampus.", "anno": [[169, 170, true]]}, {"id": 23619607, "text": "The role of methyl-CpG binding protein 2 in liver fibrosis.", "anno": [[58, 59, true]]}, {"id": 23104378, "text": "The crystal structure of human telomeric DNA complexed with berberine: an interesting case of stacked ligand to G-tetrad ratio higher than 1:1.", "anno": [[142, 143, true]]}, {"id": 23077183, "text": "Noncanonical suppression of GH-dependent isoforms of cytochrome P450 by the somatostatin analog octreotide.", "anno": [[106, 107, true]]}, {"id": 23609961, "text": "Design, synthesis and spectroscopic characterisation of a focused library based on the polyandrocarpamine natural product scaffold.", "anno": [[130, 131, true]]}, {"id": 23535350, "text": "Use of asenapine in clinical practice for the management of bipolar mania.", "anno": [[73, 74, true]]}, {"id": 23544460, "text": "Nickel and Cobalt-Catalyzed Coupling of Alkyl Halides with Alkenes via Heck Reactions and Radical Conjugate Addition.", "anno": [[116, 117, true]]}, {"id": 23194568, "text": "Comparison of consumer perception and acceptability for steaks cooked to different endpoints: validation of photographic approach.", "anno": [[129, 130, true]]}, {"id": 23180160, "text": "Integrated pharmacokinetic-driven approach to screen candidate anticancer drugs for brain tumor chemotherapy.", "anno": [[108, 109, true]]}, {"id": 23044793, "text": "Optical imaging techniques for point-of-care diagnostics.", "anno": [[56, 57, true]]}, {"id": 23319076, "text": "Spontaneous and experimental intoxication of cattle by Simarouba versicolor A. St.-Hill (Simaroubaceae).", "anno": [[103, 104, true]]}, {"id": 22231567, "text": "Genetic and epigenetic regulation of the organic cation transporter 3, SLC22A3.", "anno": [[78, 79, true]]}, {"id": 23382074, "text": "A high-confidence interaction map identifies SIRT1 as a mediator of acetylation of USP22 and the SAGA coactivator complex.", "anno": [[121, 122, true]]}, {"id": 23411218, "text": "Storage stability of hen egg white powders in three protein/water dough model systems.", "anno": [[85, 86, true]]}, {"id": 23418073, "text": "Engineered nanomaterials in water and soils: A risk quantification based on probabilistic exposure and effect modeling.", "anno": [[118, 119, true]]}, {"id": 23578620, "text": "The impact of catechin and epicatechin, total phenols and PPO activity on the Mal d 1 content in apple fruit.", "anno": [[108, 109, true]]}, {"id": 23263985, "text": "Both CpG methylation and activation-induced deaminase are required for the fragility of the human bcl-2 major breakpoint region: implications for the timing of the breaks in the t(14;18) translocation.", "anno": [[200, 201, true]]}, {"id": 23333767, "text": "IκB kinase ε (IKKε): a therapeutic target in inflammation and cancer.", "anno": [[68, 69, true]]}, {"id": 23639947, "text": "Zno nanoparticle based highly efficient CdS/CdSe quantum dot-sensitized solar cells.", "anno": [[83, 84, true]]}, {"id": 23125001, "text": "First-principles calculations of lithium-ion migration at a coherent grain boundary in a cathode material, LiCoO(2).", "anno": [[115, 116, true]]}, {"id": 23562535, "text": "Carboxymethyl starch and lecithin complex as matrix for targeted drug delivery: I. Monolithic Mesalamine forms for colon delivery.", "anno": [[129, 130, true]]}, {"id": 22906570, "text": "Improved procedures for in vitro skin irritation testing of sticky and greasy natural botanicals.", "anno": [[96, 97, true]]}, {"id": 23642037, "text": "Surface-sensitive two-dimensional magneto-fingerprint in mesoscopic Bi2Se3 channels.", "anno": [[83, 84, true]]}, {"id": 23451853, "text": "Selective functionalization of the internal and the external surfaces of mesoporous silicon by liquid masking.", "anno": [[109, 110, true]]}, {"id": 23578637, "text": "Selenium bioaccessibility and speciation in biofortified Pleurotus mushrooms grown on selenium-rich agricultural residues.", "anno": [[121, 122, true]]}, {"id": 23631496, "text": "A Chemometric Approach to Distribution of Selenium in Medicinal Plants Cultivated in Poland.", "anno": [[91, 92, true]]}, {"id": 23603294, "text": "Infliximab counteracts tumor necrosis factor-α-enhanced induction of matrix metalloproteinases that degrade claudin and occludin in non-pigmented ciliary epithelium.", "anno": [[164, 165, true]]}, {"id": 23529473, "text": "Exposure of Bacillus subtilis to mercury induces accumulation of shorter tRNA Cys species.", "anno": [[89, 90, true]]}, {"id": 23599124, "text": "Spin-polarized transport through single-molecule magnet Mn6 complexes.", "anno": [[69, 70, true]]}, {"id": 23469757, "text": "Folate Conjugation to Polymeric Micelles via Boronic Acid Ester to Deliver Platinum Drugs to Ovarian Cancer Cell Lines.", "anno": [[118, 119, true]]}, {"id": 23363044, "text": "In vitro study of injury on human bronchial epithelial cells caused by gunpowder smog.", "anno": [[85, 86, true]]}, {"id": 23622980, "text": "Antiproliferative activity of 2,3-disubstituted indoles toward apoptosis-resistant cancers cells.", "anno": [[96, 97, true]]}, {"id": 23443488, "text": "Multiphase chemistry of atmospheric amines.", "anno": [[42, 43, true]]}, {"id": 23588836, "text": "Synthesis, characterization and organic field effect transistor performance of a diketopyrrolopyrrole-fluorenone copolymer.", "anno": [[122, 123, true]]}, {"id": 23428385, "text": "Medical therapy of coronary artery disease after percutaneous intervention.", "anno": [[74, 75, true]]}, {"id": 23098994, "text": "Converging levels of analysis on a genomic hotspot for psychosis: insights from 22q11.2 deletion syndrome.", "anno": [[105, 106, true]]}, {"id": 23429061, "text": "Metallothionein 1A polymorphisms may influence urine uric acid and N-acetyl-beta-d-glucosaminidase (NAG) excretion in chronic lead-exposed workers.", "anno": [[146, 147, true]]}, {"id": 23192980, "text": "A novel adipose-specific gene deletion model demonstrates potential pitfalls of existing methods.", "anno": [[96, 97, true]]}, {"id": 23398496, "text": "Mexican antidiabetic herbs: valuable sources of inhibitors of α-glucosidases.", "anno": [[76, 77, true]]}, {"id": 23074026, "text": "Perfluorooctane sulfonate (PFOS) affects hormone receptor activity, steroidogenesis, and expression of endocrine-related genes in vitro and in vivo.", "anno": [[147, 148, true]]}, {"id": 22348279, "text": "Chemical composition and antifungal activity of Artemisia nilagirica essential oil growing in northern hilly areas of India.", "anno": [[123, 124, true]]}, {"id": 23195331, "text": "αC helix displacement as a general approach for allosteric modulation of protein kinases.", "anno": [[88, 89, true]]}, {"id": 23233343, "text": "An integrated assessment of sediment remediation in a midwestern U.S. stream using sediment chemistry, water quality, bioassessment, and fish biomarkers.", "anno": [[152, 153, true]]}, {"id": 22931530, "text": "α-Amino-α´-Halomethylketones: Synthetic Methodologies and Pharmaceutical Applications as Serine and Cysteine Protease Inhibitors.", "anno": [[128, 129, true]]}, {"id": 23467673, "text": "Theoretical realization of robust broadband transparency in ultrathin seamless nanostructures by dual blackbodies for near infrared light.", "anno": [[137, 138, true]]}, {"id": 23436656, "text": "The Overexpression of Hypomethylated miR-663 Induces Chemotherapy Resistance in Human Breast Cancer Cells by Targeting Heparin Sulfate Proteoglycan 2 (HSPG2).", "anno": [[157, 158, true]]}, {"id": 23063876, "text": "Assay of vtg, ERs and PPARs as endpoint for the rapid in vitro screening of the harmful effect of Di-(2-ethylhexyl)-phthalate (DEHP) and phthalic acid (PA) in zebrafish primary hepatocyte cultures.", "anno": [[196, 197, true]]}, {"id": 23155064, "text": "MetalPDB: a database of metal sites in biological macromolecular structures.", "anno": [[75, 76, true]]}, {"id": 23518471, "text": "Detecting genome-wide gene transcription profiles associated with high pollution burden in the critically endangered European eel.", "anno": [[129, 130, true]]}, {"id": 23299190, "text": "Antioxidative, antiapoptotic, and proliferative effect of curcumin on liver regeneration after partial hepatectomy in rats.", "anno": [[122, 123, true]]}, {"id": 23128355, "text": "Symmetrically reduced stiffness and increased extensibility in compression and tension at the mineralized fibrillar level in rachitic bone.", "anno": [[138, 139, true]]}, {"id": 23562632, "text": "Hyaluronic acid / chitosan multilayer coatings on neuronal implants for localized delivery of siRNA nanoplexes.", "anno": [[110, 111, true]]}, {"id": 23455461, "text": "Active silver nanoparticles for wound healing.", "anno": [[45, 46, true]]}, {"id": 23368853, "text": "Hydrogenated ZnO core-shell nanocables for flexible supercapacitors and self-powered systems.", "anno": [[92, 93, true]]}, {"id": 23360430, "text": "Bisphenol A activates the Nrf1/2-antioxidant response element pathway in HEK 293 cells.", "anno": [[86, 87, true]]}, {"id": 23274088, "text": "Ptaquiloside reduces NK cell activities by enhancing metallothionein expression, which is prevented by selenium.", "anno": [[111, 112, true]]}, {"id": 23126604, "text": "Enhancement on oral absorption of paclitaxel by multifunctional pluronic micelles.", "anno": [[81, 82, true]]}, {"id": 23363244, "text": "Surfactant adsorption and interfacial tension investigations on cyclopentane hydrate.", "anno": [[84, 85, true]]}, {"id": 23361104, "text": "Intracellular drug concentrations.", "anno": [[33, 34, true]]}, {"id": 23549423, "text": "Ultrahigh-efficiency photocatalysts based on mesoporous Pt-WO3 nanohybrids.", "anno": [[74, 75, true]]}, {"id": 22903142, "text": "Emergence of zebrafish models in oncology for validating novel anticancer drug targets and nanomaterials.", "anno": [[104, 105, true]]}, {"id": 23017395, "text": "Bioefficacy of EPA-DHA from lipids recovered from fish processing wastes through biotechnological approaches.", "anno": [[108, 109, true]]}, {"id": 22324431, "text": "Bromotheoynic acid, a brominated acetylenic acid from the marine sponge Theonella swinhoei.", "anno": [[90, 91, true]]}, {"id": 23479733, "text": "Crystal Structures of a Glycoside Hydrolase Family 20 Lacto-N-biosidase from Bifidobacterium bifidum.", "anno": [[100, 101, true]]}, {"id": 23521722, "text": "Time-split cross-validation as a method for estimating the goodness of prospective prediction.", "anno": [[93, 94, true]]}, {"id": 23278273, "text": "Ly6C+ Ly6G- Myeloid-derived suppressor cells play a critical role in the resolution of acute inflammation and the subsequent tissue repair process after spinal cord injury.", "anno": [[171, 172, true]]}, {"id": 23479408, "text": "Dyslipidemia in type 2 diabetes: prevalence, pathophysiology, and management.", "anno": [[76, 77, true]]}, {"id": 23355539, "text": "Lapatinib-mediated cyclooxygenase-2 expression via epidermal growth factor receptor/HuR interaction enhances the aggressiveness of triple-negative breast cancer cells.", "anno": [[166, 167, true]]}, {"id": 23546876, "text": "Structure of Bradyrhizobium japonicum transcription factor FixK2 unveils sites of DNA binding and oxidation.", "anno": [[107, 108, true]]}, {"id": 23611691, "text": "Protein kinase inhibitor design by targeting the Asp-Phe-Gly (DFG) motif: the role of the DFG motif in the design of epidermal growth factor receptor inhibitors.", "anno": [[160, 161, true]]}, {"id": 23391424, "text": "Different pharmacokinetics of the two structurally similar dammarane sapogenins, protopanaxatriol and protopanaxadiol, in rats.", "anno": [[126, 127, true]]}, {"id": 23643754, "text": "Upregulation of the dorsal raphe nucleus-prefrontal cortex serotonin system by chronic treatment with escitalopram in hyposerotonergic Wistar-Kyoto rats.", "anno": [[152, 153, true]]}, {"id": 23109229, "text": "Sclerostin antibody inhibits skeletal deterioration due to reduced mechanical loading.", "anno": [[85, 86, true]]}, {"id": 23229954, "text": "Enantioresolution of chiral derivatives of xanthones on (S,S)-Whelk-O1 and L-phenylglycine stationary phases and chiral recognition mechanism by docking approach for (S,S)-Whelk-O1.", "anno": [[180, 181, true]]}, {"id": 23218602, "text": "Fragment-based discovery of novel and selective mPGES-1 inhibitors Part 1: identification of sulfonamido-1,2,3-triazole-4,5-dicarboxylic acid.", "anno": [[141, 142, true]]}, {"id": 23475068, "text": "Delineating multiple functions of VEGF-A in the adult brain.", "anno": [[59, 60, true]]}, {"id": 22578007, "text": "One new antitumour cassane-type diterpene from Caesalpinia crista.", "anno": [[65, 66, true]]}, {"id": 23636901, "text": "Efficient Light Harvesting with Micropatterned 3D Pyramidal Photoanodes in Dye-Sensitized Solar Cells.", "anno": [[101, 102, true]]}, {"id": 23542609, "text": "A GLUE uncertainty analysis of a drying model of pharmaceutical granules.", "anno": [[72, 73, true]]}, {"id": 23375796, "text": "Synthesis and antibacterial activity of 9-oxime ether non-ketolides, and novel binding mode of alkylides with bacterial rRNA.", "anno": [[124, 125, true]]}, {"id": 23174265, "text": "Cannabinoid agonists increase the interaction between β-Arrestin 2 and ERK1/2 and upregulate β-Arrestin 2 and 5-HT(2A) receptors.", "anno": [[128, 129, true]]}, {"id": 23399882, "text": "Agmatine attenuates acquisition but not the expression of ethanol conditioned place preference in mice: a role for imidazoline receptors.", "anno": [[136, 137, true]]}, {"id": 23334943, "text": "High-grade prostate cancer and biochemical recurrence after radical prostatectomy among men using 5α-reductase inhibitors and alpha-blockers.", "anno": [[140, 141, true]]}, {"id": 23199994, "text": "Identification of high β-glucan oat lines and localization and chemical characterization of their seed kernel β-glucans.", "anno": [[119, 120, true]]}, {"id": 22893351, "text": "A significant dose-dependent relationship between mercury exposure from dental amalgams and kidney integrity biomarkers: A further assessment of the Casa Pia children's dental amalgam trial.", "anno": [[189, 190, true]]}, {"id": 23510510, "text": "Dendrimer Driven Self-Assembly of SPR Active Silver-Gold Nanohybrids.", "anno": [[68, 69, true]]}, {"id": 23448346, "text": "Synthesis of novel estrogen receptor antagonists using metal-catalyzed coupling reactions and characterization of their biological activity.", "anno": [[139, 140, true]]}, {"id": 23271732, "text": "Specific conserved C-terminal amino acids of Caenorhabditis elegans HMP-1/α-catenin modulate F-actin binding independently of vinculin.", "anno": [[134, 135, true]]}, {"id": 23401232, "text": "A self-organized anisotropic liquid-crystal plasmonic metamaterial.", "anno": [[66, 67, true]]}, {"id": 23359004, "text": "Molecular mechanisms of central leptin resistance in obesity.", "anno": [[60, 61, true]]}, {"id": 23209194, "text": "The potential of Sutherlandia frutescens for herb-drug interaction.", "anno": [[66, 67, true]]}, {"id": 23219524, "text": "Analysis by substituted cysteine scanning mutagenesis of the fourth transmembrane domain of the CXCR4 receptor in its inactive and active state.", "anno": [[143, 144, true]]}, {"id": 23362116, "text": "CrbpI regulates mammary retinoic acid homeostasis and the mammary microenvironment.", "anno": [[82, 83, true]]}, {"id": 23441649, "text": "Regio- and Stereocontrolled Synthesis of Oligostilbenoids: Theoretical Highlights at the Supramolecular Level.", "anno": [[109, 110, true]]}, {"id": 23444015, "text": "Probing the Metabotropic Glutamate Receptor 5 (mGlu5) Positive Allosteric Modulator (PAM) Binding Pocket: Discovery of Point Mutations That Engender a \"Molecular Switch\" in PAM Pharmacology.", "anno": [[189, 190, true]]}, {"id": 23411254, "text": "A rapid determination method for ethylenethiourea in potato and cucumber by modified QuEChERS - high performance liquid chromatography-tandem mass spectrometry.", "anno": [[159, 160, true]]}, {"id": 23406524, "text": "Preparation of lipase-coated, stabilized, hydrophobic magnetic particles for reversible conjugation of biomacromolecules.", "anno": [[120, 121, true]]}, {"id": 22376270, "text": "Three new α-glucosidase inhibitors from guggul, the oleogum resin of Commiphora wightii.", "anno": [[87, 88, true]]}, {"id": 23161561, "text": "A method for assessing causation of field exposure-response relationships.", "anno": [[73, 74, true]]}, {"id": 23621521, "text": "Small molecule mediated proliferation of primary retinal pigment epithelial cells.", "anno": [[81, 82, true]]}]}