{"head": 99, "frames": [{"id": 22521499, "text": "Modulation of pyramidal cell output in the medial prefrontal cortex by mGluR5 interacting with CB1.", "anno": [[98, 99, true]]}, {"id": 22082822, "text": "Ventilatory functions in cotton textile workers and the role of some inflammatory cytokines.", "anno": [[91, 92, true]]}, {"id": 23168113, "text": "Positive allosteric modulator of alpha 7 nicotinic-acetylcholine receptors, PNU-120596 augments the effects of donepezil on learning and memory in aged rodents and non-human primates.", "anno": [[182, 183, true]]}, {"id": 23485401, "text": "Orally bioavailable and brain-penetrant pyridazine and pyridine-derived γ-secretase modulators reduced amyloidogenic Aβ peptides in vivo.", "anno": [[136, 137, true]]}, {"id": 23305400, "text": "Current progresses of novel natural products and their derivatives/ analogs as anti-Alzheimer candidates: an update.", "anno": [[115, 116, true]]}, {"id": 22797669, "text": "Rectifying behavior of charge transfer complexes of tetrakis(dimethylamino)ethene with acceptor molecules: a theoretical study.", "anno": [[126, 127, true]]}, {"id": 22735770, "text": "Cognitive enhancement as a treatment for drug addictions.", "anno": [[56, 57, true]]}, {"id": 23445166, "text": "Development of an in vitro dendritic cell-based test for skin sensitizer identification.", "anno": [[87, 88, true]]}, {"id": 23266734, "text": "On the structure of aspongopusin recently isolated from Aspongopus chinensis.", "anno": [[76, 77, true]]}, {"id": 23159663, "text": "Nano and microparticulate chitosan-based systems for antiviral topical delivery.", "anno": [[79, 80, true]]}, {"id": 23239882, "text": "Molecular insights into vesicle tethering at the Golgi by the conserved oligomeric Golgi (COG) complex and the golgin TATA element modulatory factor (TMF).", "anno": [[154, 155, true]]}, {"id": 23415892, "text": "ADAM17, shedding, TACE as therapeutic targets.", "anno": [[45, 46, true]]}, {"id": 23542040, "text": "Anti-inflammatory and antioxidant properties of hydroalcoholic crude extract from Casearia sylvestris Sw. (Salicaceae).", "anno": [[118, 119, true]]}, {"id": 23358196, "text": "Integrative Analysis of miRNA and inflammatory gene expression after acute particulate matter exposure.", "anno": [[102, 103, true]]}, {"id": 23410153, "text": "Targeting the akt kinase to modulate survival, invasiveness and drug resistance of cancer cells.", "anno": [[95, 96, true]]}, {"id": 23503440, "text": "A child exposed to primidone not prescribed for her.", "anno": [[51, 52, true]]}, {"id": 23561132, "text": "Characterisation of non-polar dimers formed during thermo-oxidative degradation of β-sitosterol.", "anno": [[95, 96, true]]}, {"id": 23395653, "text": "Chemical probes of a trisubstituted pyrrole to identify its protein target(s) in Plasmodium sporozoites.", "anno": [[103, 104, true]]}, {"id": 23323954, "text": "New tetraterpene glycosides from the fruits of Lycium chinense.", "anno": [[62, 63, true]]}, {"id": 23518299, "text": "Neuroprotective effect of sulforaphane in 6-hydroxydopamine-lesioned mouse model of Parkinson's disease.", "anno": [[103, 104, true]]}, {"id": 23092679, "text": "New insights in the pathogenesis and treatment of normal tension glaucoma.", "anno": [[73, 74, true]]}, {"id": 23440581, "text": "Quality assessment and discrimination of the roots of Cynanchum auriculatum and Cynanchum wilfordii by HPLC-UV analysis.", "anno": [[119, 120, true]]}, {"id": 23360109, "text": "Modulation of cytochrome P450 enzymes in response to continuous or intermittent high-fat diet in pigs.", "anno": [[101, 102, true]]}, {"id": 22494023, "text": "Sol-flame synthesis: a general strategy to decorate nanowires with metal oxide/noble metal nanoparticles.", "anno": [[104, 105, true]]}, {"id": 23603689, "text": "A Bioluminescent Assay System for Whole-Cell Determination of Hormones.", "anno": [[70, 71, true]]}, {"id": 23313795, "text": "Flavonoids profiles, antioxidant, acetylcholinesterase inhibition activities of extract from Dryoathyrium boryanum (Willd.) Ching.", "anno": [[129, 130, true]]}, {"id": 23194523, "text": "Determination of herb authenticity by low-field NMR.", "anno": [[51, 52, true]]}, {"id": 23456921, "text": "Which density functional is close to CCSD accuracy to describe geometry and interaction energy of small non-covalent dimers? A benchmark study using gaussian09.", "anno": [[123, 124, true], [159, 160, true]]}, {"id": 23462233, "text": "Aldehyde oxidase importance in vivo in xenobiotic metabolism: imidacloprid nitroreduction in mice.", "anno": [[97, 98, true]]}, {"id": 23580644, "text": "Transgenic Mouse α-and β-Cardiac Myosins Containing the R403Q Mutation Show Isoform Dependent Transient Kinetic Differences.", "anno": [[123, 124, true]]}, {"id": 23246471, "text": "Poly(ethylene glycol)-block-poly(ε-caprolactone) micelles for combination drug delivery: evaluation of paclitaxel, cyclopamine and gossypol in intraperitoneal xenograft models of ovarian cancer.", "anno": [[193, 194, true]]}, {"id": 23301830, "text": "Formulation study of a patch containing propranolol by design of experiments.", "anno": [[76, 77, true]]}, {"id": 23431964, "text": "Two new sesquiterpenoids from the rhizomes of Nardostachys jatamansi.", "anno": [[68, 69, true]]}, {"id": 23411291, "text": "Detection of adulteration in honey samples added various sugar syrups with 13C/12C isotope ratio analysis method.", "anno": [[112, 113, true]]}, {"id": 22648665, "text": "Screening of venezuelan medicinal plant extracts for cytostatic and cytotoxic activity against tumor cell lines.", "anno": [[111, 112, true]]}, {"id": 23022323, "text": "Modeling the binding mechanism of Alzheimer's Aβ₁-₄₂ to nicotinic acetylcholine receptors based on similarity with snake α-neurotoxins.", "anno": [[134, 135, true]]}, {"id": 23402371, "text": "A membrane vesicle-based assay to enable prediction of human biliary excretion.", "anno": [[78, 79, true]]}, {"id": 23314046, "text": "Identification of novel antimycobacterial chemical agents through the in silico multi-conformational structure-based drug screening of a large-scale chemical library.", "anno": [[165, 166, true]]}, {"id": 23377119, "text": "Influence of pesticide exposure on carbonic anhydrase II from sheep stomach.", "anno": [[75, 76, true]]}, {"id": 23291559, "text": "Nuclear receptor CAR specifically activates the two-pore K+ channel Kcnk1 gene in male mouse livers, which attenuates phenobarbital-induced hepatic hyperplasia.", "anno": [[159, 160, true]]}, {"id": 23495691, "text": "Targeting protein-protein interactions within the cyclic AMP signaling system as a therapeutic strategy for cardiovascular disease.", "anno": [[130, 131, true]]}, {"id": 23562062, "text": "Arylsulfonamide pyrimidines as VLA-4 antagonists.", "anno": [[48, 49, true]]}, {"id": 23384287, "text": "The salicylate 1,2-dioxygenase as a model for a conventional gentisate 1,2-dioxygenase: crystal structures of the G106A mutant and its adducts with gentisate and salicylate.", "anno": [[172, 173, true]]}, {"id": 23583517, "text": "A urinary metabonomics study on biochemical changes in yeast-induced pyrexia rats: a new approach to elucidating the biochemical basis of the febrile response.", "anno": [[158, 159, true]]}, {"id": 23621523, "text": "Two new vinblastine-type N-oxide alkaloids from Catharanthus roseus.", "anno": [[67, 68, true]]}, {"id": 23504315, "text": "LIM-homeodomain Transcription Factor Isl-1 Mediates the Effect of Leptin on Insulin Secretion in Mice.", "anno": [[101, 102, true]]}, {"id": 23352908, "text": "Ultrasonic gene and drug delivery using eLiposomes.", "anno": [[50, 51, true]]}, {"id": 23541437, "text": "Selenium and mercury molar ratios in commercial fish from New Jersey and Illinois: Variation within species and relevance to risk communication.", "anno": [[143, 144, true]]}, {"id": 23625817, "text": "Multiple Site-Selective Insertions of Noncanonical Amino Acids into Sequence-Repetitive Polypeptides.", "anno": [[100, 101, true]]}, {"id": 23529650, "text": "Insights into the adsorption and energy transfer of Ag clusters on the AgCl(100) surface.", "anno": [[88, 89, true]]}, {"id": 23244295, "text": "Xyloglucan-derivatized films for the culture of adherent cells and their thermocontrolled detachment: a promising alternative to cells sensitive to protease treatment.", "anno": [[166, 167, true]]}, {"id": 23578522, "text": "The next generation of novel low-density lipoprotein cholesterol-lowering agents: Proprotein convertase subtilisin/kexin 9 inhibitors.", "anno": [[133, 134, true]]}, {"id": 22287617, "text": "Protective effect of vitamin E and epicatechin against nicotine-induced oxidative stress in rats.", "anno": [[96, 97, true]]}, {"id": 23473581, "text": "Molecular interactions in 1-butanol + IL solutions by measuring and modeling activity coefficients.", "anno": [[98, 99, true]]}, {"id": 23159728, "text": "Triclosan exposure alters postembryonic development in a Pacific tree frog (Pseudacris regilla) Amphibian Metamorphosis Assay (TREEMA).", "anno": [[134, 135, true]]}, {"id": 23296568, "text": "Ab initio molecular dynamics simulation on the formation process of He@C₆₀ synthesized by explosion.", "anno": [[99, 100, true]]}, {"id": 23435674, "text": "Fluorescence spectroscopy of PTCDA molecules on the KCl(100) surface in the limit of low coverages: site selection and diffusion.", "anno": [[128, 129, true]]}, {"id": 23634642, "text": "Studies on the Himbert Intramolecular Arene/Allene Diels-Alder Cycloaddition. Mechanistic Studies and Expansion of Scope to All-Carbon Tethers.", "anno": [[76, 77, true], [142, 143, true]]}, {"id": 23639434, "text": "Antecedents and consequences of drug abuse in rats selectively bred for high and low response to novelty.", "anno": [[104, 105, true]]}, {"id": 23291333, "text": "Alkyl esters of gallic acid as anticancer agents: a review.", "anno": [[58, 59, true]]}, {"id": 23596978, "text": "Macromolecular amplification of binding response in superaptamer hydrogels.", "anno": [[74, 75, true]]}, {"id": 23581596, "text": "Sacchathridine A, a Prostaglandin Release Inhibitor from Saccharothrix sp.", "anno": [[73, 74, true]]}, {"id": 22946701, "text": "Abnormal uterine bleeding and dysfunctional uterine bleeding in pediatric and adolescent gynecology.", "anno": [[99, 100, true]]}, {"id": 23485653, "text": "The influence of study design and sex-differences on results from developmental neurotoxicity studies of bisphenol A, implications for toxicity testing.", "anno": [[151, 152, true]]}, {"id": 23541932, "text": "Fishing and knockout of bioactive compounds using a combination of high-speed counter-current chromatography (HSCCC) and preparative HPLC for evaluating the holistic efficacy and interaction of the components of Herba Epimedii.", "anno": [[226, 227, true]]}, {"id": 23328125, "text": "Injectable hyaluronic acid-tyramine hydrogels incorporating interferon-α2a for liver cancer therapy.", "anno": [[99, 100, true]]}, {"id": 23256472, "text": "Iodine-129 microdosing for protein and peptide drug development: erythropoietin as a case study.", "anno": [[95, 96, true]]}, {"id": 23307232, "text": "Warfarin dose prediction in children using pharmacometric bridging-comparison with published pharmacogenetic dosing algorithms.", "anno": [[126, 127, true]]}, {"id": 23588391, "text": "The effects of water molecules on the electronic and structural properties of peptide nanotubes.", "anno": [[95, 96, true]]}, {"id": 23178652, "text": "Inhibition of CIP2A determines erlotinib-induced apoptosis in hepatocellular carcinoma.", "anno": [[86, 87, true]]}, {"id": 23317432, "text": "Study of the scale formation mechanism on gold modified with an alkanethiol monolayer.", "anno": [[85, 86, true]]}, {"id": 23157633, "text": "Transcranial brain stimulation in schizophrenia: targeting cortical excitability, connectivity and plasticity.", "anno": [[109, 110, true]]}, {"id": 23489521, "text": "The use of insulin analogues in pregnancy.", "anno": [[41, 42, true]]}, {"id": 23435180, "text": "Hepatic and renal Bcrp transporter expression in mice treated with perfluorooctanoic acid.", "anno": [[89, 90, true]]}, {"id": 23288094, "text": "Perspectives on the reaction force constant.", "anno": [[43, 44, true]]}, {"id": 23455732, "text": "Optimized templates for bottom-up growth of high-performance integrated biomolecular detectors.", "anno": [[94, 95, true]]}, {"id": 23636270, "text": "Rapeseed oil-rich diet alters hepatic mitochondrial membrane lipid composition and disrupts bioenergetics.", "anno": [[105, 106, true]]}, {"id": 23450741, "text": "Comparative Binding Energy (COMBINE) Analysis for Understanding the Binding Determinants of Type II Dehydroquinase Inhibitors.", "anno": [[125, 126, true]]}, {"id": 23044488, "text": "Amino acid residues at the N- and C-termini are essential for the folding of active human butyrylcholinesterase polypeptide.", "anno": [[123, 124, true]]}, {"id": 23280515, "text": "Mussel-inspired adhesive binders for high-performance silicon nanoparticle anodes in lithium-ion batteries.", "anno": [[106, 107, true]]}, {"id": 23435353, "text": "Modulation of A-type K(+) channels by the short-chain cobrotoxin through the protein kinase C-delta isoform decreases membrane excitability in dorsal root ganglion neurons.", "anno": [[171, 172, true]]}, {"id": 23262278, "text": "Design, synthesis, inhibition studies, and molecular modeling of pepstatin analogues addressing different secreted aspartic proteinases of Candida albicans.", "anno": [[155, 156, true]]}, {"id": 23377760, "text": "Acute viral infections of the central nervous system in immunocompetent adults: diagnosis and management.", "anno": [[104, 105, true]]}, {"id": 23440974, "text": "Highly Ordered Hollow Oxide Nanostructures: The Kirkendall Effect at the Nanoscale.", "anno": [[82, 83, true]]}, {"id": 23629669, "text": "Simple and Rapid Synthesis of Magnetite/Hydroxyapatite Composites for Hyperthermia Treatments via a Mechanochemical Route.", "anno": [[121, 122, true]]}, {"id": 23199882, "text": "Polymethoxyflavones as agents that prevent formation of cataract: nobiletin congeners show potent growth inhibitory effects in human lens epithelial cells.", "anno": [[154, 155, true]]}, {"id": 23519470, "text": "Novel Phosphorylation and Ubiquitination Sites Regulate Reactive Oxygen Species-dependent Degradation of Anti-apoptotic c-FLIP Protein.", "anno": [[134, 135, true]]}, {"id": 23458149, "text": "Ultrasensitive optical shape characterization of gold nanoantennas using second harmonic generation.", "anno": [[99, 100, true]]}, {"id": 22989721, "text": "Airway contractility and remodeling: links to asthma symptoms.", "anno": [[61, 62, true]]}, {"id": 23282222, "text": "Highly sensitive fluorescent and colorimetric pH sensor based on polyethylenimine-capped silver nanoclusters.", "anno": [[108, 109, true]]}, {"id": 23229324, "text": "A photoinduced charge transfer composite of graphene oxide and ferrocene.", "anno": [[72, 73, true]]}, {"id": 23473372, "text": "Systematic study of the basis set superposition error in core-electron correlation effects.", "anno": [[90, 91, true]]}, {"id": 23215012, "text": "Surface-scribed transparency-based microplates.", "anno": [[46, 47, true]]}, {"id": 22988818, "text": "Friedelin and lanosterol from Garcinia prainiana stimulated glucose uptake and adipocytes differentiation in 3T3-L1 adipocytes.", "anno": [[126, 127, true]]}, {"id": 23141189, "text": "Inactivation of Escherichia coli by sonoelectrocatalytic disinfection using TiO2 as electrode.", "anno": [[93, 94, true]]}, {"id": 23574017, "text": "Effects of 17α-ethynylestradiol-induced cholestasis on the pharmacokinetics of doxorubicin in rats: reduced biliary excretion and hepatic metabolism of doxorubicin.", "anno": [[163, 164, true]]}, {"id": 23506002, "text": "New selective inhibitors of MMP-13 for inflammatory diseases: a patent evaluation (W02012151158).", "anno": [[96, 97, true]]}, {"id": 23323627, "text": "Folic acid modified cationic γ-cyclodextrin-oligoethylenimine star polymer with bioreducible disulfide linker for efficient targeted gene delivery.", "anno": [[146, 147, true]]}, {"id": 23122096, "text": "Quantitative determination of fatty acid chain composition in pork meat products by high resolution 1H NMR spectroscopy.", "anno": [[119, 120, true]]}, {"id": 23148227, "text": "Runt-related transcription factor 1 (RUNX1) stimulates tumor suppressor p53 protein in response to DNA damage through complex formation and acetylation.", "anno": [[151, 152, true]]}]}