{"head": 99, "frames": [{"id": 23193186, "text": "Hyperglycemia slows embryonic growth and suppresses cell cycle via cyclin D1 and p21.", "anno": [[84, 85, true]]}, {"id": 23631402, "text": "(De)Lithiation Mechanism of Li/SeSx (x = 0-7) Batteries Determined by In-situ Synchrotron X-ray Diffraction and X-ray Absorption Spectroscopy.", "anno": [[141, 142, true]]}, {"id": 23454149, "text": "Inhibition of angiogenesis and invasion by DMBT is mediated by downregulation of VEGF and MMP-9 through Akt pathway in MDA-MB-231 breast cancer cells.", "anno": [[149, 150, true]]}, {"id": 23640662, "text": "Electrically driven ultraviolet random lasing from an n-MgZnO/i-ZnO/SiO2/p-Si asymmetric double heterojunction.", "anno": [[110, 111, true]]}, {"id": 23299544, "text": "Long-range corrected functionals satisfy Koopmans' theorem: calculation of correlation and relaxation energies.", "anno": [[110, 111, true]]}, {"id": 23539510, "text": "Insulin-like Factor 3 promotes wound healing at the ocular surface.", "anno": [[66, 67, true]]}, {"id": 23347045, "text": "Recombinant Luteinizing Hormone supplementation in poor responders undergoing IVF: a systematic review and meta-analysis.", "anno": [[120, 121, true]]}, {"id": 23314054, "text": "Fragment-based design, synthesis, and biological evaluation of N-substituted-5-(4-isopropylthiophenol)-2-hydroxynicotinamide derivatives as novel Mcl-1 inhibitors.", "anno": [[162, 163, true]]}, {"id": 22391569, "text": "microRNA-125b inhibits tube formation of blood vessels through translational suppression of VE-cadherin.", "anno": [[103, 104, true]]}, {"id": 23484861, "text": "Ultrathin 2D Coordination Polymer Nanosheets by Surfactant-Mediated Synthesis.", "anno": [[77, 78, true]]}, {"id": 23248200, "text": "Drug-drug interactions between rosuvastatin and oral antidiabetic drugs occurring at the level of OATP1B1.", "anno": [[105, 106, true]]}, {"id": 23591043, "text": "Pregnancy outcome in women exposed to antiepileptic drugs: teratogenic role of maternal epilepsy and its pharmacologic treatment.", "anno": [[128, 129, true]]}, {"id": 23425332, "text": "Self-assembly of morphology-tunable architectures from tetraarylmethane derivatives for targeted drug delivery.", "anno": [[110, 111, true]]}, {"id": 23339967, "text": "Characterization of a key aminoglycoside phosphotransferase in gentamicin biosynthesis.", "anno": [[86, 87, true]]}, {"id": 23317031, "text": "Growth of Pt nanowires by atomic layer deposition on highly ordered pyrolytic graphite.", "anno": [[86, 87, true]]}, {"id": 23358193, "text": "Brain hemispheric differences in the neurochemical effects of lead, prenatal stress, and the combination and their amelioration by behavioral experience.", "anno": [[152, 153, true]]}, {"id": 23241369, "text": "5-Benzylglycinyl-amiloride kills proliferating and nonproliferating malignant glioma cells through caspase-independent necroptosis mediated by apoptosis-inducing factor.", "anno": [[168, 169, true]]}, {"id": 23404656, "text": "Interpretation of optoelectronic transient and charge extraction measurements in dye-sensitized solar cells.", "anno": [[107, 108, true]]}, {"id": 23061396, "text": "APP independent and dependent effects on neurite outgrowth are modulated by the receptor associated protein (RAP).", "anno": [[113, 114, true]]}, {"id": 23433811, "text": "Checkpoint protein Rad9 plays an important role in nucleotide excision repair.", "anno": [[77, 78, true]]}, {"id": 23591116, "text": "Synthesis and antibacterial evaluation of a novel series of 10-hydroxyl ketolide derivatives.", "anno": [[92, 93, true]]}, {"id": 23530013, "text": "Rapid Improvement of Diabetes After Gastric Bypass Surgery: Is It the Diet or Surgery?", "anno": [[85, 86, true]]}, {"id": 22491023, "text": "Actions of Xanthurenic acid, a putative endogenous Group II metabotropic glutamate receptor agonist, on sensory transmission in the thalamus.", "anno": [[140, 141, true]]}, {"id": 23623492, "text": "Synthesis and evaluation of Janus type nucleosides as potential HCV NS5B polymerase inhibitors.", "anno": [[94, 95, true]]}, {"id": 23353656, "text": "Pestaloficiols Q-S from the plant endophytic fungus Pestalotiopsis fici.", "anno": [[71, 72, true]]}, {"id": 23588565, "text": "Population pharmacokinetics analysis of cyclophosphamide with genetic effects in patients undergoing hematopoietic stem cell transplantation.", "anno": [[140, 141, true]]}, {"id": 23532331, "text": "Disrupting the scaffold to improve focal adhesion kinase-targeted cancer therapeutics.", "anno": [[85, 86, true]]}, {"id": 23316685, "text": "Directed motion of colloidal particles in a galvanic microreactor.", "anno": [[65, 66, true]]}, {"id": 23199228, "text": "Physicochemical analysis from real-time imaging of liposome tubulation reveals the characteristics of individual F-BAR domain proteins.", "anno": [[134, 135, true]]}, {"id": 23074145, "text": "Multicenter precision of cortical and trabecular bone quality measures assessed by high-resolution peripheral quantitative computed tomography.", "anno": [[142, 143, true]]}, {"id": 23543653, "text": "Novel 4-substituted-2(1H)-phthalazinone derivatives: synthesis, molecular modeling study and their effects on α-receptors.", "anno": [[121, 122, true]]}, {"id": 23427019, "text": "Surface Enhanced Raman Scattering on Non-SERS Active Substrates and In Situ Electrochemical Study based on a Single Gold Microshell.", "anno": [[131, 132, true]]}, {"id": 22566187, "text": "Evaluation of food-drug interaction of guava leaf tea.", "anno": [[53, 54, true]]}, {"id": 23358190, "text": "Functional profiling discovers the dieldrin organochlorinated pesticide affects leucine availability in yeast.", "anno": [[109, 110, true]]}, {"id": 23460310, "text": "Transfection of Mammalian Cells Using Block Copolypeptide Vesicles.", "anno": [[66, 67, true]]}, {"id": 23275570, "text": "Circularized synthetic oligodeoxynucleotides serve as promoterless RNA polymerase III templates for small RNA generation in human cells.", "anno": [[135, 136, true]]}, {"id": 23353735, "text": "Syntheses and anti-allergic activity of 2-((bis(trimethylsilyl)methylthio/methylsulfonyl)methyl)-5-aryl-1,3,4-oxadiazoles.", "anno": [[121, 122, true]]}, {"id": 23428346, "text": "Atorvastatin withdrawal elicits oxidative/nitrosative damage in the rat cerebral cortex.", "anno": [[87, 88, true]]}, {"id": 23384447, "text": "Northern contaminant mixtures induced morphological and functional changes in human coronary artery endothelial cells under culture conditions typifying high fat/sugar diet and ethanol exposure.", "anno": [[193, 194, true]]}, {"id": 23148920, "text": "Hydrogen sulfide increases nitric oxide production with calcium-dependent activation of endothelial nitric oxide synthase in endothelial cells.", "anno": [[142, 143, true]]}, {"id": 22899726, "text": "Organochlorine pesticide levels and risk of Alzheimer's disease in north Indian population.", "anno": [[90, 91, true]]}, {"id": 23075005, "text": "Pharmacokinetics and metabolism of [(14)C]anagliptin, a novel dipeptidyl peptidase-4 inhibitor, in humans.", "anno": [[105, 106, true]]}, {"id": 23184315, "text": "Deep brain stimulation of the subthalamic nucleus, but not dopaminergic medication, improves proactive inhibitory control of movement initiation in Parkinson's disease.", "anno": [[167, 168, true]]}, {"id": 23557092, "text": "Galactose-Based Amphiphilic Block Copolymers: Synthesis, Micellization, and Bioapplication.", "anno": [[90, 91, true]]}, {"id": 22607101, "text": "Optimization of PLGA nanoparticles formulation containing L-DOPA by applying the central composite design.", "anno": [[105, 106, true]]}, {"id": 23362271, "text": "Mutations in the putative dimer-dimer interfaces of the measles virus hemagglutinin head domain affect membrane fusion triggering.", "anno": [[129, 130, true]]}, {"id": 23639869, "text": "Method for quantitative measurements of the elastic modulus of biological cells in AFM indentation experiments.", "anno": [[110, 111, true]]}, {"id": 23361947, "text": "Identification of a small-molecule inhibitor of HIV-1 assembly that targets the phosphatidylinositol (4,5)-bisphosphate binding site of the HIV-1 matrix protein.", "anno": [[160, 161, true]]}, {"id": 23524313, "text": "Hypocholesterolemic effect of daily fisetin supplementation in high fat fed Sprague-Dawley rats.", "anno": [[95, 96, true]]}, {"id": 23457122, "text": "Prenatal bisphenol a exposure alters sex-specific estrogen receptor expression in the neonatal rat hypothalamus and amygdala.", "anno": [[124, 125, true]]}, {"id": 23292791, "text": "Polyethylene Glycol and Polyethylenimine Dual-Functionalized Nano-Graphene Oxide for Photothermally Enhanced Gene Delivery.", "anno": [[122, 123, true]]}, {"id": 23357977, "text": "The association between daily calcium intake and sarcopenia in older, non-obese Korean adults: the fourth Korea national health and nutrition examination survey (KNHANES IV) 2009.", "anno": [[178, 179, true]]}, {"id": 23591845, "text": "Two Common Bean Genotypes with Contrasting Response to Phosphorus Deficiency Show Variations in the microRNA 399-Mediated PvPHO2 Regulation within the PvPHR1 Signaling Pathway.", "anno": [[175, 176, true]]}, {"id": 23363083, "text": "Computationally assisted assignment of kahalalide Y configuration using an NMR-constrained conformational search.", "anno": [[112, 113, true]]}, {"id": 23454527, "text": "Effect of serum on diesel exhaust particles (DEP)-induced apoptosis of airway epithelial cells in vitro.", "anno": [[103, 104, true]]}, {"id": 23484668, "text": "Diarylheptanoids and Flavonoids from Viscum album Inhibit LPS-Stimulated Production of Pro-inflammatory Cytokines in Bone Marrow-Derived Dendritic Cells.", "anno": [[152, 153, true]]}, {"id": 23065140, "text": "Ketamine-induced neuronal damage and altered N-methyl-D-aspartate receptor function in rat primary forebrain culture.", "anno": [[116, 117, true]]}, {"id": 22317828, "text": "Toxic effects of some synthetic food colorants and/or flavor additives on male rats.", "anno": [[83, 84, true]]}, {"id": 23557746, "text": "Application of Target-Mediated Drug Disposition Model to Small Molecule Heat Shock Protein 90 Inhibitors.", "anno": [[104, 105, true]]}, {"id": 23380376, "text": "Cinnamic acid derivatives as inhibitors for chorismatases and isochorismatases.", "anno": [[78, 79, true]]}, {"id": 23381061, "text": "Anisole hydrolysis in high temperature water.", "anno": [[44, 45, true]]}, {"id": 23408272, "text": "Lupenone from Erica multiflora leaf extract stimulates melanogenesis in B16 murine melanoma cells through the inhibition of ERK1/2 activation.", "anno": [[141, 142, true]]}, {"id": 23289972, "text": "Discovery of thiazolidine-2,4-dione/biphenylcarbonitrile hybrid as dual PPAR α/γ modulator with antidiabetic effect: in vitro, in silico and in vivo approaches.", "anno": [[159, 160, true]]}, {"id": 23303290, "text": "Vertical flow immunoassay (VFA) biosensor for a rapid one-step immunoassay.", "anno": [[74, 75, true]]}, {"id": 23457020, "text": "Unusual amino acids and monofluoroacetate from Dichapetalum michelsonii (Umutambasha), a toxic plant from Rwanda.", "anno": [[112, 113, true]]}, {"id": 22884520, "text": "Oxysterol generation and liver X receptor-dependent reverse cholesterol transport: not all roads lead to Rome.", "anno": [[109, 110, true]]}, {"id": 23288947, "text": "Bone marrow NR4A expression is not a dominant factor in the development of atherosclerosis or macrophage polarization in mice.", "anno": [[125, 126, true]]}, {"id": 23643093, "text": "Apoptosis inducing activity of benzophenanthridine-type alkaloids and 2-arylbenzofuran neolignans in HCT116 colon carcinoma cells.", "anno": [[129, 130, true]]}, {"id": 23601708, "text": "2-(1H-Pyrazol-4-yl)acetic acids as CRTh2 antagonists.", "anno": [[52, 53, true]]}, {"id": 23637063, "text": "Upgraded Silicon Nanowires by Metal-Assisted Etching of Metallurgical Silicon: A New Route to Nanostructured Solar-Grade Silicon.", "anno": [[128, 129, true]]}, {"id": 23493259, "text": "Yeast Proteome Variations Reveal Different Adaptive Responses to Grape Must Fermentation.", "anno": [[88, 89, true]]}, {"id": 23411207, "text": "Anti-inflammatory effects of phenolic crude extracts from five fractions of Corchorus Olitorius L.", "anno": [[97, 98, true]]}, {"id": 23368901, "text": "Influence of chain length and double bond on the aqueous behavior of choline carboxylate soaps.", "anno": [[94, 95, true]]}, {"id": 23418368, "text": "The Prevalence of Meeting A1C, Blood Pressure, and LDL Goals Among People With Diabetes, 1988-2010.", "anno": [[98, 99, true]]}, {"id": 22976768, "text": "Molecular characterization of 355 mucopolysaccharidosis patients reveals 104 novel mutations.", "anno": [[92, 93, true]]}, {"id": 23161531, "text": "Relationship of land use and elevated ionic strength in Appalachian watersheds.", "anno": [[78, 79, true]]}, {"id": 23223448, "text": "Loss of LARGE2 disrupts functional glycosylation of α-dystroglycan in prostate cancer.", "anno": [[85, 86, true]]}, {"id": 23340199, "text": "Relationship of cellular topoisomerase IIα inhibition to cytotoxicity and published genotoxicity of fluoroquinolone antibiotics in V79 cells.", "anno": [[140, 141, true]]}, {"id": 23585769, "text": "Deformation of an elastic capsule in a rectangular microfluidic channel.", "anno": [[71, 72, true]]}, {"id": 23436258, "text": "Pharmacokinetic properties of anti-influenza neuraminidase inhibitors.", "anno": [[69, 70, true]]}, {"id": 23470196, "text": "Chitosan-thioglycolic Acid as a versatile antimicrobial agent.", "anno": [[61, 62, true]]}, {"id": 23218715, "text": "The discovery of potent and selective 4-aminothienopyridines as B-Raf kinase inhibitors.", "anno": [[87, 88, true]]}, {"id": 23561216, "text": "Combined impact of Bacillus stearothermophilus maltogenic alpha-amylase and surfactants on starch pasting and gelation properties.", "anno": [[129, 130, true]]}, {"id": 23184152, "text": "Recent progress in the development and use of organic ionic plastic crystal electrolytes.", "anno": [[88, 89, true]]}, {"id": 23494901, "text": "The Role of Traditional Chinese Medicines in Osteogenesis and Angiogenesis.", "anno": [[74, 75, true]]}, {"id": 23509042, "text": "Enhanced Replication of R5 HIV-1 Isolates in vitro by a Small-Molecule Reagent Targeting HIV-1 Protease.", "anno": [[103, 104, true]]}, {"id": 23520191, "text": "Library construction and biological evaluation of enmein-type diterpenoid analogues as potential anticancer agents.", "anno": [[114, 115, true]]}, {"id": 23421805, "text": "Functional interactions between matrix metalloproteinases and glycosaminoglycans.", "anno": [[80, 81, true]]}, {"id": 23111283, "text": "Toosendanin induces apoptosis through suppression of JNK signaling pathway in HL-60 cells.", "anno": [[89, 90, true]]}, {"id": 23632905, "text": "Clock Gene Expression in the Liver of Streptozotocin-induced and Spontaneous Type 1 Diabetic Rats.", "anno": [[97, 98, true]]}, {"id": 23470866, "text": "Oroxylin A reverses P-glycoprotein-mediated multidrug resistance of MCF7/ADR cells by G2/M arrest.", "anno": [[97, 98, true]]}, {"id": 23220587, "text": "Retinoic acid biosynthesis catalyzed by retinal dehydrogenases relies on a rate-limiting conformational transition associated with substrate recognition.", "anno": [[152, 153, true]]}, {"id": 23161651, "text": "Comparison of gel-based phosphoproteomic approaches to analyse scarce oviductal epithelial cell samples.", "anno": [[103, 104, true]]}, {"id": 23265876, "text": "3'-Modified oligodeoxyribonucleotides for the study of 2-deoxyribose damage in DNA.", "anno": [[82, 83, true]]}, {"id": 23541671, "text": "Synthesis and biological evaluation of prodrugs of 2-fluoro-2-deoxyribose-1-phosphate and 2,2-difluoro-2-deoxyribose-1-phosphate.", "anno": [[128, 129, true]]}, {"id": 23628592, "text": "Cytotoxic effects of amphetamine mixtures in primary hepatocytes are severely aggravated under hyperthermic conditions.", "anno": [[118, 119, true]]}, {"id": 22610968, "text": "The role of diallyl sulfides and dipropyl sulfides in the in vitro antimicrobial activity of the essential oil of garlic, Allium sativum L., and Leek, Allium porrum L.", "anno": [[166, 167, true]]}, {"id": 23252951, "text": "Towards a balanced value business model for personalized medicine: an outlook.", "anno": [[77, 78, true]]}, {"id": 23511023, "text": "Identification of benzofurano[3,2-d]pyrimidin-2-ones, a new series of HIV-1 nucleotide-competing reverse transcriptase inhibitors.", "anno": [[129, 130, true]]}, {"id": 22921313, "text": "Functional phenotype of airway myocytes from asthmatic airways.", "anno": [[62, 63, true]]}]}