{"head": 99, "frames": [{"id": 23411264, "text": "Molecular and functional properties of gelatin from the skin of unicorn leatherjacket as affected by extracting temperatures.", "anno": [[124, 125, true]]}, {"id": 23344039, "text": "A Molecular-Modeling Toolbox Aimed at Bridging the Gap between Medicinal Chemistry and Computational Sciences.", "anno": [[109, 110, true]]}, {"id": 22752958, "text": "Modified-release prednisone decreases complaints and fatigue compared to standard prednisolone in patients with adrenal insufficiency.", "anno": [[133, 134, true]]}, {"id": 23560913, "text": "Quantitating the Lattice Strain Dependence of Monolayer Pt Shell Activity toward Oxygen Reduction.", "anno": [[97, 98, true]]}, {"id": 23194536, "text": "Metabolite profiling of ginsenoside Re in rat urine and faeces after oral administration.", "anno": [[88, 89, true]]}, {"id": 23532999, "text": "O-heterocyclic embeurekols from Embellisia eureka, an endophyte of Cladanthus arabicus.", "anno": [[86, 87, true]]}, {"id": 23376478, "text": "Lycorine hydrochloride selectively inhibits human ovarian cancer cell proliferation and tumor neovascularization with very low toxicity.", "anno": [[135, 136, true]]}, {"id": 22869589, "text": "Small molecule modulation of nuclear receptor conformational dynamics: implications for function and drug discovery.", "anno": [[115, 116, true]]}, {"id": 23567243, "text": "DICO, a novel nonaromatic B-ring flavonoid, induces G2/M cell cycle arrest and apoptosis in human hepatoma cells.", "anno": [[112, 113, true]]}, {"id": 23584355, "text": "Simultaneous determination of methanol, acetaldehyde, acetone, and ethanol in human blood by gas chromatography with flame ionization detection.", "anno": [[143, 144, true]]}, {"id": 23330711, "text": "Electrokinetic charging and evidence for charge evaporation in liquid microjets of aqueous salt solution.", "anno": [[104, 105, true]]}, {"id": 23194508, "text": "Edible and non-edible olive oils discrimination by the application of a sensory olfactory system based on tin dioxide sensors.", "anno": [[125, 126, true]]}, {"id": 22944045, "text": "A dose response study to assess effects after dietary administration of diisononyl phthalate (DINP) in gestation and lactation on male rat sexual development.", "anno": [[157, 158, true]]}, {"id": 23127818, "text": "Synthesis and antitumor activity of N-sulfonyl-3,7-dioxo-5β-cholan-24-amides, ursodeoxycholic acid derivatives.", "anno": [[110, 111, true]]}, {"id": 22941424, "text": "Low calorie and carbohydrate diet: to improve the cardiovascular risk indicators in overweight or obese adults with prediabetes.", "anno": [[127, 128, true]]}, {"id": 23387511, "text": "Development of Bacteriostatic DNA Aptamers for Salmonella.", "anno": [[57, 58, true]]}, {"id": 23182090, "text": "Novel 2-aminooctahydrocyclopentalene-3a-carboxamides as potent CCR2 antagonists.", "anno": [[79, 80, true]]}, {"id": 23542439, "text": "Neuroprotection by steroids after neurotrauma in organotypic spinal cord cultures: A key role for progesterone receptors and steroidal modulators of GABAA receptors.", "anno": [[164, 165, true]]}, {"id": 23220400, "text": "Characterisation of an mGlu8 receptor-selective agonist and antagonist in the lateral and medial perforant path inputs to the dentate gyrus.", "anno": [[139, 140, true]]}, {"id": 23403471, "text": "Stimuli-responsive copolymer solution and surface assemblies for biomedical applications.", "anno": [[88, 89, true]]}, {"id": 23416005, "text": "Aza-BODIPY: improved synthesis and interaction with soluble Aβ1-42 oligomers.", "anno": [[76, 77, true]]}, {"id": 23010104, "text": "For whom the bell tolls: Distress signals from long-lived osteocytes and the pathogenesis of metabolic bone diseases.", "anno": [[116, 117, true]]}, {"id": 23255551, "text": "Identification of multiple binding sites for substrate transport in bovine organic anion transporting polypeptide 1a2.", "anno": [[117, 118, true]]}, {"id": 23411599, "text": "Expression patterns of cell cycle proteins in the livers of rats treated with hepatocarcinogens for 28 days.", "anno": [[107, 108, true]]}, {"id": 23410960, "text": "Effects of salinomycin on human bone marrow-derived mesenchymal stem cells in vitro.", "anno": [[83, 84, true]]}, {"id": 23561112, "text": "Changes in urocanic acid, histamine, putrescine and cadaverine levels in Indian mackerel (Rastrelliger kanagurta) during storage at different temperatures.", "anno": [[154, 155, true]]}, {"id": 23219002, "text": "Parametrisation of the free energy of ATP binding to wild-type and mutant Kir6.2 potassium channels.", "anno": [[99, 100, true]]}, {"id": 23427996, "text": "Excitons in conjugated polymers: a tale of two particles.", "anno": [[56, 57, true]]}, {"id": 23318471, "text": "Peroxynitrite mediates testosterone-induced vasodilation of microvascular resistance vessels.", "anno": [[92, 93, true]]}, {"id": 23522793, "text": "Mouse DNA polymerase kappa has a functional role in the repair of DNA strand breaks.", "anno": [[83, 84, true]]}, {"id": 23161747, "text": "Large area resist-free soft lithographic patterning of graphene.", "anno": [[63, 64, true]]}, {"id": 23411338, "text": "Pesticide residues in market foods in Shaanxi Province of China in 2010.", "anno": [[71, 72, true]]}, {"id": 23266504, "text": "Influence of drying and cooking process on the phytochemical content, antioxidant and hypoglycaemic properties of two bell Capsicum annum L. cultivars.", "anno": [[150, 151, true]]}, {"id": 23524315, "text": "The mycotoxin T-2 inhibits hepatic cytochrome P4503A activity in pigs.", "anno": [[69, 70, true]]}, {"id": 23357416, "text": "Dichloro-dihydro-fluorescein diacetate (DCFH-DA) assay: a quantitative method for oxidative stress assessment of nanoparticle-treated cells.", "anno": [[139, 140, true]]}, {"id": 23580152, "text": "A statistical approach for analyzing the development of (1)H multiple-quantum coherence in solids.", "anno": [[97, 98, true]]}, {"id": 23553767, "text": "A comparison of bone quality at the distal radius between Asian and Caucasian adolescents and young adults: An HR-pQCT study.", "anno": [[124, 125, true]]}, {"id": 23428468, "text": "Oxysterol-binding proteins: Functions in cell regulation beyond lipid metabolism.", "anno": [[80, 81, true]]}, {"id": 23017673, "text": "Therapeutic modulation of intestinal dysbiosis.", "anno": [[46, 47, true]]}, {"id": 23228849, "text": "A naonoporous cell-therapy device with controllable biodegradation for long-term drug release.", "anno": [[93, 94, true]]}, {"id": 23085120, "text": "Bis(12)-hupyridone, a novel acetylcholinesterase inhibitor, protects against glutamate-induced neuronal excitotoxicity via activating α7 nicotinic acetylcholine receptor/phosphoinositide 3-kinase/Akt cascade.", "anno": [[207, 208, true]]}, {"id": 23219342, "text": "Ginkgo biloba leaves extract (EGb 761) attenuates lipopolysaccharide-induced acute lung injury via inhibition of oxidative stress and NF-κB-dependent matrix metalloproteinase-9 pathway.", "anno": [[184, 185, true]]}, {"id": 23160931, "text": "The effect of C-vacancy on hydrogen storage and characterization of H2 modes on Ti functionalized C60 fullerene a first principles study.", "anno": [[136, 137, true]]}, {"id": 22824189, "text": "Egis-11150: a candidate antipsychotic compound with procognitive efficacy in rodents.", "anno": [[84, 85, true]]}, {"id": 23299759, "text": "Antibodies against Yariv's reagent for immunolocalization of arabinogalactan-proteins in aerial parts of Echinacea purpurea.", "anno": [[123, 124, true]]}, {"id": 23410221, "text": "Newly observed spontaneous activation of ethephon as a butyrylcholinesterase inhibitor.", "anno": [[86, 87, true]]}, {"id": 23165591, "text": "Development of automated paper-based devices for sequential multistep sandwich enzyme-linked immunosorbent assays using inkjet printing.", "anno": [[135, 136, true]]}, {"id": 23444300, "text": "Light energy collection in a porphyrin-imide-corrole ensemble.", "anno": [[61, 62, true]]}, {"id": 23547729, "text": "Photoinduced and Thermal Denitrogenation of Bulky Triazoline Crystals: Insights into Solid-to-Solid Transformation.", "anno": [[114, 115, true]]}, {"id": 22624955, "text": "Flavonoids and saponins from Zizyphus incurva.", "anno": [[45, 46, true]]}, {"id": 23639115, "text": "Indanomycin-related antibiotics from marine Streptomyces antibioticus PTZ0016.", "anno": [[77, 78, true]]}, {"id": 23640180, "text": "Three Ubiquitination Sites of Organic Anion Transporter-1 Synergistically Mediate Protein Kinase C-dependent Endocytosis of the Transporter.", "anno": [[139, 140, true]]}, {"id": 22324400, "text": "Chlorogenic acid, rutin and hyperoside content in Fragaria vesca, F. viridis and F. moschata in Lithuania.", "anno": [[105, 106, true]]}, {"id": 23201449, "text": "Phyllanthus urinaria suppresses human osteosarcoma cell invasion and migration by transcriptionally inhibiting u-PA via ERK and Akt signaling pathways.", "anno": [[150, 151, true]]}, {"id": 23205707, "text": "YopK controls both rate and fidelity of Yop translocation.", "anno": [[57, 58, true]]}, {"id": 23602152, "text": "Genome-wide Analysis Reveals TET- and TDG-Dependent 5-Methylcytosine Oxidation Dynamics.", "anno": [[87, 88, true]]}, {"id": 23603382, "text": "Protective effects of selenium on oxidative damage and oxidative stress related gene expression in rat liver under chronic poisoning of arsenic.", "anno": [[143, 144, true]]}, {"id": 23406484, "text": "Raman spectra of interchanging β-lactamase inhibitor intermediates on the millisecond time scale.", "anno": [[96, 97, true]]}, {"id": 23416700, "text": "Central administration of angiotensin IV rapidly enhances novel object recognition among mice.", "anno": [[93, 94, true]]}, {"id": 23645536, "text": "Analysis of the inhibitory activity of Abeliophyllum distichum leaf constituents against aldose reductase by using high-speed counter current chromatography.", "anno": [[156, 157, true]]}, {"id": 22961094, "text": "Increased nuclear thioredoxin-1 potentiates cadmium-induced cytotoxicity.", "anno": [[72, 73, true]]}, {"id": 22727823, "text": "GABAergic activity in autism spectrum disorders: an investigation of cortical inhibition via transcranial magnetic stimulation.", "anno": [[126, 127, true]]}, {"id": 23496341, "text": "Pyridone Alkaloids from a Marine-Derived Fungus, Stagonosporopsis cucurbitacearum, and Their Activities against Azole-Resistant Candida albicans.", "anno": [[144, 145, true]]}, {"id": 23299757, "text": "Fetal and neonatal outcomes in women reporting ingestion of licorice (Glycyrrhiza uralensis) during pregnancy.", "anno": [[109, 110, true]]}, {"id": 23466332, "text": "Experience-dependent homeostatic synaptic plasticity in neocortex.", "anno": [[65, 66, true]]}, {"id": 22766107, "text": "Role of AMPK in pancreatic beta cell function.", "anno": [[45, 46, true]]}, {"id": 23508742, "text": "Dammarane-type saponins from heat-processed Gynostemma pentaphyllum show fortified activity against A549 cells.", "anno": [[110, 111, true]]}, {"id": 23274887, "text": "Fetal PGC-1α overexpression programs adult pancreatic β-cell dysfunction.", "anno": [[72, 73, true]]}, {"id": 22422627, "text": "Berberine inhibits myofibroblast differentiation in nasal polyp-derived fibroblasts via the p38 pathway.", "anno": [[103, 104, true]]}, {"id": 23000076, "text": "Cannabinoid CB₁ receptor in the modulation of stress coping behavior in mice: the role of serotonin and different forebrain neuronal subpopulations.", "anno": [[147, 148, true]]}, {"id": 23279941, "text": "Blood pressure and levels of Fe, Ca, Mg, Zn, Cu, Na and K in the hair of young Bantu men from Tanzania.", "anno": [[102, 103, true]]}, {"id": 23252447, "text": "Dynamic or nondynamic? Helical trajectory in hexabenzocoronene nanotubes biased by a detachable chiral auxiliary.", "anno": [[21, 22, true], [112, 113, true]]}, {"id": 23395915, "text": "Effect of repeated dosing on rifampin exposure in BALB/c mice.", "anno": [[61, 62, true]]}, {"id": 23248975, "text": "Optical and electrical detection of single-molecule translocation through carbon nanotubes.", "anno": [[90, 91, true]]}, {"id": 23143930, "text": "IsoDGR-tagged albumin: a new αvβ3 selective carrier for nanodrug delivery to tumors.", "anno": [[83, 84, true]]}, {"id": 23178655, "text": "Boldine protects endothelial function in hyperglycemia-induced oxidative stress through an antioxidant mechanism.", "anno": [[112, 113, true]]}, {"id": 23106652, "text": "Evolution and diversity of Arsenophonus endosymbionts in aphids.", "anno": [[63, 64, true]]}, {"id": 23335441, "text": "Nanostructural anisotropy underlies anisotropic electrical bistability.", "anno": [[70, 71, true]]}, {"id": 23253260, "text": "Assessment of the usefulness of the murine cytotoxic T cell line CTLL-2 for immunotoxicity screening by transcriptomics.", "anno": [[119, 120, true]]}, {"id": 23616476, "text": "Folate-Conjugated PEG on Single Walled Carbon Nanotubes for Targeting Delivery of Doxorubicin to Cancer Cells.", "anno": [[109, 110, true]]}, {"id": 23280947, "text": "Relative importance of direct and trophic uranium exposures in the crayfish Orconectes limosus: Implication for predicting uranium bioaccumulation and its associated toxicity.", "anno": [[174, 175, true]]}, {"id": 23174754, "text": "Deficits in male sexual behavior in adulthood after social instability stress in adolescence in rats.", "anno": [[100, 101, true]]}, {"id": 23631374, "text": "X-ray structure analysis of a solid solution of milbemycins A3 and A4.", "anno": [[69, 70, true]]}, {"id": 23556438, "text": "Rovibrational Energies of the Hydrocarboxyl Radical from a RCCSD(T) Study.", "anno": [[73, 74, true]]}, {"id": 23528715, "text": "Physiological costs and carry-over effects of avian interspecific brood parasitism influence reproductive tradeoffs.", "anno": [[115, 116, true]]}, {"id": 23313663, "text": "Benzo[α]pyrene repressed DNA mismatch repair in human breast cancer cells.", "anno": [[73, 74, true]]}, {"id": 23531031, "text": "HISTONE DEACETYLASE INHIBITION AFFECTS SODIUM IODIDE SYMPORTER (NIS) EXPRESSION AND INDUCES ¹³¹I CYTOTOXICITY IN ANAPLASTIC THYROID CANCER CELLS.", "anno": [[144, 145, true]]}, {"id": 23411339, "text": "Colour and stability assessment of blue ferric anthocyanin chelates in liquid pectin-stabilised model systems.", "anno": [[109, 110, true]]}, {"id": 23273219, "text": "Synthesis, molecular modeling and evaluation of novel N'-2-(4-benzylpiperidin-/piperazin-1-yl)acylhydrazone derivatives as dual inhibitors for cholinesterases and Aβ aggregation.", "anno": [[177, 178, true]]}, {"id": 23483189, "text": "Mechanisms of RAS/β-catenin interactions.", "anno": [[40, 41, true]]}, {"id": 23292302, "text": "Zinc deficiency induced in Swiss 3T3 cells by a low-zinc medium impairs calcium entry and two mechanisms of entry are involved.", "anno": [[126, 127, true]]}, {"id": 22820555, "text": "Modafinil effects on cognition and emotion in schizophrenia and its neurochemical modulation in the brain.", "anno": [[105, 106, true]]}, {"id": 23362800, "text": "Evidence for metal-surface interactions and their role in stabilizing well-defined immobilized Ru-NHC alkene metathesis catalysts.", "anno": [[129, 130, true]]}, {"id": 23636129, "text": "Topographically-patterned porous membranes in a microfluidic device as an in vitro model of renal reabsorptive barriers.", "anno": [[119, 120, true]]}, {"id": 23448281, "text": "Acyclic nucleoside phosphonates containing a second phosphonate group are potent inhibitors of 6-oxopurine phosphoribosyltransferases and have antimalarial activity.", "anno": [[164, 165, true]]}, {"id": 23535146, "text": "Monomeric PcrA helicase processively unwinds plasmid lengths of DNA in the presence of the initiator protein RepD.", "anno": [[113, 114, true]]}, {"id": 23411258, "text": "Characterization of 3,4-DHPEA-EDA oxidation products in virgin olive oil by high performance liquid chromatography coupled with mass spectrometry.", "anno": [[145, 146, true]]}, {"id": 23602987, "text": "BDNF-induced local protein synthesis and synaptic plasticity.", "anno": [[60, 61, true]]}, {"id": 22473789, "text": "Androgenic and spermatogenic activity of alkylamide-rich ethanol solution extract of Anacyclus pyrethrum DC.", "anno": [[107, 108, true]]}, {"id": 23262271, "text": "Characterization of tyrosinase inhibitors in the twigs of Cudrania tricuspidata and their structure-activity relationship study.", "anno": [[127, 128, true]]}]}