{"head": 99, "frames": [{"id": 23179351, "text": "Changes of the serum cytokine contents in broilers fed on diets supplemented with nickel chloride.", "anno": [[97, 98, true]]}, {"id": 23179765, "text": "Natures of benzene-water and pyrrole-water interactions in the forms of σ and π types: theoretical studies from clusters to liquid mixture.", "anno": [[138, 139, true]]}, {"id": 23179966, "text": "Serotonin-glutamate and serotonin-dopamine reciprocal interactions as putative molecular targets for novel antipsychotic treatments: from receptor heterodimers to postsynaptic scaffolding and effector proteins.", "anno": [[209, 210, true]]}, {"id": 23180158, "text": "Pocket-based drug design: exploring pocket space.", "anno": [[48, 49, true]]}, {"id": 23180370, "text": "Assessing the sublethal effects of in-river concentrations of parameters contributing to cumulative effects in the athabasca river basin using a fathead minnow bioassay.", "anno": [[168, 169, true]]}, {"id": 23180382, "text": "Solvated graphenes: an emerging class of functional soft materials.", "anno": [[66, 67, true]]}, {"id": 23180652, "text": "Stability of pharmaceuticals and other polar organic compounds stored on polar organic chemical integrative samplers and solid-phase extraction cartridges.", "anno": [[154, 155, true]]}, {"id": 23180692, "text": "Mitigating with macrophytes: submersed plants reduce the toxicity of pesticide-contaminated water to zooplankton.", "anno": [[112, 113, true]]}, {"id": 23180762, "text": "The nucleoid-associated protein Dan organizes chromosomal DNA through rigid nucleoprotein filament formation in E. coli during anoxia.", "anno": [[133, 134, true]]}, {"id": 23180796, "text": "Animal QTLdb: an improved database tool for livestock animal QTL/association data dissemination in the post-genome era.", "anno": [[118, 119, true]]}, {"id": 23180826, "text": "Versican 3'-untranslated region (3'-UTR) functions as a ceRNA in inducing the development of hepatocellular carcinoma by regulating miRNA activity.", "anno": [[146, 147, true]]}, {"id": 23181488, "text": "Conformational landscape of diisopropyl ketone: quantum chemical calculations validated by microwave spectroscopy.", "anno": [[113, 114, true]]}, {"id": 23183084, "text": "Progestin effects on expression of AKR1C1-AKR1C3, SRD5A1 and PGR in the Z-12 endometriotic epithelial cell line.", "anno": [[111, 112, true]]}, {"id": 23183183, "text": "Natriuretic peptides in developing medaka embryos: implications in cardiac development by loss-of-function studies.", "anno": [[114, 115, true]]}, {"id": 23183186, "text": "P21-activated protein kinase 1 (Pak1) mediates the cross talk between insulin and β-catenin on proglucagon gene expression and its ablation affects glucose homeostasis in male C57BL/6 mice.", "anno": [[188, 189, true]]}, {"id": 23183413, "text": "Mortality, bioaccumulation and physiological responses in juvenile freshwater mussels (Lampsilis siliquoidea) chronically exposed to copper.", "anno": [[139, 140, true]]}, {"id": 23183532, "text": "Intestinal luminal nitrogen metabolism: role of the gut microbiota and consequences for the host.", "anno": [[96, 97, true]]}, {"id": 23183669, "text": "Interactions of the intact FsrC membrane histidine kinase with the tricyclic peptide inhibitor siamycin I revealed through synchrotron radiation circular dichroism.", "anno": [[163, 164, true]]}, {"id": 23184251, "text": "Substrate ambiguity among the nudix hydrolases: biologically significant, evolutionary remnant, or both?", "anno": [[103, 104, true]]}, {"id": 23184951, "text": "ATP hydrolysis enhances RNA recognition and antiviral signal transduction by the innate immune sensor, laboratory of genetics and physiology 2 (LGP2).", "anno": [[149, 150, true]]}, {"id": 23185990, "text": "Aminoacyl-tRNA Substrate and Enzyme Backbone Atoms Contribute to Translational Quality Control by YbaK.", "anno": [[102, 103, true]]}, {"id": 23186623, "text": "Maturation-associated changes in the internal distribution of tetrodotoxin in the female goby Yongeichthys criniger.", "anno": [[115, 116, true]]}, {"id": 23186624, "text": "Effect of clonidine in mice injected with Tityus discrepans scorpion venom.", "anno": [[74, 75, true]]}, {"id": 23188714, "text": "Pyrimidine salvage in Trypanosoma brucei bloodstream forms and the trypanocidal action of halogenated pyrimidines.", "anno": [[113, 114, true]]}, {"id": 23189968, "text": "Impact of thyroid dysfunction on erythropoietin dosage in hemodialysis patients.", "anno": [[79, 80, true]]}, {"id": 23190030, "text": "Phenolic compounds: the role of redox regulation in neurodegenerative disease and cancer.", "anno": [[88, 89, true]]}, {"id": 23190172, "text": "17β-Oestradiol anti-inflammatory effects in primary astrocytes require oestrogen receptor β-mediated neuroglobin up-regulation.", "anno": [[126, 127, true]]}, {"id": 23192895, "text": "Synthesis and thermal decomposition behaviors of magnesium borohydride ammoniates with controllable composition as hydrogen storage materials.", "anno": [[141, 142, true]]}, {"id": 23192981, "text": "The role of prolactin receptor in GH signaling in breast cancer cells.", "anno": [[69, 70, true]]}, {"id": 23192982, "text": "MLL histone methylases regulate expression of HDLR-SR-B1 in presence of estrogen and control plasma cholesterol in vivo.", "anno": [[119, 120, true]]}, {"id": 23193183, "text": "Transferability and fine mapping of type 2 diabetes loci in African Americans: the Candidate Gene Association Resource Plus Study.", "anno": [[129, 130, true]]}, {"id": 23193260, "text": "Clone DB: an integrated NCBI resource for clone-associated data.", "anno": [[63, 64, true]]}, {"id": 23193276, "text": "KEGG OC: a large-scale automatic construction of taxonomy-based ortholog clusters.", "anno": [[81, 82, true]]}, {"id": 23194502, "text": "An isoquinoline alkaloid from the Chinese herbal plant Corydalis yanhusuo W.T. Wang inhibits P-glycoprotein and multidrug resistance-associate protein 1.", "anno": [[152, 153, true]]}, {"id": 23194504, "text": "Antioxidant activity and effective compounds of immature calamondin peel.", "anno": [[72, 73, true]]}, {"id": 23194505, "text": "Temperature-dependent kinetics of grape seed phenolic compounds extraction: experiment and model.", "anno": [[96, 97, true]]}, {"id": 23194507, "text": "Analysis of Anabaena vaginicola and Nostoc calcicola from Northern Iran, as rich sources of major carotenoids.", "anno": [[109, 110, true]]}, {"id": 23194510, "text": "Formation of carcinogenic 4(5)-methylimidazole in caramel model systems: a role of sulphite.", "anno": [[91, 92, true]]}, {"id": 23194512, "text": "Podocarpane, isopimarane, and abietane diterpenoids from Isodon lophanthoides var. graciliflorus.", "anno": [[96, 97, true]]}, {"id": 23194517, "text": "Oxidative changes during ice storage of rainbow trout (Oncorhynchus mykiss) fed different ratios of marine and vegetable feed ingredients.", "anno": [[137, 138, true]]}, {"id": 23194518, "text": "Development and characterisation of composite films made of kefiran and starch.", "anno": [[78, 79, true]]}, {"id": 23194522, "text": "Binding affinity between dietary polyphenols and β-lactoglobulin negatively correlates with the protein susceptibility to digestion and total antioxidant activity of complexes formed.", "anno": [[182, 183, true]]}, {"id": 23194524, "text": "Recovery and characterisation of coloured phenolic preparations from apple seeds.", "anno": [[80, 81, true]]}, {"id": 23194525, "text": "The nutritional supplement Active Hexose Correlated Compound (AHCC) has direct immunomodulatory actions on intestinal epithelial cells and macrophages involving TLR/MyD88 and NF-κB/MAPK activation.", "anno": [[196, 197, true]]}, {"id": 23194526, "text": "Garlic oil attenuates the cardiac apoptosis in hamster-fed with hypercholesterol diet.", "anno": [[85, 86, true]]}, {"id": 23194528, "text": "Characterisation of tequila according to their major volatile composition using multilayer perceptron neural networks.", "anno": [[117, 118, true]]}, {"id": 23194531, "text": "Pulsed-electric-field-assisted extraction of anthocyanins from purple-fleshed potato.", "anno": [[84, 85, true]]}, {"id": 23194533, "text": "Production of medium chain saturated fatty acids with enhanced antimicrobial activity from crude coconut fat by solid state cultivation of Yarrowia lipolytica.", "anno": [[158, 159, true]]}, {"id": 23194540, "text": "Method development and validation for boscalid in blueberries by solid-phase microextraction gas chromatography, and their degradation kinetics.", "anno": [[143, 144, true]]}, {"id": 23194543, "text": "Effect of dry heating with ionic gums on physicochemical properties of starch.", "anno": [[77, 78, true]]}, {"id": 23194544, "text": "Determination of acrylamide in local and commercial cultivar of potatoes from biological farm.", "anno": [[93, 94, true]]}, {"id": 23194552, "text": "In vitro antibacterial, cytotoxicity and haemolytic activities and phytochemical analysis of seagrasses from the Gulf of Mannar, South India.", "anno": [[140, 141, true]]}, {"id": 23194555, "text": "Adsorption kinetics, thermodynamics and isotherm of Hg(II) from aqueous solutions using buckwheat hulls from Jiaodong of China.", "anno": [[126, 127, true]]}, {"id": 23194559, "text": "Suitability of elemental fingerprinting for assessing the geographic origin of pumpkin (Cucurbita pepo var. styriaca) seed oil.", "anno": [[126, 127, true]]}, {"id": 23194566, "text": "Comparison of sample preparation methods, validation of an UPLC-MS/MS procedure for the quantification of tetrodotoxin present in marine gastropods and analysis of pufferfish.", "anno": [[174, 175, true]]}, {"id": 23194750, "text": "Reversible inhibition of vasoconstriction by thiazolidinediones related to PI3K/Akt inhibition in vascular smooth muscle cells.", "anno": [[126, 127, true]]}, {"id": 23194825, "text": "Neurotoxicity of \"ecstasy\" and its metabolites in human dopaminergic differentiated SH-SY5Y cells.", "anno": [[97, 98, true]]}, {"id": 23195329, "text": "Brain tumor immunotherapy: seeing the brain in the body.", "anno": [[55, 56, true]]}, {"id": 23195954, "text": "Serine protease activity of calnuc: regulation by Zn2+ and G proteins.", "anno": [[69, 70, true]]}, {"id": 23195960, "text": "A specific and essential role for Na,K-ATPase α3 in neurons co-expressing α1 and α3.", "anno": [[83, 84, true]]}, {"id": 23196320, "text": "Laser synthesis of ligand-free bimetallic nanoparticles for plasmonic applications.", "anno": [[82, 83, true]]}, {"id": 23197296, "text": "RNF4 is required for DNA double-strand break repair in vivo.", "anno": [[59, 60, true]]}, {"id": 23197649, "text": "Allosteric modulation of a chemogenetically modified G protein-coupled receptor.", "anno": [[79, 80, true]]}, {"id": 23197771, "text": "Upregulation of Mer receptor tyrosine kinase signaling attenuated lipopolysaccharide-induced lung inflammation.", "anno": [[110, 111, true]]}, {"id": 23198810, "text": "Profluorogenic reductase substrate for rapid, selective, and sensitive visualization and detection of human cancer cells that overexpress NQO1.", "anno": [[142, 143, true]]}, {"id": 23198819, "text": "Bioinspired and highly oriented clay nanocomposites with a xyloglucan biopolymer matrix: extending the range of mechanical and barrier properties.", "anno": [[145, 146, true]]}, {"id": 23198831, "text": "Hydrogen evolution from Pt/Ru-coated p-type WSe2 photocathodes.", "anno": [[62, 63, true]]}, {"id": 23198958, "text": "Triggered indistinguishable single photons with narrow line widths from site-controlled quantum dots.", "anno": [[100, 101, true]]}, {"id": 23199028, "text": "Synthesis, biological evaluation, and molecular modeling of glycyrrhizin derivatives as potent high-mobility group box-1 inhibitors with anti-heart-failure activity in vivo.", "anno": [[172, 173, true]]}, {"id": 23199257, "text": "Ultrasensitive broadband probing of molecular vibrational modes with multifrequency optical antennas.", "anno": [[100, 101, true]]}, {"id": 23199983, "text": "Production of 1-lactulose and lactulose using commercial β-galactosidase from Kluyveromyces lactis in the presence of fructose.", "anno": [[126, 127, true]]}, {"id": 23199984, "text": "Effects of chemical interesterification on the physicochemical, microstructural and thermal properties of palm stearin, palm kernel oil and soybean oil blends.", "anno": [[158, 159, true]]}, {"id": 23199992, "text": "Discrimination of cabbage (Brassica rapa ssp. pekinensis) cultivars grown in different geographical areas using ¹H NMR-based metabolomics.", "anno": [[137, 138, true]]}, {"id": 23199999, "text": "Effect of red wines with different in vitro antioxidant activity on oxidative stress of high-fat diet rats.", "anno": [[106, 107, true]]}, {"id": 23200004, "text": "Determination of mercury in rice by MSFIA and cold vapour atomic fluorescence spectrometry.", "anno": [[90, 91, true]]}, {"id": 23200005, "text": "Composition and distribution of the main active components in selenium-enriched fruit bodies of Cordyceps militaris link.", "anno": [[120, 121, true]]}, {"id": 23200006, "text": "Detection of trace metal in distilled alcoholic drinks.", "anno": [[54, 55, true]]}, {"id": 23200246, "text": "Anti-inflammatory norditerpenoids from the soft coral Sinularia maxima.", "anno": [[70, 71, true]]}, {"id": 23200253, "text": "Further exploration of M₁ allosteric agonists: subtle structural changes abolish M₁ allosteric agonism and result in pan-mAChR orthosteric antagonism.", "anno": [[149, 150, true]]}, {"id": 23200747, "text": "Interactions of neuropathy inducers and potentiators/promoters with soluble esterases.", "anno": [[85, 86, true]]}, {"id": 23200778, "text": "Selective induction of glutathione S-transferases in round spermatids from the Brown-Norway rat by the chemotherapeutic regimen for testicular cancer.", "anno": [[149, 150, true]]}, {"id": 23200887, "text": "Resveratrol affects differently rat liver and brain mitochondrial bioenergetics and oxidative stress in vitro: investigation of the role of gender.", "anno": [[146, 147, true]]}, {"id": 23200901, "text": "The role of efflux transporters on the transport of highly toxic aconitine, mesaconitine, hypaconitine, and their hydrolysates, as determined in cultured Caco-2 and transfected MDCKII cells.", "anno": [[189, 190, true]]}, {"id": 23201003, "text": "Inhibitory effect of 1α,25-dihydroxyvitamin D₃ on excretion of JBP485 via organic anion transporters in rats.", "anno": [[108, 109, true]]}, {"id": 23201055, "text": "Optimization of encapsulation of a synthetic long peptide in PLGA nanoparticles: low-burst release is crucial for efficient CD8(+) T cell activation.", "anno": [[148, 149, true]]}, {"id": 23201124, "text": "Substrates of IAP ubiquitin ligases identified with a designed orthogonal E3 ligase, the NEDDylator.", "anno": [[99, 100, true]]}, {"id": 23201223, "text": "Emerging role of primary cilia as mechanosensors in osteocytes.", "anno": [[62, 63, true]]}, {"id": 23201309, "text": "Selectivity of kinases on the activation of tenofovir, an anti-HIV agent.", "anno": [[72, 73, true]]}, {"id": 23201331, "text": "Protective effects of sweroside on human MG-63 cells and rat osteoblasts.", "anno": [[72, 73, true]]}, {"id": 23201370, "text": "Acute and subchronic toxicity as well as mutagenic evaluation of essential oil from turmeric (Curcuma longa L).", "anno": [[110, 111, true]]}, {"id": 23201439, "text": "New modified β-cyclodextrin derivatives as detoxifying agents of chemical warfare agents (I). Synthesis and preliminary screening: evaluation of the detoxification using a half-quantitative enzymatic assay.", "anno": [[92, 93, true], [205, 206, true]]}, {"id": 23201442, "text": "Raloxifene affects fatty acid oxidation in livers from ovariectomized rats by acting as a pro-oxidant agent.", "anno": [[107, 108, true]]}, {"id": 23201451, "text": "Application of OECD Guideline 423 in assessing the acute oral toxicity of moniliformin.", "anno": [[86, 87, true]]}, {"id": 23202250, "text": "Nanoparticle toxicity in Daphnia magna reproduction studies: the importance of test design.", "anno": [[90, 91, true]]}, {"id": 23202585, "text": "The ATPase domain of ISWI is an autonomous nucleosome remodeling machine.", "anno": [[72, 73, true]]}, {"id": 23202880, "text": "Observation of rates and products in the reaction of NO3 with submicron squalane and squalene aerosol.", "anno": [[101, 102, true]]}, {"id": 23203454, "text": "Metabolism of the plasticizer and phthalate substitute diisononyl-cyclohexane-1,2-dicarboxylate (DINCH(®)) in humans after single oral doses.", "anno": [[140, 141, true]]}, {"id": 23203870, "text": "EENdb: a database and knowledge base of ZFNs and TALENs for endonuclease engineering.", "anno": [[84, 85, true]]}, {"id": 23203920, "text": "Identification of LasR ligands through a virtual screening approach.", "anno": [[67, 68, true]]}, {"id": 23204325, "text": "Mitogen-inducible gene 6 triggers apoptosis and exacerbates ER stress-induced β-cell death.", "anno": [[90, 91, true]]}]}