{"head": 99, "frames": [{"id": 22835042, "text": "Fertility and endocrine outcome after robot-assisted laparoscopic myomectomy (RALM).", "anno": [[83, 84, true]]}, {"id": 22173956, "text": "Impact of aqueous doash extract on urinary mutagenicity in rats exposed to heterocyclic amines.", "anno": [[94, 95, true]]}, {"id": 23211426, "text": "Liver X Receptors and female reproduction: when cholesterol meets fertility!", "anno": [[75, 76, true]]}, {"id": 22925550, "text": "Acid-induced gelation behavior of soybean protein isolate with high intensity ultrasonic pre-treatments.", "anno": [[103, 104, true]]}, {"id": 23307699, "text": "Synthesis of a potent antimalarial agent through natural products conjugation.", "anno": [[77, 78, true]]}, {"id": 23503470, "text": "Sol-gel nanoglues for an organic binder-free TiO2 nanofiber anode for lithium ion batteries.", "anno": [[91, 92, true]]}, {"id": 23207322, "text": "pH-responsive composite microspheres based on magnetic mesoporous silica nanoparticle for drug delivery.", "anno": [[103, 104, true]]}, {"id": 23220749, "text": "Apomorphine is a bimodal modulator of TRPA1 channels.", "anno": [[52, 53, true]]}, {"id": 23198917, "text": "Electronic size effects in three-dimensional nanostructures.", "anno": [[59, 60, true]]}, {"id": 23537500, "text": "NMDA receptor-dependent function and plasticity in inhibitory circuits.", "anno": [[70, 71, true]]}, {"id": 23122156, "text": "Use of viscera extract from hybrid catfish (Clarias macrocephalus × Clarias gariepinus) for the production of protein hydrolysate from toothed ponyfish (Gazza minuta) muscle.", "anno": [[173, 174, true]]}, {"id": 23579166, "text": "In vitro toxicological assessment of clays for their use in food packaging applications.", "anno": [[87, 88, true]]}, {"id": 23240889, "text": "Optomechanical Shutter Modulated Broad-Band Cavity-Enhanced Absorption Spectroscopy of Molecular Transients of Astrophysical Interest.", "anno": [[133, 134, true]]}, {"id": 23395003, "text": "Fbxl10/Kdm2b recruits polycomb repressive complex 1 to CpG islands and regulates H2A ubiquitylation.", "anno": [[99, 100, true]]}, {"id": 22917842, "text": "High multivitamin intakes during pregnancy and postweaning obesogenic diets interact to affect the relationship between expression of PPAR genes and glucose regulation in the offspring.", "anno": [[184, 185, true]]}, {"id": 23418775, "text": "Two new triterpenoids from the fungus Perenniporia maackiae.", "anno": [[59, 60, true]]}, {"id": 23400749, "text": "Correlation between carbapenem consumption and antimicrobial resistance rates of Acinetobacter baumannii in a university-affiliated hospital in China.", "anno": [[149, 150, true]]}, {"id": 22960442, "text": "Methamphetamine-induced nitric oxide promotes vesicular transport in blood-brain barrier endothelial cells.", "anno": [[106, 107, true]]}, {"id": 22677456, "text": "In vitro characterization of organophosphorus compound hydrolysis by native and recombinant human prolidase.", "anno": [[107, 108, true]]}, {"id": 23488809, "text": "Channel Size Conversion of Phi29 DNA-Packaging Nanomotor for Discrimination of Single- and Double-Stranded Nucleic Acids.", "anno": [[120, 121, true]]}, {"id": 23458445, "text": "Cellulose-ethylenediaminetetraacetic Acid conjugates protect Mammalian cells from bacterial cells.", "anno": [[97, 98, true]]}, {"id": 23581876, "text": "Metabolism of 2,2',3,3',6,6'-hexachlorobiphenyl (PCB 136) atropisomers in tissue slices from phenobarbital or dexamethasone-induced rats is sex-dependent.", "anno": [[153, 154, true]]}, {"id": 23147869, "text": "Extraction of sediment-associated polycyclic aromatic hydrocarbons with granular activated carbon.", "anno": [[97, 98, true]]}, {"id": 23220105, "text": "In vivo biocompatibility, sustained-release and stability of triptorelin formulations based on a liquid, degradable polymer.", "anno": [[123, 124, true]]}, {"id": 23378625, "text": "Glycation Gap Is Associated With Macroproteinuria but Not With Other Complications in Patients With Type 2 Diabetes.", "anno": [[115, 116, true]]}, {"id": 23584016, "text": "Profiling the venom gland transcriptome of Tetramorium bicarinatum (Hymenoptera: Formicidae): The first transcriptome analysis of an ant species.", "anno": [[144, 145, true]]}, {"id": 23122125, "text": "Dietary Monascus adlay supplements facilitate suppression of cigarette smoke-induced pulmonary endoplasmic reticulum stress, autophagy, apoptosis and emphysema-related PLGF in the rat.", "anno": [[183, 184, true]]}, {"id": 23090712, "text": "Lanthanum (III) regulates the nitrogen assimilation in soybean seedlings under ultraviolet-B radiation.", "anno": [[102, 103, true]]}, {"id": 23503780, "text": "Gas-phase structures and thermochemistry of neutral histidine and its conjugated acid and base.", "anno": [[94, 95, true]]}, {"id": 23523425, "text": "Structure of the Polycomb Group Protein PCGF1 in Complex with BCOR Reveals Basis for Binding Selectivity of PCGF Homologs.", "anno": [[121, 122, true]]}, {"id": 23016694, "text": "Obesity and addiction: neurobiological overlaps.", "anno": [[47, 48, true]]}, {"id": 23240691, "text": "FINDSITE(comb): a threading/structure-based, proteomic-scale virtual ligand screening approach.", "anno": [[94, 95, true]]}, {"id": 23411261, "text": "Effects of Azocompost and urea on the herbage yield and contents and compositions of essential oils from two genotypes of dragonhead (Dracocephalum moldavica L.) in two regions of Iran.", "anno": [[184, 185, true]]}, {"id": 23178557, "text": "Adaptation of bifidobacteria to the gastrointestinal tract and functional consequences.", "anno": [[86, 87, true]]}, {"id": 23109429, "text": "Piccolo NuA4-catalyzed acetylation of nucleosomal histones: critical roles of an Esa1 Tudor/chromo barrel loop and an Epl1 enhancer of polycomb A (EPcA) basic region.", "anno": [[165, 166, true]]}, {"id": 23122080, "text": "Toona sinensis and its major bioactive compound gallic acid inhibit LPS-induced inflammation in nuclear factor-κB transgenic mice as evaluated by in vivo bioluminescence imaging.", "anno": [[177, 178, true]]}, {"id": 23123257, "text": "Reduced in vitro and in vivo toxicity of siRNA-lipoplexes with addition of polyglutamate.", "anno": [[88, 89, true]]}, {"id": 23614455, "text": "Efficient cell and cell-sheet harvesting based on smart surfaces coated with a multifunctional and self-organizing Elastin-Like Recombinamer.", "anno": [[140, 141, true]]}, {"id": 23454202, "text": "Curcumin loaded solid lipid nanoparticles: An efficient formulation approach for cerebral ischemic reperfusion injury in rats.", "anno": [[125, 126, true]]}, {"id": 23339181, "text": "Assessment of emerging biomarkers of liver injury in human subjects.", "anno": [[67, 68, true]]}, {"id": 23603479, "text": "Cognitive effects of variations in pubertal timing: Is puberty a period of brain organization for human sex-typed cognition?", "anno": [[123, 124, true]]}, {"id": 23206862, "text": "Identification of a novel benzimidazole derivative as a highly potent NPY Y5 receptor antagonist with an anti-obesity profile.", "anno": [[125, 126, true]]}, {"id": 23517069, "text": "Therapeutic Agents Triggering Nonapoptotic Cancer Cell Death.", "anno": [[60, 61, true]]}, {"id": 23294348, "text": "Fragment-based discovery of new highly substituted 1H-pyrrolo[2,3-b]- and 3H-imidazolo[4,5-b]-pyridines as focal adhesion kinase inhibitors.", "anno": [[139, 140, true]]}, {"id": 23069375, "text": "Rosiglitazone disrupts endosteal bone formation during distraction osteogenesis by local adipocytic infiltration.", "anno": [[112, 113, true]]}, {"id": 23174017, "text": "Assessing the potential effectiveness of food and beverage taxes and subsidies for improving public health: a systematic review of prices, demand and body weight outcomes.", "anno": [[170, 171, true]]}, {"id": 23426369, "text": "Acyl-CoA Synthetase 1 Is Induced by Gram-negative Bacteria and Lipopolysaccharide and Is Required for Phospholipid Turnover in Stimulated Macrophages.", "anno": [[149, 150, true]]}, {"id": 23508295, "text": "Differential tolerance to copper, but no evidence of population-level genetic differences in a widely-dispersing native barnacle.", "anno": [[128, 129, true]]}, {"id": 23159664, "text": "A novel permeation enhancer: N-succinyl chitosan on the intranasal absorption of isosorbide dinitrate in rats.", "anno": [[109, 110, true]]}, {"id": 23506214, "text": "Comprehensive Experimental and Computational Analysis of Binding Energy Hot Spots at the NF-κB Essential Modulator/IKKβ Protein-Protein Interface.", "anno": [[145, 146, true]]}, {"id": 23355480, "text": "Efficient stacking on protein amide fragments.", "anno": [[45, 46, true]]}, {"id": 22887463, "text": "A crown-ether loop-derivatized oligothiophene doubly attached on gold surface as cation-binding switchable molecular junction.", "anno": [[125, 126, true]]}, {"id": 23221636, "text": "An in vitro network of intermolecular interactions between viral RNA segments of an avian H5N2 influenza A virus: comparison with a human H3N2 virus.", "anno": [[148, 149, true]]}, {"id": 23313711, "text": "Detoxification of aldehydes by histidine-containing dipeptides: from chemistry to clinical implications.", "anno": [[103, 104, true]]}, {"id": 23452431, "text": "Synthetic Approaches to RBC Mimicry and Oxygen Carrier Systems.", "anno": [[62, 63, true]]}, {"id": 23404064, "text": "Anatomical connection strength predicts dopaminergic drug effects on fronto-striatal function.", "anno": [[93, 94, true]]}, {"id": 23485046, "text": "Synergistic interactions of epigallocatechin gallate and oxytetracycline against various drug resistant Staphylococcus aureus strains in vitro.", "anno": [[142, 143, true]]}, {"id": 23146748, "text": "Decreased levels of AKR1B1 and AKR1B10 in cancerous endometrium compared to adjacent non-cancerous tissue.", "anno": [[105, 106, true]]}, {"id": 23395916, "text": "Mini-review: Foldosome regulation of androgen receptor action in prostate cancer.", "anno": [[80, 81, true]]}, {"id": 23637074, "text": "High-Performance Vertical Organic Transistors.", "anno": [[45, 46, true]]}, {"id": 23540731, "text": "Copper-catalyzed diastereoselective arylation of tryptophan derivatives: total synthesis of (+)-naseseazines a and B.", "anno": [[116, 117, true]]}, {"id": 23291240, "text": "Cerebral and extracerebral cholesterol metabolism and CSF markers of Alzheimer's disease.", "anno": [[88, 89, true]]}, {"id": 23381796, "text": "A decision-analysis tool for benefit-risk assessment of nonprescription drugs.", "anno": [[77, 78, true]]}, {"id": 23561083, "text": "Distribution, antioxidant and characterisation of phenolic compounds in soybeans, flaxseed and olives.", "anno": [[101, 102, true]]}, {"id": 23519077, "text": "Loss of Survivin influences liver regeneration and is associated with impaired Aurora B function.", "anno": [[96, 97, true]]}, {"id": 23262663, "text": "FluidFM as a lithography tool in liquid: spatially controlled deposition of fluorescent nanoparticles.", "anno": [[101, 102, true]]}, {"id": 23142737, "text": "Protective effects of erythropoietin on astrocytic swelling after oxygen-glucose deprivation and reoxygenation: mediation through AQP4 expression and MAPK pathway.", "anno": [[162, 163, true]]}, {"id": 23561207, "text": "The potential of solvent-minimized extraction methods in the determination of polycyclic aromatic hydrocarbons in fish oils.", "anno": [[123, 124, true]]}, {"id": 23273517, "text": "Synthesis and biological evaluation of analogues of the kinase inhibitor nilotinib as Abl and Kit inhibitors.", "anno": [[108, 109, true]]}, {"id": 23276136, "text": "Melanocortins as innovative drugs for ischemic diseases and neurodegenerative disorders: established data and perspectives.", "anno": [[122, 123, true]]}, {"id": 23202249, "text": "Chronic exposure to paclobutrazol causes hepatic steatosis in male rockfish Sebastiscus marmoratus and the mechanism involved.", "anno": [[125, 126, true]]}, {"id": 23205561, "text": "Shear modulus property characterization of nanorods.", "anno": [[51, 52, true]]}, {"id": 23508266, "text": "A genome-wide association study of bronchodilator response in asthmatics.", "anno": [[72, 73, true]]}, {"id": 23398786, "text": "Daily physical activity assessment with accelerometers: new insights and validation studies.", "anno": [[91, 92, true]]}, {"id": 23244296, "text": "Anion-π interactions: generality, binding strength, and structure.", "anno": [[65, 66, true]]}, {"id": 23417972, "text": "BaSnO3 perovskite nanoparticles for high efficiency dye-sensitized solar cells.", "anno": [[78, 79, true]]}, {"id": 23371491, "text": "Impaired social behavior in chicks exposed to sodium valproate during the last week of embryogenesis.", "anno": [[100, 101, true]]}, {"id": 23530057, "text": "Structural basis for activation of ZAP-70 by phosphorylation of the SH2-kinase linker.", "anno": [[85, 86, true]]}, {"id": 23576475, "text": "Theoretical Investigation of Generator-Collector Microwell Arrays for Improving Electroanalytical Selectivity: Application to Selective Dopamine Detection in the Presence of Ascorbic Acid.", "anno": [[187, 188, true]]}, {"id": 22982770, "text": "A modern in vivo pharmacokinetic paradigm: combining snapshot, rapid and full PK approaches to optimize and expedite early drug discovery.", "anno": [[137, 138, true]]}, {"id": 23411170, "text": "Net analyte signal standard addition method for simultaneous determination of sulphadiazine and trimethoprim in bovine milk and veterinary medicines.", "anno": [[148, 149, true]]}, {"id": 23293134, "text": "Occupational hazards control of hazardous substances in clean room of semiconductor manufacturing plant using CFD analysis.", "anno": [[122, 123, true]]}, {"id": 23617585, "text": "Structural identification of (1→6)-α-D-glucan, a key responsible for the health benefits of longan, and evaluation of anticancer activity.", "anno": [[137, 138, true]]}, {"id": 23594303, "text": "Bacteriolysis by vancomycin-conjugated acryl nanoparticles and morphological component analysis.", "anno": [[95, 96, true]]}, {"id": 22512662, "text": "A new triterpenoid from the rhizomes of Nelumbo nucifera.", "anno": [[56, 57, true]]}, {"id": 23562061, "text": "Ostreol A: A new cytotoxic compound isolated from the epiphytic dinoflagellate Ostreopsis cf. ovata from the coastal waters of Jeju Island, Korea.", "anno": [[145, 146, true]]}, {"id": 23436706, "text": "A concise synthesis of pyrazole analogues of combretastatin A1 as potent anti-tubulin agents.", "anno": [[92, 93, true]]}, {"id": 23600682, "text": "The Chemical constituents of the twigs of Ammopiptanthus nanus.", "anno": [[62, 63, true]]}, {"id": 23229135, "text": "Dynamic bioavailability of copper in soil estimated by uptake and elimination kinetics in the springtail Folsomia candida.", "anno": [[121, 122, true]]}, {"id": 23340650, "text": "Metabolic profiles of brain metastases.", "anno": [[38, 39, true]]}, {"id": 23211868, "text": "Halting metastasis through CXCR4 inhibition.", "anno": [[43, 44, true]]}, {"id": 23265875, "text": "Design and synthesis of tricyclic cores for kinase inhibition.", "anno": [[61, 62, true]]}, {"id": 23600476, "text": "Three-dimensional plasmonic chiral tetramers assembled by DNA origami.", "anno": [[69, 70, true]]}, {"id": 23624809, "text": "Effects of intravenous nicotine on prepulse inhibition in smokers and non-smokers: relationship with familial smoking.", "anno": [[117, 118, true]]}, {"id": 23640547, "text": "Seawater-driven magnesium based Janus micromotors for environmental remediation.", "anno": [[79, 80, true]]}, {"id": 23123646, "text": "Neuroprotective role of ATP-sensitive potassium channels in cerebral ischemia.", "anno": [[77, 78, true]]}, {"id": 23512500, "text": "Diarylheptanoids from Alnus glutinosa Bark and Their Chemoprotective Effect on Human Lymphocytes DNA.", "anno": [[100, 101, true]]}, {"id": 23515494, "text": "Involvement of serotonin mechanism in methamphetamine-induced chronic pulmonary toxicity in rats.", "anno": [[96, 97, true]]}, {"id": 23330546, "text": "Nuclear receptors in bile acid metabolism.", "anno": [[41, 42, true]]}, {"id": 23605691, "text": "Cytochrome p450-mediated changes in oxycodone pharmacokinetics/pharmacodynamics and their clinical implications.", "anno": [[111, 112, true]]}]}