{"head": 99, "frames": [{"id": 22594571, "text": "A new triterpenoid saponin from Glinus oppositifolius with α-glucosidase inhibitory activity.", "anno": [[92, 93, true]]}, {"id": 23353745, "text": "(E)-4-Aryl-4-oxo-2-butenoic acid amides, chalcone-aroylacrylic acid chimeras: Design, antiproliferative activity and inhibition of tubulin polymerization.", "anno": [[153, 154, true]]}, {"id": 23386703, "text": "Investigating the enteroenteric recirculation of apixaban, a factor Xa inhibitor: administration of activated charcoal to bile duct-cannulated rats and dogs receiving an intravenous dose and use of drug transporter knockout rats.", "anno": [[228, 229, true]]}, {"id": 23594314, "text": "Ingestion toxicity of three Lamiaceae essential oils incorporated in protein baits against the olive fruit fly, Bactrocera oleae (Rossi) (Diptera Tephritidae).", "anno": [[158, 159, true]]}, {"id": 23486649, "text": "Pediatric insecticide chalk exposures reported to Texas poison centers.", "anno": [[70, 71, true]]}, {"id": 23237840, "text": "Synthesis and antimycobacterial evaluation of pyrazinamide derivatives with benzylamino substitution.", "anno": [[100, 101, true]]}, {"id": 23561167, "text": "Aluminium and other elements in selected herbal tea plant species and their infusions.", "anno": [[85, 86, true]]}, {"id": 23639801, "text": "A selective antagonist reveals a potential role of G protein-coupled receptor 55 in platelet and endothelial cell function.", "anno": [[122, 123, true]]}, {"id": 23318553, "text": "Ordered mesoporous boron-doped carbons as metal-free electrocatalysts for the oxygen reduction reaction in alkaline solution.", "anno": [[124, 125, true]]}, {"id": 23215439, "text": "Self-assembled pH-sensitive cholesteryl pullulan nanogel as a protein delivery vehicle.", "anno": [[86, 87, true]]}, {"id": 23640814, "text": "A Highly Crystalline Manganese-Doped Iron Oxide Nanocontainer with Predesigned Void Volume and Shape for Theranostic Applications.", "anno": [[129, 130, true]]}, {"id": 23473032, "text": "In vivo HIF-mediated reductive carboxylation is regulated by citrate levels and sensitizes VHL-deficient cells to glutamine deprivation.", "anno": [[135, 136, true]]}, {"id": 23336565, "text": "5-Hydroxytryptamine type 7 receptor neuroprotection against NMDA-induced excitotoxicity is PDGFβ receptor dependent.", "anno": [[115, 116, true]]}, {"id": 23559483, "text": "Synthesis and Cytostatic and Antiviral Activities of 2'-Deoxy-2',2'-difluororibo- and 2'-Deoxy-2'-fluororibonucleosides Derived from 7-(Het)aryl-7-deazaadenines.", "anno": [[160, 161, true]]}, {"id": 23263988, "text": "Quantitative analysis of chromosome condensation in fission yeast.", "anno": [[65, 66, true]]}, {"id": 23108716, "text": "The hypothalamus-adipose axis is a key target of developmental programming by maternal nutritional manipulation.", "anno": [[111, 112, true]]}, {"id": 23397510, "text": "Prolactin and sex steroids levels in congenital lifetime isolated GH deficiency.", "anno": [[79, 80, true]]}, {"id": 23249274, "text": "Interactions of NO2 with Zr-based MOF: effects of the size of organic linkers on NO2 adsorption at ambient conditions.", "anno": [[117, 118, true]]}, {"id": 23406315, "text": "A genetically encoded and gate for cell-targeted metabolic labeling of proteins.", "anno": [[79, 80, true]]}, {"id": 23263989, "text": "The conserved PHD1-PHD2 domain of ZFP-1/AF10 is a discrete functional module essential for viability in Caenorhabditis elegans.", "anno": [[126, 127, true]]}, {"id": 23340897, "text": "25-Hydroxyvitamin D in Obese Youth Across the Spectrum of Glucose Tolerance From Normal to Prediabetes to Type 2 Diabetes.", "anno": [[121, 122, true]]}, {"id": 23313730, "text": "The effect of manganese on dopamine toxicity and dopamine transporter (DAT) in control and DAT transfected HEK cells.", "anno": [[116, 117, true]]}, {"id": 22676342, "text": "Two new phenolic glycosides from Inula cappa DC.", "anno": [[47, 48, true]]}, {"id": 23442787, "text": "Marine drugs best paper award 2013.", "anno": [[34, 35, true]]}, {"id": 23474269, "text": "Neutralization of Apis mellifera bee venom activities by suramin.", "anno": [[64, 65, true]]}, {"id": 23146697, "text": "Answers to critics: Why there is a long term toxicity due to a Roundup-tolerant genetically modified maize and to a Roundup herbicide.", "anno": [[133, 134, true]]}, {"id": 23339855, "text": "Medical aspects of bio-terrorism.", "anno": [[32, 33, true]]}, {"id": 23411834, "text": "End-faced waveguide mediated optical propulsion of microspheres and single cells in a microfluidic device.", "anno": [[105, 106, true]]}, {"id": 23017422, "text": "Effects of solvent and alkaline earth metals on the heat-induced precipitation process of sodium caseinate.", "anno": [[106, 107, true]]}, {"id": 23258482, "text": "Prediction of (TiO2)x(Cu2O)y alloys for efficient photoelectrochemical water splitting.", "anno": [[86, 87, true]]}, {"id": 23220196, "text": "Treating epilepsy in Italy between XIX and XX century.", "anno": [[53, 54, true]]}, {"id": 23222639, "text": "HLA-DO acts as a substrate mimic to inhibit HLA-DM by a competitive mechanism.", "anno": [[77, 78, true]]}, {"id": 23010389, "text": "Development of histopathological indices in a commercial marine bivalve (Ruditapes decussatus) to determine environmental quality.", "anno": [[129, 130, true]]}, {"id": 23064031, "text": "Inhibition of EGF/EGFR activation with naphtho[1,2-b]furan-4,5-dione blocks migration and invasion of MDA-MB-231 cells.", "anno": [[118, 119, true]]}, {"id": 23211362, "text": "Pharmacological characterization of 1-nitrosocyclohexyl acetate, a long-acting nitroxyl donor that shows vasorelaxant and antiaggregatory effects.", "anno": [[145, 146, true]]}, {"id": 23578514, "text": "Phytotoxic effects of the cyanobacterial neurotoxin anatoxin-a: Morphological, physiological and biochemical responses in aquatic macrophyte, Ceratophyllum demersum.", "anno": [[164, 165, true]]}, {"id": 23104429, "text": "Arsenic increases Pi-mediated vascular calcification and induces premature senescence in vascular smooth muscle cells.", "anno": [[117, 118, true]]}, {"id": 23590116, "text": "Free-Standing Polyelectrolyte Membranes Made of Chitosan and Alginate.", "anno": [[69, 70, true]]}, {"id": 23606373, "text": "Morphological Change and Mobility Enhancement in PEDOT:PSS by Adding Co-solvents.", "anno": [[80, 81, true]]}, {"id": 23334753, "text": "Microfluidic chemostat for measuring single cell dynamics in bacteria.", "anno": [[69, 70, true]]}, {"id": 23452502, "text": "Diabetes, perioperative ischaemia and volatile anaesthetics: consequences of derangements in myocardial substrate metabolism.", "anno": [[124, 125, true]]}, {"id": 23461679, "text": "Controlling spontaneous emission with plasmonic optical patch antennas.", "anno": [[70, 71, true]]}, {"id": 22511564, "text": "Topical antiinflammatory activity of essential oil of Lippia sidoides cham: possible mechanism of action.", "anno": [[104, 105, true]]}, {"id": 23252580, "text": "Chemical Modification of Lysozyme, Glucose 6-Phosphate Dehydrogenase, and Bovine Eye Lens Proteins Induced by Peroxyl Radicals: Role of Oxidizable Amino Acid Residues.", "anno": [[166, 167, true]]}, {"id": 22893354, "text": "Emergency Do Not Consume/do Not Use concentrations for potassium permanganate in drinking water.", "anno": [[95, 96, true]]}, {"id": 23554071, "text": "A Mineral Extract from red Algae Ameliorates Chronic Spontaneous Colitis in IL-10 Deficient Mice in a Mouse Strain Dependent Manner.", "anno": [[131, 132, true]]}, {"id": 22713807, "text": "A variant in the carboxyl-terminus of connexin 40 alters GAP junctions and increases risk for tetralogy of Fallot.", "anno": [[113, 114, true]]}, {"id": 23571428, "text": "Ion Mobility Spectrometry-Mass Spectrometry Analysis for the Site of Aromatic Hydroxylation.", "anno": [[91, 92, true]]}, {"id": 23207251, "text": "Understanding the interactions between metabolites isolated from Achyrocline satureioides in relation to its antibacterial activity.", "anno": [[131, 132, true]]}, {"id": 22770610, "text": "Evaluation of potential Myt1 kinase inhibitors by TR-FRET based binding assay.", "anno": [[77, 78, true]]}, {"id": 23135905, "text": "Electric field-induced dipole switching at the donor/acceptor interface in organic solar cells.", "anno": [[94, 95, true]]}, {"id": 23199988, "text": "Structural studies on matrices of deacylated gellan with polydextrose.", "anno": [[69, 70, true]]}, {"id": 23327841, "text": "Lifestyle and osteoporosis in middle-aged and elderly women: Chiba bone survey.", "anno": [[78, 79, true]]}, {"id": 23628763, "text": "Cuf2 boosts the transcription of APC/C activator Fzr1 to terminate the meiotic division cycle.", "anno": [[93, 94, true]]}, {"id": 23615512, "text": "Molecular sensing: modulating molecular conduction through intermolecular interactions.", "anno": [[86, 87, true]]}, {"id": 23085367, "text": "Xanthohumol induces phase II enzymes via Nrf2 in human hepatocytes in vitro.", "anno": [[75, 76, true]]}, {"id": 23360143, "text": "Therapeutic potential of targeting lipid aldehydes and lipoxidation end-products in the treatment of ocular disease.", "anno": [[115, 116, true]]}, {"id": 23362206, "text": "Multifarious roles of intrinsic disorder in proteins illustrate its broad impact on plant biology.", "anno": [[97, 98, true]]}, {"id": 23337516, "text": "Lower physical activity is a risk factor for a clustering of metabolic risk factors in non-obese and obese Japanese subjects: The Takahata study.", "anno": [[144, 145, true]]}, {"id": 23449501, "text": "Ca2+-dependent protein kinase11 and 24 modulate the activity of the inward rectifying K+ channels in Arabidopsis pollen tubes.", "anno": [[125, 126, true]]}, {"id": 23197374, "text": "Selenium (Se) seed priming induced growth and biochemical changes in wheat under water deficit conditions.", "anno": [[105, 106, true]]}, {"id": 23566650, "text": "High glucose, insulin and free fatty acid concentrations synergistically enhance perilipin 3 expression and lipid accumulation in macrophages.", "anno": [[141, 142, true]]}, {"id": 23426640, "text": "CYP2C8*3 polymorphism and donor age are associated with allograft dysfunction in kidney transplant recipients treated with calcineurin inhibitors.", "anno": [[145, 146, true]]}, {"id": 23503441, "text": "Systematic review of population pharmacokinetic analyses of imatinib and relationships with treatment outcomes.", "anno": [[110, 111, true]]}, {"id": 23307788, "text": "Combined inhibition of mTORC1 and mTORC2 signaling pathways is a promising therapeutic option in inhibiting pheochromocytoma tumor growth: in vitro and in vivo studies in female athymic nude mice.", "anno": [[195, 196, true]]}, {"id": 23157626, "text": "Recent developments in neurochemical imaging in schizophrenia: an update.", "anno": [[72, 73, true]]}, {"id": 23643845, "text": "Synthetic pathway to 22,23-dioxocholestanic chain derivatives and their usefulness for obtaining brassinosteroid analogues.", "anno": [[122, 123, true]]}, {"id": 23495872, "text": "Identification of Transglutaminase Substrates from Porcine Nucleus Pulposus as Potential Amplifiers in Cross-Linking Cell Scaffolds.", "anno": [[131, 132, true]]}, {"id": 23434640, "text": "Synthesis and cytotoxicity of 3-aryl acrylic amide derivatives of the simplified saframycin-ecteinascidin skeleton prepared from l-dopa.", "anno": [[135, 136, true]]}, {"id": 23293834, "text": "Plasmon dynamics in colloidal Au₂Cd alloy-CdSe core/shell nanocrystals.", "anno": [[70, 71, true]]}, {"id": 23561108, "text": "Antioxidant capacity, polyphenolic content and tandem HPLC-DAD-ESI/MS profiling of phenolic compounds from the South American berries Luma apiculata and L. chequén.", "anno": [[163, 164, true]]}, {"id": 23595773, "text": "Palbinone from Paeonia suffruticosa Protects Hepatic Cells via Up-regulation of Heme Oxygenase-1.", "anno": [[96, 97, true]]}, {"id": 23301860, "text": "Single-walled carbon nanotube surface control of complement recognition and activation.", "anno": [[86, 87, true]]}, {"id": 23337524, "text": "Call to action: finding solutions for the drug shortage crisis in the United States.", "anno": [[83, 84, true]]}, {"id": 23270871, "text": "Study of the potential oxidative stress induced by six solvents in the rat brain.", "anno": [[80, 81, true]]}, {"id": 23477486, "text": "Sensing of biologically important cations such as na(+), k(+), ca(2+), cu(2+), and fe(3+) using magnetic nanoemulsions.", "anno": [[118, 119, true]]}, {"id": 23542147, "text": "Ethanol extract of Adiantum capillus-veneris L. suppresses the production of inflammatory mediators by inhibiting NF-κB activation.", "anno": [[130, 131, true]]}, {"id": 23380478, "text": "Carbon monoxide protects against ovariectomy-induced bone loss by inhibiting osteoclastogenesis.", "anno": [[95, 96, true]]}, {"id": 23541215, "text": "Synergistic effects of diosmetin with erythromycin against ABC transporter over-expressed methicillin-resistant Staphylococcus aureus (MRSA) RN4220/pUL5054 and inhibition of MRSA pyruvate kinase.", "anno": [[194, 195, true]]}, {"id": 23425114, "text": "Antinociceptive effect of 7-methoxyflavone isolated from Zornia brasiliensis.", "anno": [[76, 77, true]]}, {"id": 23422352, "text": "Recombinant streptavidin-C3bot for delivery of proteins into macrophages.", "anno": [[72, 73, true]]}, {"id": 22965296, "text": "A photochemical mechanism for homochirogenesis. Part 2.", "anno": [[46, 47, true], [54, 55, true]]}, {"id": 23215035, "text": "Alpha-heteroatom derivatized analogues of 3-(acetylhydroxyamino)propyl phosphonic acid (FR900098) as antimalarials.", "anno": [[114, 115, true]]}, {"id": 23597080, "text": "Kinase Scaffold Repurposing for Neglected Disease Drug Discovery: Discovery of an Efficacious, Lapatanib-Derived Lead Compound for Trypanosomiasis.", "anno": [[146, 147, true]]}, {"id": 23268606, "text": "Anti-inflammatory sesquiterpene derivatives from the leaves of Tripterygium wilfordii.", "anno": [[85, 86, true]]}, {"id": 23581848, "text": "Design and synthesis of a tetrahydroisoquinoline-based hydroxamate derivative (ZYJ-34v), an oral active histone deacetylase inhibitor with potent antitumor activity.", "anno": [[164, 165, true]]}, {"id": 23549262, "text": "Distinct signaling cascades elicited by different formyl Peptide receptor 2 (FPR2) agonists.", "anno": [[91, 92, true]]}, {"id": 23480170, "text": "Degradation and Rearrangement of a Lung Surfactant Lipid at the Air-Water Interface during Exposure to the Pollutant Gas Ozone.", "anno": [[126, 127, true]]}, {"id": 23484434, "text": "Progress and Developments in Tau Aggregation Inhibitors for Alzheimer Disease.", "anno": [[77, 78, true]]}, {"id": 23604490, "text": "Balancing power density based quantum yield characterization of upconverting nanoparticles for arbitrary excitation intensities.", "anno": [[127, 128, true]]}, {"id": 22976914, "text": "Circadian rhythm of salivary cortisol in infants with congenital heart disease.", "anno": [[78, 79, true]]}, {"id": 23462506, "text": "Identification of functionally relevant lysine residues that modulate human farnesoid x receptor activation.", "anno": [[107, 108, true]]}, {"id": 23194545, "text": "Identification and thermal stability of purple-fleshed sweet potato anthocyanins in aqueous solutions with various pH values and fruit juices.", "anno": [[141, 142, true]]}, {"id": 23324405, "text": "Evolution of novel tricyclic CRTh2 receptor antagonists from a (E)-2-cyano-3-(1H-indol-3-yl)acrylamide scaffold.", "anno": [[111, 112, true]]}, {"id": 23623548, "text": "The Demographic Transition Influences Variance in Fitness and Selection on Height and BMI in Rural Gambia.", "anno": [[105, 106, true]]}, {"id": 23298616, "text": "Polymeric \"smart\" coatings to prevent foreign body response to implantable biosensors.", "anno": [[85, 86, true]]}, {"id": 23460473, "text": "Supramolecular cl⋅⋅⋅h and o⋅⋅⋅h interactions in self-assembled 1,5-dichloroanthraquinone layers on au(111).", "anno": [[106, 107, true]]}, {"id": 23187066, "text": "Decolourization of direct blue 15 by Fenton/ultrasonic process using a zero-valent iron aggregate catalyst.", "anno": [[106, 107, true]]}, {"id": 23150983, "text": "Synthesis and antitubercular activity of 2-(substituted phenyl/benzyl-amino)-6-(4-chlorophenyl)-5-(methoxycarbonyl)-4-methyl-3,6-dihydropyrimidin-1-ium chlorides.", "anno": [[161, 162, true]]}, {"id": 23152116, "text": "Diatom frustules as light traps enhance DSSC efficiency.", "anno": [[55, 56, true]]}]}