{"head": 99, "frames": [{"id": 23506492, "text": "The hemodynamics of septic shock: a historical perspective.", "anno": [[58, 59, true]]}, {"id": 22923492, "text": "Amino acid sequence of the ligand-binding domain of the aryl hydrocarbon receptor 1 predicts sensitivity of wild birds to effects of dioxin-like compounds.", "anno": [[154, 155, true]]}, {"id": 23378624, "text": "Pancreatic β-Cell Dysfunction and Risk of New-Onset Diabetes After Kidney Transplantation.", "anno": [[89, 90, true]]}, {"id": 23578615, "text": "Characterization of Muscat wines aroma evolution using comprehensive gas chromatography followed by a post-analytic approach to 2D contour plots comparison.", "anno": [[155, 156, true]]}, {"id": 23561129, "text": "Croton lechleri Müll. Arg. (Euphorbiaceae) stem bark essential oil as possible mutagen-protective food ingredient against heterocyclic amines from cooked food.", "anno": [[158, 159, true]]}, {"id": 23386417, "text": "Androgen Receptor mRNA Measured by Quantitative Real Time PCR is Decreased in the Urethral Mucosa of Patients with Middle Idiopathic Hypospadias.", "anno": [[144, 145, true]]}, {"id": 22736379, "text": "Pinosylvin Induces Cell Survival, Migration and Anti-Adhesiveness of Endothelial Cells via Nitric Oxide Production.", "anno": [[114, 115, true]]}, {"id": 23273751, "text": "Endophytic fungi from Miquelia dentata Bedd., produce the anti-cancer alkaloid, camptothecine.", "anno": [[93, 94, true]]}, {"id": 23237836, "text": "Synthesis and SAR of aminothiazole fused benzazepines as selective dopamine D2 partial agonists.", "anno": [[95, 96, true]]}, {"id": 23318949, "text": "Re-print of \"Intestinal luminal nitrogen metabolism: role of the gut microbiota and consequences for the host\".", "anno": [[110, 111, true]]}, {"id": 23552265, "text": "UVA photoirradiation of benzo[a]pyrene metabolites: induction of cytotoxicity, reactive oxygen species, and lipid peroxidation.", "anno": [[126, 127, true]]}, {"id": 23409721, "text": "Computational models for predicting interactions with membrane transporters.", "anno": [[75, 76, true]]}, {"id": 23221600, "text": "Human stearoyl-CoA desaturase 1 (SCD-1) gene expression is negatively regulated by thyroid hormone without direct binding of thyroid hormone receptor to the gene promoter.", "anno": [[170, 171, true]]}, {"id": 23111874, "text": "Nano-titanium dioxide induces genotoxicity and apoptosis in human lung cancer cell line, A549.", "anno": [[93, 94, true]]}, {"id": 23541680, "text": "Oxidation-specific epitopes and immunological responses: Translational biotheranostic implications for atherosclerosis.", "anno": [[118, 119, true]]}, {"id": 23261985, "text": "Site-specific modulation of brain glucocorticoid receptor and corticotropin-releasing hormone expression using lentiviral vectors.", "anno": [[129, 130, true]]}, {"id": 23444776, "text": "Development and validation of a simple LC method for the determination of phenacetin, coumarin, tolbutamide, chlorzoxazone, testosterone and their metabolites as markers of cytochromes 1A2, 2A6, 2C11, 2E1 and 3A2 in rat microsomal medium.", "anno": [[237, 238, true]]}, {"id": 23425153, "text": "Directed organization of DNA filaments in a soft matter template.", "anno": [[64, 65, true]]}, {"id": 23578653, "text": "Flavonol glycosides with lipid accumulation inhibitory activity and simultaneous quantitative analysis of 15 polyphenols and caffeine in the flower buds of Camellia sinensis from different regions by LCMS.", "anno": [[204, 205, true]]}, {"id": 23644197, "text": "Synthesis and biological evaluation of novel phosphatidylinositol 3-kinase inhibitors: Solubilized 4-substituted benzimidazole analogs of 2-(difluoromethyl)-1-[4,6-di(4-morpholinyl)-1,3,5-triazin-2-yl]-1H-benzimidazole (ZSTK474).", "anno": [[228, 229, true]]}, {"id": 22323477, "text": "In vitro evaluation of the protective effects of 4-thujanol against mitomycin-C and cyclophosphamide-induced genotoxic damage in human peripheral lymphocytes.", "anno": [[157, 158, true]]}, {"id": 23256867, "text": "Construction and Characterization of Molecular Nonwoven Fabrics Consisting of Cross-Linked Poly(γ-methyl-l-glutamate).", "anno": [[117, 118, true]]}, {"id": 23561088, "text": "Maqui berry (Aristotelia chilensis) and the constituent delphinidin glycoside inhibit photoreceptor cell death induced by visible light.", "anno": [[135, 136, true]]}, {"id": 23178380, "text": "Pulmonary delivery of an aerosolized recombinant human butyrylcholinesterase pretreatment protects against aerosolized paraoxon in macaques.", "anno": [[139, 140, true]]}, {"id": 23335133, "text": "Fluocinolone acetonide intravitreal implant (Iluvien®): in diabetic macular oedema.", "anno": [[82, 83, true]]}, {"id": 23469780, "text": "The finely regulating well-defined functional polymeric nanocarriers for anti-tumor immunotherapy.", "anno": [[97, 98, true]]}, {"id": 23402973, "text": "Clearance and bioavailability study through arterio-venous drug concentrations relationship.", "anno": [[91, 92, true]]}, {"id": 23499927, "text": "Arrhythmogenic effect of a crude extract from sea anemone Condylactis gigantea: Possible involvement of rErg1 channels.", "anno": [[118, 119, true]]}, {"id": 23578390, "text": "Sodium fluoride induces apoptosis in odontoblasts via a JNK-dependent mechanism.", "anno": [[79, 80, true]]}, {"id": 23264447, "text": "Long-lasting inhibitory effect of apple and orange juices, but not grapefruit juice, on OATP2B1-mediated drug absorption.", "anno": [[120, 121, true]]}, {"id": 23244580, "text": "Effects and mechanism of organ protection by cardiotrophin-1.", "anno": [[60, 61, true]]}, {"id": 23590644, "text": "Phase-selective sorbent xerogels as reclamation agents for oil spills.", "anno": [[69, 70, true]]}, {"id": 23435847, "text": "Impact of childhood-onset type 1 diabetes on schooling: a population-based register study.", "anno": [[89, 90, true]]}, {"id": 23167621, "text": "Insight into tissue unbound concentration: utility in drug discovery and development.", "anno": [[84, 85, true]]}, {"id": 23382379, "text": "Mammalian myosin-18A, a highly divergent myosin.", "anno": [[47, 48, true]]}, {"id": 23407584, "text": "Critical parameters in exfoliating graphite into graphene.", "anno": [[57, 58, true]]}, {"id": 23452230, "text": "What Can We Learn about Dispersion from the Conformer Surface of n-Pentane?", "anno": [[74, 75, true]]}, {"id": 23429042, "text": "Low-dose bisphenol A and estrogen increase ventricular arrhythmias following ischemia-reperfusion in female rat hearts.", "anno": [[118, 119, true]]}, {"id": 23418013, "text": "Incorporating Graphene Oxide and Gold Nanoclusters: A Synergistic Catalyst with Surprisingly High Peroxidase-Like Activity Over a Broad pH Range and its Application for Cancer Cell Detection.", "anno": [[190, 191, true]]}, {"id": 23578608, "text": "Role of plant stanol derivatives in the modulation of cholesterol metabolism and liver gene expression in mice.", "anno": [[110, 111, true]]}, {"id": 23506120, "text": "Increased Levels of Inosine in a Mouse Model of Inflammation.", "anno": [[60, 61, true]]}, {"id": 23160941, "text": "Functional characterization of three mouse formyl peptide receptors.", "anno": [[67, 68, true]]}, {"id": 23620263, "text": "Asymmetric zinc-catalyzed hydrosilylation of ketones and the effect of carboxylate on the enantioselectivity.", "anno": [[108, 109, true]]}, {"id": 23253133, "text": "Antibody-drug conjugates for the treatment of cancer.", "anno": [[52, 53, true]]}, {"id": 23287426, "text": "Novel treatment options for epilepsy: focus on perampanel.", "anno": [[57, 58, true]]}, {"id": 22609856, "text": "In vitro biomonitoring of the genotoxic and oxidative potentials of two commonly eaten insects in southwestern Nigeria.", "anno": [[118, 119, true]]}, {"id": 23578639, "text": "Proteolytic activities in fillets of selected underutilized Australian fish species.", "anno": [[83, 84, true]]}, {"id": 23389092, "text": "Cloning, characterization and heterologous expression of the indolocarbazole biosynthetic gene cluster from marine-derived Streptomyces sanyensis FMA.", "anno": [[149, 150, true]]}, {"id": 23086748, "text": "Effects of silver nanoparticles on the liver and hepatocytes in vitro.", "anno": [[69, 70, true]]}, {"id": 23416648, "text": "Ameliorating effects of casein glycomacropeptide on obesity induced by high-fat diet in male Sprague-Dawley rats.", "anno": [[112, 113, true]]}, {"id": 23500544, "text": "Interrelationship between ATP-binding cassette transporters and oxysterols.", "anno": [[74, 75, true]]}, {"id": 22933327, "text": "Dual-responsive nanoparticles and their self-assembly.", "anno": [[53, 54, true]]}, {"id": 23102509, "text": "Efficacy of asiatic acid, a pentacyclic triterpene on attenuating the key enzymes activities of carbohydrate metabolism in streptozotocin-induced diabetic rats.", "anno": [[159, 160, true]]}, {"id": 23509003, "text": "Free radical reactions in two dimensions: a case study on photochlorination of graphene.", "anno": [[87, 88, true]]}, {"id": 23177789, "text": "Protein tyrosine phosphatase 1B inhibitory effect by dammarane-type triterpenes from hydrolyzate of total Gynostemma pentaphyllum saponins.", "anno": [[138, 139, true]]}, {"id": 23472051, "text": "Biosafety data as confidential business information.", "anno": [[51, 52, true]]}, {"id": 23537601, "text": "Lead, mercury, and cadmium in blood and their relation to diet among Swedish adults.", "anno": [[83, 84, true]]}, {"id": 23456175, "text": "Current self-complianced and self-rectifying resistive switching in Ag-electroded single Na-doped ZnO nanowires.", "anno": [[111, 112, true]]}, {"id": 23554292, "text": "Amorphous Ni(OH)2 Nanoboxes: Fast Fabrication and Enhanced Sensing for Glucose.", "anno": [[78, 79, true]]}, {"id": 23420664, "text": "Microengineered PEG Hydrogels: 3D Scaffolds for Guided Cell Growth.", "anno": [[66, 67, true]]}, {"id": 23354545, "text": "A prospective study of selenium concentration and risk of preeclampsia in pregnant Iranian women: a nested case-control study.", "anno": [[125, 126, true]]}, {"id": 23352510, "text": "Development of amino-pyrimidine inhibitors of c-Jun N-terminal kinase (JNK): kinase profiling guided optimization of a 1,2,3-benzotriazole lead.", "anno": [[143, 144, true]]}, {"id": 23377708, "text": "Genetics of type 2 diabetes and potential clinical implications.", "anno": [[63, 64, true]]}, {"id": 23313243, "text": "Enhancing nicotine vaccine immunogenicity with liposomes.", "anno": [[56, 57, true]]}, {"id": 23265905, "text": "Design and synthesis of novel 2-methyl-4,5-substitutedbenzo[f]-3,3a,4,5-tetrahydro-pyrazolo[1,5-d][1,4]oxazepin-8(7H)-one derivatives as telomerase inhibitors.", "anno": [[158, 159, true]]}, {"id": 23373654, "text": "The evolution of drugs on schistosoma treatment: looking to the past to improve the future.", "anno": [[90, 91, true]]}, {"id": 23345166, "text": "Isolation and synthesis of melodamide A, a new anti-inflammatory phenolic amide from the leaves of Melodorum fruticosum.", "anno": [[119, 120, true]]}, {"id": 23552907, "text": "Atypical antipsychotics in the treatment of children and adolescents with pervasive developmental disorders.", "anno": [[107, 108, true]]}, {"id": 23313269, "text": "Triglyceride accumulation inhibitory effects of phenylpropanoid glycosides from Boschniakia rossica Fedtsch et Flerov.", "anno": [[117, 118, true]]}, {"id": 23621567, "text": "Mechanism-based design of a photo-activatable firefly Luciferase.", "anno": [[64, 65, true]]}, {"id": 23401318, "text": "Joining Copper Oxide Nanotube Arrays Driven by the Nanoscale Kirkendall effect.", "anno": [[78, 79, true]]}, {"id": 23458581, "text": "Electronic transitions of protonated and deprotonated amino acids in aqueous solution in the region 145-300 nm studied by attenuated total reflection far-ultraviolet spectroscopy.", "anno": [[178, 179, true]]}, {"id": 23417424, "text": "Hepatic growth hormone resistance after acute injury.", "anno": [[52, 53, true]]}, {"id": 23063746, "text": "Structure-based design and synthesis of novel pseudosaccharine derivatives as antiproliferative agents and kinase inhibitors.", "anno": [[124, 125, true]]}, {"id": 23165312, "text": "Computer simulation study of nanoparticle interaction with a lipid membrane under mechanical stress.", "anno": [[99, 100, true]]}, {"id": 23456256, "text": "Mesenchymal stem cells secretome: a new paradigm for central nervous system regeneration?", "anno": [[88, 89, true]]}, {"id": 23512910, "text": "Mastoid Obliteration Using Three-Dimensional Composite Scaffolds Consisting of Polycaprolactone/β-Tricalcium Phosphate/Collagen Nanofibers: An In Vitro and In Vivo Study.", "anno": [[169, 170, true]]}, {"id": 23042762, "text": "Glycopolymers and glyco-nanoparticles in biomolecular recognition processes and vaccine development.", "anno": [[99, 100, true]]}, {"id": 22944069, "text": "Lithium treatment induces proteasomal degradation of over-expressed acetylcholinesterase (AChE-S) and inhibit GSK3β.", "anno": [[115, 116, true]]}, {"id": 23494447, "text": "The clinical characteristics at diagnosis of type 2 diabetes in a multi-ethnic population: the South London Diabetes cohort (SOUL-D).", "anno": [[132, 133, true]]}, {"id": 23139010, "text": "High yield, reproducible and quasi-automated bilayer formation in a microfluidic format.", "anno": [[87, 88, true]]}, {"id": 23215021, "text": "Amplified fluorescent sensing of DNA using graphene oxide and a conjugated cationic polymer.", "anno": [[91, 92, true]]}, {"id": 22609536, "text": "Impact of early-life stress, on group III mGlu receptor levels in the rat hippocampus: effects of ketamine, electroconvulsive shock therapy and fluoxetine treatment.", "anno": [[164, 165, true]]}, {"id": 23434029, "text": "Discovery of biological evaluation of pyrazole/imidazole amides as mGlu5 receptor negative allosteric modulators.", "anno": [[112, 113, true]]}, {"id": 22820907, "text": "Current understanding of TRPM7 pharmacology and drug development for stroke.", "anno": [[75, 76, true]]}, {"id": 23061657, "text": "In vitro synergistic interaction between amide piplartine and antimicrobial peptide dermaseptin against Schistosoma mansoni schistosomula and adult worms.", "anno": [[153, 154, true]]}, {"id": 23294368, "text": "Melt granulation in fluidized bed: a comparative study of spray-on versus in situ procedure.", "anno": [[91, 92, true]]}, {"id": 23379481, "text": "Activation of the anti-cancer agent upamostat by the mARC enzyme system.", "anno": [[71, 72, true]]}, {"id": 23283976, "text": "Control of transcriptional fidelity by active center tuning as derived from RNA polymerase endonuclease reaction.", "anno": [[112, 113, true]]}, {"id": 23427042, "text": "Acute waterborne copper toxicity to the euryhaline copepod Acartia tonsa at different salinities: Influence of natural freshwater and marine dissolved organic matter.", "anno": [[165, 166, true]]}, {"id": 23314071, "text": "Cellular and molecular mechanisms of accelerated fracture healing by COX2 gene therapy: studies in a mouse model of multiple fractures.", "anno": [[134, 135, true]]}, {"id": 23424214, "text": "Effects of the combined artesunate and mefloquine antimalarial drugs on rat embryos.", "anno": [[83, 84, true]]}, {"id": 23603147, "text": "Immunotoxicological effects of inorganic arsenic on gilthead seabream (Sparus aurata L.).", "anno": [[88, 89, true]]}, {"id": 23528361, "text": "Atropa acuminata Royle Ex Lindl. blunts production of pro-inflammatory mediators eicosanoids., leukotrienes, cytokines in vitro and in vivo models of acute inflammatory responses.", "anno": [[178, 179, true]]}, {"id": 23540648, "text": "Strategic use of conformational bias and structure based design to identify potent JAK3 inhibitors with improved selectivity against the JAK family and the kinome.", "anno": [[162, 163, true]]}, {"id": 23427008, "text": "PtCl2 -Catalyzed Tandem Enyne Cyclization/1,2 Ester Migration Reaction Controlled by Substituent Effects of All-Carbon 1,6-Enynyl Esters.", "anno": [[136, 137, true]]}, {"id": 23161368, "text": "Effects of a bioassay-derived ivermectin lowest observed effect concentration on life-cycle traits of the nematode Caenorhabditis elegans.", "anno": [[137, 138, true]]}, {"id": 23219523, "text": "β-phenylethyl isothiocyanate reverses platinum resistance by a GSH-dependent mechanism in cancer cells with epithelial-mesenchymal transition phenotype.", "anno": [[151, 152, true]]}, {"id": 23165153, "text": "Pathophysiological roles of aldo-keto reductases (AKR1C1 and AKR1C3) in development of cisplatin resistance in human colon cancers.", "anno": [[130, 131, true]]}, {"id": 23300339, "text": "BSTA promotes mTORC2-mediated phosphorylation of Akt1 to suppress expression of FoxC2 and stimulate adipocyte differentiation.", "anno": [[125, 126, true]]}]}