{"head": 99, "frames": [{"id": 23042693, "text": "Inclusion compound based approach to forming arrays of artificial dipolar molecular rotors: a search for optimal rotor structures.", "anno": [[129, 130, true]]}, {"id": 23600526, "text": "Demonstration of Efficient On-Chip Photon Transfer in Self-Assembled Optoplasmonic Networks.", "anno": [[91, 92, true]]}, {"id": 23623752, "text": "First demonstration that brain CYP2D-mediated opiate metabolic activation alters analgesia in vivo.", "anno": [[98, 99, true]]}, {"id": 23314913, "text": "The sequence of the enterococcal cytolysin imparts unusual lanthionine stereochemistry.", "anno": [[86, 87, true]]}, {"id": 23211524, "text": "GATA2-induced silencing and LIM-homeodomain protein-induced activation are mediated by a bi-functional response element in the rat GnRH receptor gene.", "anno": [[149, 150, true]]}, {"id": 23265490, "text": "Retention of aroma compounds from Mentha piperita essential oil by cyclodextrins and crosslinked cyclodextrin polymers.", "anno": [[118, 119, true]]}, {"id": 23344822, "text": "Interleukin-10 involvement in exposure to low dose of benzene.", "anno": [[61, 62, true]]}, {"id": 23150485, "text": "Induction of multidrug resistance transporter ABCG2 by prolactin in human breast cancer cells.", "anno": [[93, 94, true]]}, {"id": 23548164, "text": "Neoclerodanes as Atypical Opioid Receptor Ligands.", "anno": [[49, 50, true]]}, {"id": 23276209, "text": "Alkyl substituted 2'-benzoylpyridine thiosemicarbazone chelators with potent and selective anti-neoplastic activity: novel ligands that limit methemoglobin formation.", "anno": [[165, 166, true]]}, {"id": 23519952, "text": "Multisite quantitative ultrasound for the prediction of fractures over five years of follow-up: The Canadian Multicentre Osteoporosis Study.", "anno": [[139, 140, true]]}, {"id": 23416261, "text": "Modulation of melanogenesis and antioxidant defense system in melanocytes by amikacin.", "anno": [[85, 86, true]]}, {"id": 23561159, "text": "Distribution of carotenoids in endosperm, germ, and aleurone fractions of cereal grain kernels.", "anno": [[94, 95, true]]}, {"id": 23439872, "text": "Strain-dependent dysregulation of one-carbon metabolism in male mice is associated with choline- and folate-deficient diet-induced liver injury.", "anno": [[143, 144, true]]}, {"id": 23305664, "text": "Neuroecology: a fly's bug detector.", "anno": [[34, 35, true]]}, {"id": 22951946, "text": "Design of a testing strategy using non-animal based test methods: Lessons learnt from the ACuteTox project.", "anno": [[106, 107, true]]}, {"id": 23376140, "text": "Hepatocytes display a compensatory survival response against cadmium toxicity by a mechanism mediated by EGFR and Src.", "anno": [[117, 118, true]]}, {"id": 23123298, "text": "Helenalin-induced apoptosis is dependent on production of reactive oxygen species and independent of induction of endoplasmic reticulum stress in renal cell carcinoma.", "anno": [[166, 167, true]]}, {"id": 23160090, "text": "Hydroxysafflor yellow a inhibits lipopolysaccharide-induced inflammatory signal transduction in human alveolar epithelial A549 cells.", "anno": [[132, 133, true]]}, {"id": 22824191, "text": "Propranolol restores cognitive deficits and improves amyloid and Tau pathologies in a senescence-accelerated mouse model.", "anno": [[120, 121, true]]}, {"id": 23123253, "text": "New tools in diagnosis and biomonitoring of intoxications with organophosphorothioates: Case studies with chlorpyrifos and diazinon.", "anno": [[131, 132, true]]}, {"id": 23256532, "text": "Structural-Functional Studies of Burkholderia cenocepaciad-Glycero-β-d-manno-heptose 7-Phosphate Kinase (HldA) and Characterization of Inhibitors with Antibiotic Adjuvant and Antivirulence Properties.", "anno": [[199, 200, true]]}, {"id": 23281423, "text": "Is this the dose for you?: the role of modeling.", "anno": [[47, 48, true]]}, {"id": 23632085, "text": "Anti-allergic actions of rottlerin from Mallotus philippinensis in experimental mast cell-mediated anaphylactic models.", "anno": [[118, 119, true]]}, {"id": 22082826, "text": "Heat stress decreases testicular germ cell proliferation and increases apoptosis in short term: an immunohistochemical and ultrastructural study.", "anno": [[144, 145, true]]}, {"id": 23426956, "text": "Chromatin Remodeling by Rosuvastatin Normalizes TSC2-/meth Cell Phenotype through the Expression of Tuberin.", "anno": [[107, 108, true]]}, {"id": 23268337, "text": "Naturally occurring HCA1 missense mutations result in loss of function: potential impact on lipid deposition.", "anno": [[108, 109, true]]}, {"id": 22659408, "text": "Glycine release is regulated by metabotropic glutamate receptors sensitive to mGluR2/3 ligands and activated by N-acetylaspartylglutamate (NAAG).", "anno": [[144, 145, true]]}, {"id": 23416946, "text": "Transcription forms and remodels supercoiling domains unfolding large-scale chromatin structures.", "anno": [[96, 97, true]]}, {"id": 23323717, "text": "Diterpenoid alkaloids from Aconitum kirinense.", "anno": [[45, 46, true]]}, {"id": 23222539, "text": "Chromatin-dependent and -independent regulation of DNA replication origin activation in budding yeast.", "anno": [[101, 102, true]]}, {"id": 23395163, "text": "How sugar tunes your clock.", "anno": [[26, 27, true]]}, {"id": 23473268, "text": "Mechanistic investigation of seeded growth in triblock copolymer stabilized gold nanoparticles.", "anno": [[94, 95, true]]}, {"id": 23612449, "text": "Assuring Safety Without Animal Testing: The Case for the Human Testis In Vitro.", "anno": [[78, 79, true]]}, {"id": 23625967, "text": "Microfluidic affinity and ChIP-seq analyses converge on a conserved FOXP2-binding motif in chimp and human, which enables the detection of evolutionarily novel targets.", "anno": [[167, 168, true]]}, {"id": 22538087, "text": "Tonic GABA(A) receptor-mediated signalling in temporal lobe epilepsy.", "anno": [[68, 69, true]]}, {"id": 23624670, "text": "Controlled electrochemical deposition and transformation of hetero-nanoarchitectured electrodes for energy storage.", "anno": [[114, 115, true]]}, {"id": 23139354, "text": "Identification of cross-species shared transcriptional networks of diabetic nephropathy in human and mouse glomeruli.", "anno": [[116, 117, true]]}, {"id": 23454626, "text": "Antivenom for snakebite envenoming in Sri Lanka: The need for geographically specific antivenom and improved efficacy.", "anno": [[117, 118, true]]}, {"id": 23411279, "text": "Phenolics content and antioxidant and anti-inflammatory activities of legume fractions.", "anno": [[86, 87, true]]}, {"id": 23254340, "text": "Focal adhesion size uniquely predicts cell migration.", "anno": [[52, 53, true]]}, {"id": 23194565, "text": "Detection of pyrrolizidine alkaloids in commercial honey using liquid chromatography-ion trap mass spectrometry.", "anno": [[111, 112, true]]}, {"id": 23545560, "text": "Electroactive nanoparticle directed assembly of functionalized graphene nanosheets into hierarchical structures with hybrid compositions for flexible supercapacitors.", "anno": [[165, 166, true]]}, {"id": 23369536, "text": "Synthesis and biological evaluation of nucleoside analogues than contain silatrane on the basis of the structure of acyclovir (ACV) as novel inhibitors of hepatitis B virus (HBV).", "anno": [[178, 179, true]]}, {"id": 23231413, "text": "An optimized RAD51 inhibitor that disrupts homologous recombination without requiring Michael acceptor reactivity.", "anno": [[113, 114, true]]}, {"id": 23530530, "text": "Laser welding of ruptured intestinal tissue using plasmonic polypeptide nanocomposite solders.", "anno": [[93, 94, true]]}, {"id": 22430919, "text": "The nonhematopoietic effects of erythropoietin in skin regeneration and repair: from basic research to clinical use.", "anno": [[115, 116, true]]}, {"id": 23600698, "text": "Sulfonated Polyaniline-Based Organic Electrodes for Controlled Electrical Stimulation of Human Osteosarcoma Cells.", "anno": [[113, 114, true]]}, {"id": 22812659, "text": "Androgen insensitivity syndrome.", "anno": [[31, 32, true]]}, {"id": 23409919, "text": "Index of refraction, density, and solubility of ammonium iodide solutions at high pressure.", "anno": [[90, 91, true]]}, {"id": 23380918, "text": "Formation of polymersomes with double bilayers templated by quadruple emulsions.", "anno": [[79, 80, true]]}, {"id": 23411292, "text": "Effect of TiO2 photocatalytic activity in a HDPE-based food packaging on the structural and microbiological stability of a short-ripened cheese.", "anno": [[143, 144, true]]}, {"id": 23294321, "text": "Discovery of a potent and selective free fatty acid receptor 1 agonist with low lipophilicity and high oral bioavailability.", "anno": [[123, 124, true]]}, {"id": 23580458, "text": "Magnetic Cooling at a Single Molecule Level: a Spectroscopic Investigation of Isolated Molecules on a Surface.", "anno": [[109, 110, true]]}, {"id": 23327465, "text": "Use of a Routh-Russel deformation map to achieve film formation of a latex with a high glass transition temperature.", "anno": [[115, 116, true]]}, {"id": 23295228, "text": "Potential monovalent cation-binding sites in aldehyde dehydrogenases.", "anno": [[68, 69, true]]}, {"id": 23333576, "text": "Areca nut procyanidins ameliorate streptozocin-induced hyperglycemia by regulating gluconeogenesis.", "anno": [[98, 99, true]]}, {"id": 23458473, "text": "Isolation of thermally stable cellulose nanocrystals by phosphoric Acid hydrolysis.", "anno": [[82, 83, true]]}, {"id": 23103562, "text": "TNF-α-mediated NF-κB survival signaling impairment by cisplatin enhances JNK activation allowing synergistic apoptosis of renal proximal tubular cells.", "anno": [[150, 151, true]]}, {"id": 23564370, "text": "Gene expression profiling of three different stressors in the water flea Daphnia magna.", "anno": [[86, 87, true]]}, {"id": 23266450, "text": "Combined delivery of BMP-2 and bFGF from nanostructured colloidal gelatin gels and its effect on bone regeneration in vivo.", "anno": [[122, 123, true]]}, {"id": 23493958, "text": "Fabrication and multifunction integration of microfluidic chips by femtosecond laser direct writing.", "anno": [[99, 100, true]]}, {"id": 23183423, "text": "Dynamics of silver nanoparticle formation and agglomeration inside the cavitation bubble after pulsed laser ablation in liquid.", "anno": [[126, 127, true]]}, {"id": 23411310, "text": "Concentrations of PCDD/Fs, dioxin-like PCBs, PBDEs, and hexachlorobenzene in fat samples from cattle of different ages and gender in Korea.", "anno": [[138, 139, true]]}, {"id": 23395978, "text": "Interspecies extrapolation based on the RepDose database--a probabilistic approach.", "anno": [[82, 83, true]]}, {"id": 23122112, "text": "Electronic nose and GC-MS analysis of volatile compounds in Tuber magnatum Pico: evaluation of different storage conditions.", "anno": [[123, 124, true]]}, {"id": 23333176, "text": "Physical exercise and its effects on coronary artery disease.", "anno": [[60, 61, true]]}, {"id": 23301560, "text": "Amino acid grafted chitosan for high performance gene delivery: comparison of amino acid hydrophobicity on vector and polyplex characteristics.", "anno": [[142, 143, true]]}, {"id": 23123250, "text": "A combination of [+] and [-]-Huperzine A improves protection against soman toxicity compared to [+]-Huperzine A in guinea pigs.", "anno": [[126, 127, true]]}, {"id": 23331020, "text": "Planar to 3D transition in the B6H(y) anions.", "anno": [[44, 45, true]]}, {"id": 23139356, "text": "Intrahypothalamic estradiol regulates glucose metabolism via the sympathetic nervous system in female rats.", "anno": [[106, 107, true]]}, {"id": 23411179, "text": "Analysis of the blackening of green pepper (Piper nigrum Linnaeus) berries.", "anno": [[74, 75, true]]}, {"id": 23253172, "text": "Neurochemical control of rapid stress-induced changes in brain aromatase activity.", "anno": [[81, 82, true]]}, {"id": 23410191, "text": "Photothermal tautomerization of a UV sunscreen (4-tert-butyl-4'-methoxydibenzoylmethane) in acetonitrile studied by steady-state and laser flash photolysis.", "anno": [[155, 156, true]]}, {"id": 23428306, "text": "Components of the Interleukin-6 transsignalling system are associated with the metabolic syndrome, endothelial dysfunction and arterial stiffness.", "anno": [[145, 146, true]]}, {"id": 23624385, "text": "The extraction and analysis of cylindrospermopsin from human serum and urine.", "anno": [[76, 77, true]]}, {"id": 23444960, "text": "Temperature dependence of transport properties of spiro-MeOTAD as a hole transport material in solid-state dye-sensitized solar cells.", "anno": [[133, 134, true]]}, {"id": 23334403, "text": "Almorexant effects on CYP3A4 activity studied by its simultaneous and time-separated administration with simvastatin and atorvastatin.", "anno": [[133, 134, true]]}, {"id": 22369145, "text": "Modulated release of 5-fluorouracil from pH-sensitive and colon targeted pellets: an industrially feasible approach.", "anno": [[115, 116, true]]}, {"id": 23161216, "text": "The role of voltage-gated potassium channels Kv2.1 and Kv2.2 in the regulation of insulin and somatostatin release from pancreatic islets.", "anno": [[137, 138, true]]}, {"id": 22659090, "text": "Pharmacological profiling of native group II metabotropic glutamate receptors in primary cortical neuronal cultures using a FLIPR.", "anno": [[129, 130, true]]}, {"id": 23455039, "text": "Revised conformational assignments and conformational evolution of tyrosine by laser desorption supersonic jet laser spectroscopy.", "anno": [[129, 130, true]]}, {"id": 23122123, "text": "'Emerging' mycotoxins in cereals processing chains: changes of enniatins during beer and bread making.", "anno": [[101, 102, true]]}, {"id": 23611835, "text": "Molecular Mechanisms of the antitumor activity of SB225002: A novel microtubule inhibitor.", "anno": [[89, 90, true]]}, {"id": 23122133, "text": "An extract procedure for studying the free and glycosilated aroma compounds in grapes.", "anno": [[85, 86, true]]}, {"id": 23410538, "text": "The in vitro and in vivo effects of nicotine on bone, bone cells and fracture repair.", "anno": [[84, 85, true]]}, {"id": 23506783, "text": "'Bacoside B' - the need remains for establishing identity.", "anno": [[57, 58, true]]}, {"id": 23527587, "text": "Coarse-grained model for predicting RNA folding thermodynamics.", "anno": [[62, 63, true]]}, {"id": 23567998, "text": "Transport of gabapentin by LAT1 (SLC7A5).", "anno": [[40, 41, true]]}, {"id": 23142325, "text": "The role of mitochondria and biotransformation in abamectin-induced cytotoxicity in isolated rat hepatocytes.", "anno": [[108, 109, true]]}, {"id": 23368645, "text": "Direct atomic-level observation and chemical analysis of ZnSe synthesized by in situ high-throughput reactive fiber drawing.", "anno": [[123, 124, true]]}, {"id": 23479060, "text": "Genotoxic effects of the water-soluble fraction of heavy oil in the brackish/freshwater amphipod Quadrivisio aff. lutzi (Gammaridea) as assessed using the comet assay.", "anno": [[166, 167, true]]}, {"id": 23505636, "text": "Cobalt chloride speciation, mechanisms of cytotoxicity on human pulmonary cells, and synergistic toxicity with zinc.", "anno": [[115, 116, true]]}, {"id": 23246530, "text": "Mechanisms underlying induction of LTP-associated changes in short-term dynamics of transmission at immature synapses.", "anno": [[117, 118, true]]}, {"id": 23489348, "text": "The use of U-500 regular insulin in the management of patients with obesity and insulin resistance.", "anno": [[98, 99, true]]}, {"id": 23187064, "text": "Effects of ultrasound frequency and acoustic amplitude on the size of sonochemically active bubbles - Theoretical study.", "anno": [[119, 120, true]]}, {"id": 23546614, "text": "The consumption of n-3 polyunsaturated fatty acids differentially modulates gene expression of peroxisome proliferator-activated receptor alpha and gamma and hypoxia-inducible factor 1 alpha in subcutaneous adipose tissue of obese adolescents.", "anno": [[242, 243, true]]}, {"id": 23628896, "text": "Ubiquitous trisulfur radical anion: fundamentals and applications in materials science, electrochemistry, analytical chemistry and geochemistry.", "anno": [[143, 144, true]]}, {"id": 23333790, "text": "Genotoxic and inflammatory effects of organic extracts from traffic-related particulate matter in human lung epithelial A549 cells: the role of quinones.", "anno": [[152, 153, true]]}, {"id": 23415610, "text": "Beneficial effect of the non-psychotropic plant cannabinoid cannabigerol on experimental inflammatory bowel disease.", "anno": [[115, 116, true]]}]}