{"head": 99, "frames": [{"id": 23438077, "text": "Robust ordered cubic mesostructured polymer/silica composite films grown at the air/water interface.", "anno": [[99, 100, true]]}, {"id": 23503611, "text": "Cellular effects of manufactured nanoparticles: effect of adsorption ability of nanoparticles.", "anno": [[93, 94, true]]}, {"id": 23180664, "text": "Enantioseparation of four organophosphonate derivatives on N-(3,5-dinitrobenzoyl)-L-leucine-n-propylamide stationary phase by molecular modeling.", "anno": [[144, 145, true]]}, {"id": 23043462, "text": "Songaricalarins A-E, cytotoxic oplopane sesquiterpenes from Ligularia songarica.", "anno": [[79, 80, true]]}, {"id": 23553601, "text": "Role of Interleukin-1 Inhibitors in the Management of Gout.", "anno": [[58, 59, true]]}, {"id": 23223450, "text": "Prolyl 4-hydroxlase activity is essential for development and cuticle formation in the human infective parasitic nematode Brugia malayi.", "anno": [[135, 136, true]]}, {"id": 23432081, "text": "Symmetrical Windowing for Quantum States in Quasi-Classical Trajectory Simulations.", "anno": [[82, 83, true]]}, {"id": 22902307, "text": "A human hemi-cornea model for eye irritation testing: quality control of production, reliability and predictive capacity.", "anno": [[120, 121, true]]}, {"id": 23265883, "text": "Discovery of nosokophic acid, a predicted intermediate of moenomycins, from nosokomycin-producing Streptomyces sp. K04-0144.", "anno": [[123, 124, true]]}, {"id": 23092918, "text": "mTOR inhibition modulates epileptogenesis, seizures and depressive behavior in a genetic rat model of absence epilepsy.", "anno": [[118, 119, true]]}, {"id": 23356826, "text": "Two new glycosides from Vitex negundo.", "anno": [[37, 38, true]]}, {"id": 23486181, "text": "High-throughput quantification of the mechanical competence of murine femora - A highly automated approach for large-scale genetic studies.", "anno": [[138, 139, true]]}, {"id": 23131800, "text": "In vitro and in vivo evaluation of an in situ gel forming system for the delivery of PEGylated octreotide.", "anno": [[105, 106, true]]}, {"id": 23556340, "text": "Anticancer activity of the liposome-encapsulated cyclic dipeptides, cyclo(His-Gly) and cyclo(His-Ala).", "anno": [[101, 102, true]]}, {"id": 23623839, "text": "Production of Cyr61 protein is modulated by extracellular acidification and PI3K/Akt signaling in prostate carcinoma PC-3 cells.", "anno": [[127, 128, true]]}, {"id": 23291325, "text": "Toxic effects of lead exposure in Wistar rats: involvement of oxidative stress and the beneficial role of edible jute (Corchorus olitorius) leaves.", "anno": [[146, 147, true]]}, {"id": 23027385, "text": "The organometallic chemistry of cycloheptatrienyl zirconium complexes.", "anno": [[69, 70, true]]}, {"id": 23517501, "text": "1,4,2-Benzo/pyridodithiazine 1,1-Dioxides Structurally Related to the ATP-Sensitive Potassium Channel Openers 1,2,4-Benzo/pyridothiadiazine 1,1-Dioxides Exert a Myorelaxant Activity Linked to a Distinct Mechanism of Action.", "anno": [[222, 223, true]]}, {"id": 23341167, "text": "Novel type II fatty acid biosynthesis (FAS II) inhibitors as multistage antimalarial agents.", "anno": [[91, 92, true]]}, {"id": 23275348, "text": "The naphthoquinone diospyrin is an inhibitor of DNA gyrase with a novel mechanism of action.", "anno": [[91, 92, true]]}, {"id": 23514379, "text": "Serotonin - kynurenine hypothesis of depression: historical overview and recent developments.", "anno": [[92, 93, true]]}, {"id": 23316003, "text": "Study of intracellular delivery of doxorubicin from poly(lactide-co-glycolide) nanoparticles by means of fluorescence lifetime imaging and confocal Raman microscopy.", "anno": [[164, 165, true]]}, {"id": 23349478, "text": "Activation of islet autoreactive naive T cells in infants is influenced by homeostatic mechanisms and antigen presenting capacity.", "anno": [[129, 130, true]]}, {"id": 23257237, "text": "Fragile X syndrome: from targets to treatments.", "anno": [[46, 47, true]]}, {"id": 23395899, "text": "RNA polymerase II acts as an RNA-dependent RNA polymerase to extend and destabilize a non-coding RNA.", "anno": [[100, 101, true]]}, {"id": 23411190, "text": "Assessment of antimicrobial and antiprotozoal activity of the olive oil macerate samples of Hypericum perforatum and their LC-DAD-MS analyses.", "anno": [[141, 142, true]]}, {"id": 23462812, "text": "Octahedral Co3O4 particles threaded by carbon nanotube arrays as integrated structure anodes for lithium ion batteries.", "anno": [[118, 119, true]]}, {"id": 23536522, "text": "The effects of gender difference on monocrotaline-induced pulmonary hypertension in rats.", "anno": [[88, 89, true]]}, {"id": 23570615, "text": "Extracellular Signal-Regulated Kinases (ERK) Inhibitors from Aristolochia yunnanensis.", "anno": [[85, 86, true]]}, {"id": 23103983, "text": "Active self-healing encapsulation of vaccine antigens in PLGA microspheres.", "anno": [[74, 75, true]]}, {"id": 22830980, "text": "Metabolism and disposition of [14C]n-butyl-p-hydroxybenzoate in male and female Harlan Sprague Dawley rats following oral administration and dermal application.", "anno": [[159, 160, true]]}, {"id": 23343421, "text": "Cluster phases of decorated micellar solutions with macrocyclic ligands.", "anno": [[71, 72, true]]}, {"id": 23406951, "text": "Exposure to lambda-cyhalothrin, a synthetic pyrethroid, increases reactive oxygen species production and induces genotoxicity in rat peripheral blood.", "anno": [[149, 150, true]]}, {"id": 23404680, "text": "Functional UDP-glucuronyltransferase 2B15 polymorphism and bisphenol A concentrations in blood: results from physiologically based kinetic modelling.", "anno": [[148, 149, true]]}, {"id": 23627903, "text": "How Selective Are the New Guidelines for Treatment of Subclinical Hypothyroidism for Patients with Thyrotropin Levels At or Below 10 mIU/L?", "anno": [[138, 139, true]]}, {"id": 23317339, "text": "Thermal sintering: a novel technique used in the design, optimization and biopharmaceutical evaluation of propranolol HCl gastric floating tablets.", "anno": [[146, 147, true]]}, {"id": 23218950, "text": "Mutational consequences of dNTP pool imbalances in E. coli.", "anno": [[58, 59, true]]}, {"id": 22301817, "text": "Cadmium concentrations in shrimp (Penaeus semisulcatus and Penaeus monodon) caught from the coastal areas in Southern Iran.", "anno": [[122, 123, true]]}, {"id": 23410250, "text": "Neural stem/progenitor cells display a low requirement for oxidative metabolism independent of hypoxia inducible factor-1alpha expression.", "anno": [[137, 138, true]]}, {"id": 23288946, "text": "Cell wounding activates phospholipase D in primary mouse keratinocytes.", "anno": [[70, 71, true]]}, {"id": 23419536, "text": "Uptake, retention and internalization of quantum dots in Daphnia is influenced by particle surface functionalization.", "anno": [[116, 117, true]]}, {"id": 23421872, "text": "Molecular orientation and dynamics of different sized organic radicals included in organic 1D nanochannels.", "anno": [[106, 107, true]]}, {"id": 23212742, "text": "Enhancement of hepatic 4-hydroxylation of 25-hydroxyvitamin D3 through CYP3A4 induction in vitro and in vivo: Implications for drug-induced osteomalacia.", "anno": [[152, 153, true]]}, {"id": 23587021, "text": "The tail wagging the dog - regulation of lipid metabolism by protein kinase C.", "anno": [[77, 78, true]]}, {"id": 23312470, "text": "A comparative protease stability study of synthetic macrocyclic peptides that mimic two endocrine hormones.", "anno": [[106, 107, true]]}, {"id": 22705396, "text": "The potential of nicotinic enhancement of cognitive remediation training in schizophrenia.", "anno": [[89, 90, true]]}, {"id": 23561077, "text": "Active films based on cocoa extract with antioxidant, antimicrobial and biological applications.", "anno": [[95, 96, true]]}, {"id": 23194511, "text": "Phenolic profiles and antioxidant activity of litchi pulp of different cultivars cultivated in Southern China.", "anno": [[109, 110, true]]}, {"id": 23063875, "text": "Application of the acquired knowledge and implementation of the Sens-it-iv toolbox for identification and classification of skin and respiratory sensitizers.", "anno": [[156, 157, true]]}, {"id": 22665061, "text": "The p44/wdr77-dependent cellular proliferation process during lung development is reactivated in lung cancer.", "anno": [[108, 109, true]]}, {"id": 23380989, "text": "Kocurin, the true structure of PM181104, an anti-methicillin-resistant Staphylococcus aureus (MRSA) thiazolyl peptide from the marine-derived bacterium Kocuria palustris.", "anno": [[169, 170, true]]}, {"id": 23139159, "text": "Investigating the motion of diblock copolymer assemblies in ionic liquids by in situ electron microscopy.", "anno": [[104, 105, true]]}, {"id": 23266720, "text": "Expression profiles of hippocampal regenerative sprouting-related genes and their regulation by E-64d in a developmental rat model of penicillin-induced recurrent epilepticus.", "anno": [[174, 175, true]]}, {"id": 23313610, "text": "Toxic effects of dietary exposure to T-2 toxin on intestinal and hepatic biotransformation enzymes and drug transporter systems in broiler chickens.", "anno": [[147, 148, true]]}, {"id": 23131042, "text": "Evaluation of the metabolism and hepatotoxicity of xenobiotics utilizing precision-cut slices.", "anno": [[93, 94, true]]}, {"id": 23537388, "text": "Structural Changes in Cytochrome c Oxidase Induced by Binding of Sodium and Calcium Ions: An ATR-FTIR Study.", "anno": [[107, 108, true]]}, {"id": 23578626, "text": "Modeling and prediction of extraction profile for microwave-assisted extraction based on absorbed microwave energy.", "anno": [[114, 115, true]]}, {"id": 23645360, "text": "Differential regulation of Arabidopsis plastid gene expression and RNA editing in non-photosynthetic tissues.", "anno": [[108, 109, true]]}, {"id": 23435687, "text": "Avoidance behaviour response and esterase inhibition in the earthworm, Lumbricus terrestris, after exposure to chlorpyrifos.", "anno": [[123, 124, true]]}, {"id": 23504855, "text": "The Pharmacokinetics and Pharmacodynamics of Zaleplon Delivered as a Thermally Generated Aerosol in a Single Breath to Volunteers.", "anno": [[129, 130, true]]}, {"id": 23604141, "text": "Antifungal Azoles: Structural Insights into Undesired Tight Binding to Cholesterol-Metabolizing CYP46A1.", "anno": [[103, 104, true]]}, {"id": 22982303, "text": "Biomarkers of Parkinson's disease: current status and future perspectives.", "anno": [[73, 74, true]]}, {"id": 23194519, "text": "Identification of hydroxychavicol and its dimers, the lipase inhibitors contained in the Indonesian spice, Eugenia polyantha.", "anno": [[124, 125, true]]}, {"id": 22921426, "text": "Lead-induced ER calcium release and inhibitory effects of methionine choline in cultured rat hippocampal neurons.", "anno": [[112, 113, true]]}, {"id": 23466420, "text": "Gimatecan and other camptothecin derivatives poison Leishmania DNA-topoisomerase IB leading to a strong leishmanicidal effect.", "anno": [[125, 126, true]]}, {"id": 23239137, "text": "A re-evaluation of fifteen years of European risk assessment using effect models.", "anno": [[80, 81, true]]}, {"id": 23308013, "text": "2,3,7,8-Tetrachlorodibenzo-p-dioxin-induced hypertension: The beneficial effects of melatonin.", "anno": [[93, 94, true]]}, {"id": 23008503, "text": "Cyclooxygenase (COX)-1 and COX-2 both play an important role in the protection of the duodenal mucosa in cats.", "anno": [[109, 110, true]]}, {"id": 23311608, "text": "Diels-Alder mediated controlled release from a poly(ethylene glycol) based hydrogel.", "anno": [[83, 84, true]]}, {"id": 23543432, "text": "Macroprolactinemia in hyperprolactinemic infertile women.", "anno": [[56, 57, true]]}, {"id": 23313281, "text": "Computational identification and quantification of trabecular microarchitecture classes by 3-D texture analysis-based clustering.", "anno": [[128, 129, true]]}, {"id": 23554275, "text": "Potent Agonists of a Hematopoietic Stem Cell Cytokine Receptor, c-Mpl.", "anno": [[69, 70, true]]}, {"id": 23218402, "text": "Synergistic activity and mechanism of action of ceftazidime and apigenin combination against ceftazidime-resistant Enterobacter cloacae.", "anno": [[135, 136, true]]}, {"id": 23227815, "text": "Microbial transformation of asiatic acid.", "anno": [[40, 41, true]]}, {"id": 23469759, "text": "Synthesis and relaxometric characterization of a MRI Gd-based probe responsive to glutamic acid decarboxylase enzymatic activity.", "anno": [[128, 129, true]]}, {"id": 23122095, "text": "Effect of extrusion conditions on physicochemical and sensorial properties of corn-broad beans (Vicia faba) spaghetti type pasta.", "anno": [[128, 129, true]]}, {"id": 23602441, "text": "Synthesis and antiproliferative evaluation of piperazine-1-carbothiohydrazide derivatives of indolin-2-one.", "anno": [[106, 107, true]]}, {"id": 23223407, "text": "Parenteral nutrition-associated hyperglycemia in non-critically ill inpatients increases the risk of in-hospital mortality (multicenter study).", "anno": [[142, 143, true]]}, {"id": 23621491, "text": "Study of Charge-Dependent Transport and Toxicity of Peptide-Functionalized Silver Nanoparticles Using Zebrafish Embryos and Single Nanoparticle Plasmonic Spectroscopy.", "anno": [[166, 167, true]]}, {"id": 23578613, "text": "An optimised method for the accurate determination of zeranol and diethylstilbestrol in animal tissues using isotope dilution-liquid chromatography/mass spectrometry.", "anno": [[165, 166, true]]}, {"id": 23172657, "text": "Atomically flat, large-sized, two-dimensional organic nanocrystals.", "anno": [[66, 67, true]]}, {"id": 23454288, "text": "In vivo assessment of specific cytotoxic T lymphocyte killing.", "anno": [[61, 62, true]]}, {"id": 23388040, "text": "Minimal peptide motif for non-covalent peptide-heparin hydrogels.", "anno": [[64, 65, true]]}, {"id": 23381662, "text": "Bayesian methods for pharmacokinetic/pharmacodynamic modeling of pazopanib-induced increases in blood pressure and transaminases.", "anno": [[128, 129, true]]}, {"id": 23423573, "text": "A novel mechanism by which SDF-1β protects cardiac cells from palmitate-induced ER stress and apoptosis via CXCR7 and AMPK/p38 MAPK-mediated IL-6 generation.", "anno": [[156, 157, true]]}, {"id": 23178164, "text": "Constant light disrupts the circadian rhythm of steroidogenic proteins in the rat adrenal gland.", "anno": [[95, 96, true]]}, {"id": 23640846, "text": "Oxygen-functionalized few-layer graphene sheets as active catalysts for oxidative dehydrogenation reactions.", "anno": [[107, 108, true]]}, {"id": 23233534, "text": "A maternal \"junk-food\" diet reduces sensitivity to the opioid antagonist naloxone in offspring postweaning.", "anno": [[106, 107, true]]}, {"id": 23611491, "text": "DNA Interactions in Crowded Nanopores.", "anno": [[37, 38, true]]}, {"id": 23583485, "text": "Inhibitory effects of gypenosides on seven human cytochrome P450 enzymes in vitro.", "anno": [[81, 82, true]]}, {"id": 23314047, "text": "Monocyclic β-lactams as antibacterial agents: facing antioxidant activity of N-methylthio-azetidinones.", "anno": [[102, 103, true]]}, {"id": 23557993, "text": "A diarylheptanoid phytoestrogen from Curcuma comosa, 1,7-diphenyl-4,6-heptadien-3-ol, accelerates human osteoblast proliferation and differentiation.", "anno": [[148, 149, true]]}, {"id": 23296103, "text": "The genotoxicity of PEI-based nanoparticles is reduced by acetylation of polyethylenimine amines in human primary cells.", "anno": [[119, 120, true]]}, {"id": 23091170, "text": "Neutrophil and eosinophil granulocytes as key players in a mouse model of chemical-induced asthma.", "anno": [[97, 98, true]]}, {"id": 23640862, "text": "NUCLEOSIDE REVERSE TRANSCRIPTASE INHIBITORS INDUCE A MITOPHAGY-ASSOCIATED ENDOTHELIAL DYSFUNCTION THAT IS REVERSED BY COENZYME Q10 CO-TREATMENT.", "anno": [[143, 144, true]]}, {"id": 23372041, "text": "Novel locus including FGF21 is associated with dietary macronutrient intake.", "anno": [[75, 76, true]]}, {"id": 23438501, "text": "Deficient fear recognition in regular cocaine users is not attributable to elevated impulsivity or conduct disorder prior to cocaine use.", "anno": [[136, 137, true]]}, {"id": 23501114, "text": "Coumarins hinged directly on benzimidazoles and their ribofuranosides to inhibit hepatitis C virus.", "anno": [[98, 99, true]]}, {"id": 23590179, "text": "Concentration-Dependent Supramolecular Engineering of Hydrogen-Bonded Nanostructures at Surfaces: Predicting Self-Assembly in 2D.", "anno": [[128, 129, true]]}, {"id": 23509611, "text": "Synthesis and evaluation of stable substrate analogs as potential modulators of cyclodiphosphate synthase IspF.", "anno": [[110, 111, true]]}]}