{"head": 99, "frames": [{"id": 23410587, "text": "Benchmark dose for estimation of cadmium reference level for osteoporosis in a Chinese female population.", "anno": [[104, 105, true]]}, {"id": 23601640, "text": "Biosynthetic conclusions from the functional dissection of oxygenases for biosynthesis of actinorhodin and related streptomyces antibiotics.", "anno": [[139, 140, true]]}, {"id": 23085437, "text": "Growth differentiation factor 15 stimulates rapamycin-sensitive ovarian cancer cell growth and invasion.", "anno": [[103, 104, true]]}, {"id": 23122148, "text": "Infusion and decoction of wild German chamomile: bioactivity and characterization of organic acids and phenolic compounds.", "anno": [[121, 122, true]]}, {"id": 22796105, "text": "Role of metabotropic glutamate receptor 1 in the basolateral amygdala-driven prefrontal cortical deactivation in inflammatory pain in the rat.", "anno": [[141, 142, true]]}, {"id": 23461806, "text": "Redox regulation of protein kinases.", "anno": [[35, 36, true]]}, {"id": 23223382, "text": "Plasma electrochemistry: voltammetry in a flame plasma electrolyte.", "anno": [[66, 67, true]]}, {"id": 23598454, "text": "HIV Cure: Knocking on the Door.", "anno": [[30, 31, true]]}, {"id": 23385876, "text": "Selenite and tellurite form mixed seleno- and tellurotrisulfides with CstR from Staphylococcus aureus.", "anno": [[101, 102, true]]}, {"id": 23439383, "text": "Long-term potentiation: Peeling the onion.", "anno": [[41, 42, true]]}, {"id": 23237625, "text": "Enhancement of electrical and thermomechanical properties of silver nanowire composites by the introduction of nonconductive nanoparticles: experiment and simulation.", "anno": [[165, 166, true]]}, {"id": 23319051, "text": "Impaired in vitro erythropoiesis following deletion of the Scl (Tal1) +40 enhancer is largely compensated for in vivo despite a significant reduction in expression.", "anno": [[163, 164, true]]}, {"id": 23572393, "text": "Attenuation of erythrocytic actylcholinesterase by antidepressants: Evidence in an in vitro experiment.", "anno": [[102, 103, true]]}, {"id": 23411228, "text": "Hydroxytyrosyl ethyl ether exhibits stronger intestinal anticarcinogenic potency and effects on transcript profiles compared to hydroxytyrosol.", "anno": [[142, 143, true]]}, {"id": 23159329, "text": "Distinct roles of methamphetamine in modulating spatial memory consolidation, retrieval, reconsolidation and the accompanying changes of ERK and CREB activation in hippocampus and prefrontal cortex.", "anno": [[197, 198, true]]}, {"id": 23122075, "text": "Lead and cadmium concentrations in goat, cow, sheep, and buffalo milks from different regions of Iran.", "anno": [[101, 102, true]]}, {"id": 23411322, "text": "Influences of muscle composition and structure of pork from different breeds on stability and textural properties of cooked meat emulsion.", "anno": [[137, 138, true]]}, {"id": 23627252, "text": "Self-Assembly and Near Perfect Macroscopic Alignment of Fluorescent Triangulenium Salt in Spin Cast Thin Films on PTFE.", "anno": [[118, 119, true]]}, {"id": 23291036, "text": "Dissolution of tablet-in-tablet formulations studied with ATR-FTIR spectroscopic imaging.", "anno": [[88, 89, true]]}, {"id": 23578655, "text": "Residues and dissipation of kresoxim methyl in apple under field condition.", "anno": [[74, 75, true]]}, {"id": 23617821, "text": "Cadmium-Based Quantum Dot Induced Autophagy Formation for Cell Survival via Oxidative Stress.", "anno": [[92, 93, true]]}, {"id": 23288054, "text": "Evaluation of iodide deficiency in the lactating rat and pup using a biologically based dose-response model.", "anno": [[107, 108, true]]}, {"id": 23257906, "text": "Electrophoresis of randomly and vertically embedded graphene nanosheets in activated carbon film as a counter electrode for dye-sensitized solar cells.", "anno": [[150, 151, true]]}, {"id": 23352690, "text": "Menopause, atherosclerosis, and coronary artery disease.", "anno": [[55, 56, true]]}, {"id": 23101934, "text": "The effect of oxygen heteroatoms on the single molecule conductance of saturated chains.", "anno": [[87, 88, true]]}, {"id": 23419072, "text": "Laponite nanodisks as an efficient platform for Doxorubicin delivery to cancer cells.", "anno": [[84, 85, true]]}, {"id": 23325369, "text": "Increases in triglyceride levels are associated with clinical response to clozapine treatment.", "anno": [[93, 94, true]]}, {"id": 23435216, "text": "Fluctuating charge-density waves in a cuprate superconductor.", "anno": [[60, 61, true]]}, {"id": 23149809, "text": "Ferulic acid modulates fluoride-induced oxidative hepatotoxicity in male Wistar rats.", "anno": [[84, 85, true]]}, {"id": 23532998, "text": "SpecDis: quantifying the comparison of calculated and experimental electronic circular dichroism spectra.", "anno": [[104, 105, true]]}, {"id": 23147680, "text": "Spontaneous electric fields in films of CF3Cl, CF2Cl2 and CFCl3.", "anno": [[63, 64, true]]}, {"id": 23607932, "text": "Antimicrobial and demelanizing activity of Ganoderma lucidum extract, p-hydroxybenzoic and cinnamic acids and their synthetic acetylated glucuronide methyl esters.", "anno": [[162, 163, true]]}, {"id": 23546396, "text": "Randomly amplified polymorphic-DNA analysis for detecting genotoxic effects of Boron on maize (Zea mays L.).", "anno": [[107, 108, true]]}, {"id": 23053786, "text": "Environmentally relevant concentrations of a common insecticide increase predation risk in a freshwater gastropod.", "anno": [[113, 114, true]]}, {"id": 23471352, "text": "Resveratrol protects against arsenic trioxide-induced nephrotoxicity by facilitating arsenic metabolism and decreasing oxidative stress.", "anno": [[135, 136, true]]}, {"id": 22884720, "text": "In vitro characterisation of the novel positive allosteric modulators of the mGlu₅ receptor, LSN2463359 and LSN2814617, and their effects on sleep architecture and operant responding in the rat.", "anno": [[193, 194, true]]}, {"id": 23501490, "text": "The protective role of l-carnitine against cylindrospermopsin-induced oxidative stress in tilapia (Oreochromis niloticus).", "anno": [[121, 122, true]]}, {"id": 23224299, "text": "Advanced gecko-foot-mimetic dry adhesives based on carbon nanotubes.", "anno": [[67, 68, true]]}, {"id": 23373751, "text": "Electrochemiluminescence biosensor based on conducting poly(5-formylindole) for sensitive detection of Ramos cells.", "anno": [[114, 115, true]]}, {"id": 23601399, "text": "Nutrients and bioactive compounds of Thai indigenous fruits.", "anno": [[59, 60, true]]}, {"id": 23296256, "text": "Graphene oxide for effective radionuclide removal.", "anno": [[49, 50, true]]}, {"id": 23444138, "text": "Coactivators enable glucocorticoid receptor recruitment to fine-tune estrogen receptor transcriptional responses.", "anno": [[112, 113, true]]}, {"id": 23508555, "text": "Diurnal pituitary-adrenal activity during schedule-induced polydipsia of water and ethanol in cynomolgus monkeys (Macaca fascicularis).", "anno": [[134, 135, true]]}, {"id": 23530815, "text": "Multitarget Global Sensitivity Analysis of n-Butanol Combustion.", "anno": [[63, 64, true]]}, {"id": 23159914, "text": "The determination of exogenous formaldehyde in blood of rats during and after inhalation exposure.", "anno": [[97, 98, true]]}, {"id": 23485614, "text": "Protective effect of bark and empty pod extracts from Acacia auriculiformis against paracetamol intoxicated liver injury and alloxan induced type II diabetes.", "anno": [[157, 158, true]]}, {"id": 23529932, "text": "High-Purity Prostate Circulating Tumor Cell Isolation by a Polymer Nanofiber-Embedded Microchip for Whole Exome Sequencing.", "anno": [[122, 123, true]]}, {"id": 23561210, "text": "Non-enzymatic glycation of natural actomyosin (NAM) with glucosamine in a liquid system at moderate temperatures.", "anno": [[112, 113, true]]}, {"id": 23194527, "text": "Monitoring of Escherichia coli O157:H7 in food samples using lectin based surface plasmon resonance biosensor.", "anno": [[109, 110, true]]}, {"id": 23240892, "text": "Acid-degradable cationic poly(ketal amidoamine) for enhanced RNA interference in vitro and in vivo.", "anno": [[98, 99, true]]}, {"id": 23350710, "text": "Sulfated Small Molecules Targeting EBV in Burkitt Lymphoma: From In Silico Screening to the Evidence of In Vitro Effect on Viral Episomal DNA.", "anno": [[141, 142, true]]}, {"id": 23396419, "text": "Involvement of organic anion-transporting polypeptides in the hepatic uptake of dioscin in rats and humans.", "anno": [[106, 107, true]]}, {"id": 23212989, "text": "Bioengineered chimeric spider silk-uranium binding proteins.", "anno": [[59, 60, true]]}, {"id": 23473803, "text": "Chemical informatics uncovers a new role for moexipril as a novel inhibitor of cAMP phosphodiesterase-4 (PDE4).", "anno": [[110, 111, true]]}, {"id": 23410043, "text": "Antimalarial activities of 6-iodouridine and its prodrugs and potential for combination therapy.", "anno": [[95, 96, true]]}, {"id": 23143040, "text": "Differential responses in ammonia excretion, sodium fluxes and gill permeability explain different sensitivities to acute high environmental ammonia in three freshwater teleosts.", "anno": [[177, 178, true]]}, {"id": 23570748, "text": "Different levels of prenatal zinc and selenium had different effects on neonatal neurobehavioral development.", "anno": [[108, 109, true]]}, {"id": 23411187, "text": "Nutritional value and antioxidant activity of honeys produced in a European Atlantic area.", "anno": [[89, 90, true]]}, {"id": 23223497, "text": "Alteration of the expression of pesticide-metabolizing enzymes in pregnant mice: potential role in the increased vulnerability of the developing brain.", "anno": [[150, 151, true]]}, {"id": 23517912, "text": "Fisetin regulates obesity by targeting mTORC1 signaling.", "anno": [[55, 56, true]]}, {"id": 23379719, "text": "Diversification in a biodiversity hot spot: landscape correlates of phylogeographic patterns in the African spotted reed frog.", "anno": [[125, 126, true]]}, {"id": 23433938, "text": "LOX-1 is a novel marker for peripheral artery disease in patients with type 2 diabetes.", "anno": [[86, 87, true]]}, {"id": 23611293, "text": "Profiling 976 ToxCast chemicals across 331 enzymatic and receptor signaling assays.", "anno": [[82, 83, true]]}, {"id": 23560456, "text": "Tissue Factor Activity and ECM-Related Gene Expression in Human Aortic Endothelial Cells Grown on Electrospun Biohybrid Scaffolds.", "anno": [[129, 130, true]]}, {"id": 23376121, "text": "Catalytic-site conformational equilibrium in nerve-agent adducts of acetylcholinesterase: Possible implications for the HI-6 antidote substrate specificity.", "anno": [[155, 156, true]]}, {"id": 23210849, "text": "Cantharidin as an antitumor agent: a retrospective review.", "anno": [[57, 58, true]]}, {"id": 23477570, "text": "In situ forming reduction-sensitive degradable nanogels for facile loading and triggered intracellular release of proteins.", "anno": [[122, 123, true]]}, {"id": 23521495, "text": "Controlled Assembly of Gold Nanoparticles through Antibody Recognition: Study and Utilizing the Effect of Particle Size on Interparticle Distance.", "anno": [[145, 146, true]]}, {"id": 22776507, "text": "Nicotine improves performance in an attentional set shifting task in rats.", "anno": [[73, 74, true]]}, {"id": 23410129, "text": "Recurrent rearrangements in prostate cancer: causes and therapeutic potential.", "anno": [[77, 78, true]]}, {"id": 23288712, "text": "Materials for the active layer of organic photovoltaics: ternary solar cell approach.", "anno": [[84, 85, true]]}, {"id": 23147417, "text": "Orexin A regulates cardiovascular responses in stress-induced hypertensive rats.", "anno": [[79, 80, true]]}, {"id": 23002036, "text": "Resistin knockout mice exhibit impaired adipocyte glucose-dependent insulinotropic polypeptide receptor (GIPR) expression.", "anno": [[121, 122, true]]}, {"id": 23207801, "text": "Expression of antagonists of WNT and BMP signaling after non-rigid fixation of osteotomies.", "anno": [[90, 91, true]]}, {"id": 23331245, "text": "Crystal and magnetic structures and physical properties of a new pyroxene NaMnGe2O6 synthesized under high pressure.", "anno": [[115, 116, true]]}, {"id": 23286367, "text": "Design and implementation of two-dimensional polymer adsorption models: evaluating the stability of Candida antarctica lipase B/solid-support interfaces by QCM-D.", "anno": [[161, 162, true]]}, {"id": 23276254, "text": "Besting vitamin E: sidechain substitution is key to the reactivity of naphthyridinol antioxidants in lipid bilayers.", "anno": [[115, 116, true]]}, {"id": 22975263, "text": "Relevance of non-guideline studies for risk assessment: the coverage model based on most frequent targets in repeated dose toxicity studies.", "anno": [[139, 140, true]]}, {"id": 23222847, "text": "DAXX-dependent supply of soluble (H3.3-H4) dimers to PML bodies pending deposition into chromatin.", "anno": [[97, 98, true]]}, {"id": 23643543, "text": "Pharmacokinetic study of four flavones of Glycyrrhiza in rat plasma using HPLC-MS.", "anno": [[81, 82, true]]}, {"id": 23461648, "text": "Fengycin C Produced by Bacillus subtilis EA-CB0015.", "anno": [[50, 51, true]]}, {"id": 23397055, "text": "Impaired function of prejunctional adenosine A1 receptors expressed by perivascular sympathetic nerves in DOCA-salt hypertensive rats.", "anno": [[133, 134, true]]}, {"id": 23348406, "text": "The effect of apricots on the experimental cataract model formed by sodium selenite.", "anno": [[83, 84, true]]}, {"id": 23401473, "text": "Interaction of silymarin flavonolignans with organic anion-transporting polypeptides.", "anno": [[84, 85, true]]}, {"id": 23458967, "text": "Artificial neural network analysis of data from multiple in vitro assays for prediction of skin sensitization potency of chemicals.", "anno": [[130, 131, true]]}, {"id": 23527578, "text": "Broken Symmetry Quantum Hall States in Dual-Gated ABA Trilayer Graphene.", "anno": [[71, 72, true]]}, {"id": 23159985, "text": "Analysis of microRNA and gene expression profiling in triazole fungicide-treated HepG2 cell line.", "anno": [[96, 97, true]]}, {"id": 22890749, "text": "Theoretical study of the decomposition of ethyl and ethyl 3-phenyl glycidate.", "anno": [[76, 77, true]]}, {"id": 23146754, "text": "Effects of arsenite in astrocytes on neuronal signaling transduction.", "anno": [[68, 69, true]]}, {"id": 23609225, "text": "Structural transitions in mixed ternary noble gas clusters.", "anno": [[58, 59, true]]}, {"id": 23567241, "text": "Comparative study on transcriptional activity of 17 parabens mediated by estrogen receptor α and β and androgen receptor.", "anno": [[120, 121, true]]}, {"id": 23219337, "text": "Anti-tumor and anti-metastatic actions of wogonin isolated from Scutellaria baicalensis roots through anti-lymphangiogenesis.", "anno": [[124, 125, true]]}, {"id": 23350530, "text": "Intracellular drug release from curcumin-loaded PLGA nanoparticles induces G2/M block in breast cancer cells.", "anno": [[108, 109, true]]}, {"id": 23089249, "text": "Carbaryl exposure and recovery modify the interrenal and thyroidal activities and the mitochondria-rich cell function in the climbing perch Anabas testudineus Bloch.", "anno": [[164, 165, true]]}, {"id": 22999653, "text": "Maintenance of retinal ganglion cell mitochondrial functions as a neuroprotective strategy in glaucoma.", "anno": [[102, 103, true]]}, {"id": 23223176, "text": "Cell-based screening identifies paroxetine as an inhibitor of diabetic endothelial dysfunction.", "anno": [[94, 95, true]]}, {"id": 23305503, "text": "Comparison of antiproliferative effects of metformine and progesterone on estrogen-induced endometrial hyperplasia in rats.", "anno": [[122, 123, true]]}, {"id": 23103613, "text": "Chloroacetic acid induced neuronal cells death through oxidative stress-mediated p38-MAPK activation pathway regulated mitochondria-dependent apoptotic signals.", "anno": [[159, 160, true]]}, {"id": 23500538, "text": "Analysis by liquid chromatography-mass spectrometry of sterols and oxysterols in brain of the newborn Dhcr7(Δ3-5/T93M) mouse: A model of Smith-Lemli-Opitz syndrome.", "anno": [[163, 164, true]]}, {"id": 23361316, "text": "Emerging lymphae for the fountain of life.", "anno": [[41, 42, true]]}]}