{"head": 99, "frames": [{"id": 23484619, "text": "Adsorption of Primary Substituted Hydrocarbons onto Solid Gallium Substrates.", "anno": [[76, 77, true]]}, {"id": 22949391, "text": "An assessment of pure, hybrid, meta, and hybrid-meta GGA density functional theory methods for open-shell systems: the case of the nonheme iron enzyme 8R-LOX.", "anno": [[157, 158, true]]}, {"id": 23183587, "text": "Limits of metastability in amorphous ices: 2H-NMR relaxation.", "anno": [[60, 61, true]]}, {"id": 23541371, "text": "Endothelin-3 Expression in the Subfornical Organ Enhances the Sensitivity of Nax, the Brain Sodium-Level Sensor, to Suppress Salt Intake.", "anno": [[136, 137, true]]}, {"id": 23385033, "text": "Antitumor drug delivery in multicellular spheroids by electropermeabilization.", "anno": [[77, 78, true]]}, {"id": 23539296, "text": "p38 Mitogen Activated Protein Kinase Regulates the Nuclear Receptor CAR to Activate the CYP2B6 Gene.", "anno": [[99, 100, true]]}, {"id": 23554507, "text": "Pressor and renal regional hemodynamic effects of urotensin II in neonatal pigs.", "anno": [[79, 80, true]]}, {"id": 23087379, "text": "Mesoscopic model parametrization of hydrogen bonds and stacking interactions of RNA from melting temperatures.", "anno": [[109, 110, true]]}, {"id": 23036454, "text": "A subchronic dietary toxicity study of rice hull fiber in rats.", "anno": [[62, 63, true]]}, {"id": 23397052, "text": "Impaired cliff avoidance reaction in dopamine transporter knockout mice.", "anno": [[71, 72, true]]}, {"id": 22935067, "text": "Pharmacokinetics, pharmacodynamics and clinical use of valganciclovir in newborns with symptomatic congenital cytomegalovirus infection.", "anno": [[135, 136, true]]}, {"id": 23416647, "text": "Bioaccessibility of 12 trace elements in marine molluscs.", "anno": [[56, 57, true]]}, {"id": 23411222, "text": "Hypolipidemic and antioxidant activities of thymoquinone and limonene in atherogenic suspension fed rats.", "anno": [[104, 105, true]]}, {"id": 23397359, "text": "Temperature Effects of Sputtering of Langmuir-Blodgett Multilayers.", "anno": [[66, 67, true]]}, {"id": 23567036, "text": "Commonly used metal and crystalline salts in South African traditional medicine.", "anno": [[79, 80, true]]}, {"id": 23265485, "text": "Characterization of modified high-amylose maize starch-α-naphthol complexes and their influence on rheological properties of wheat starch.", "anno": [[137, 138, true]]}, {"id": 23262269, "text": "Phenylethanoid glycosides from the stems of Callicarpa peii (hemostatic drug).", "anno": [[77, 78, true]]}, {"id": 23063595, "text": "Multifunctional targets of dietary polyphenols in disease: a case for the chemokine network and energy metabolism.", "anno": [[113, 114, true]]}, {"id": 22332833, "text": "Aromatic profiling of wild and rare species growing in Turkey: hypericum aviculariifolium Jaub. and Spach subsp. depilatum (Freyn and Bornm.) Robson var. depilatum and Hypericum pruinatum Boiss. and Bal.", "anno": [[202, 203, true]]}, {"id": 22750078, "text": "The novel phosphodiesterase 10A inhibitor THPP-1 has antipsychotic-like effects in rat and improves cognition in rat and rhesus monkey.", "anno": [[134, 135, true]]}, {"id": 23194827, "text": "The cucurbitacins E, D and I: investigation of their cytotoxicity toward human chondrosarcoma SW 1353 cell line and their biotransformation in man liver.", "anno": [[152, 153, true]]}, {"id": 23535188, "text": "Mechanisms of the anti-proliferative and anti-inflammatory effects of the herbal fixed combination STW 5 (Iberogast(®)) on colon adenocarcinoma (HT29) cells in vitro.", "anno": [[165, 166, true]]}, {"id": 23546602, "text": "17β-estradiol activates glucose uptake via GLUT4 translocation and PI3K/Akt signaling pathway in MCF-7 cells.", "anno": [[108, 109, true]]}, {"id": 23371304, "text": "Mitogen-activated protein kinases as therapeutic targets for rheumatoid arthritis.", "anno": [[81, 82, true]]}, {"id": 23347952, "text": "Morphine withdrawal produces ERK-dependent and ERK-independent epigenetic marks in neurons of the nucleus accumbens and lateral septum.", "anno": [[134, 135, true]]}, {"id": 23339853, "text": "Antivenom therapy of carpet viper (Echis ocellatus) envenoming: Effectiveness and strategies for delivery in West Africa.", "anno": [[120, 121, true]]}, {"id": 23631672, "text": "Spectroscopic Study of the Light-Harvesting CP29 Antenna Complex of Photosystem II - Part I.", "anno": [[91, 92, true]]}, {"id": 22625220, "text": "Rapid characterisation of flavonoids from Sophora alopecuroides L. by HPLC/DAD/ESI-MSn.", "anno": [[86, 87, true]]}, {"id": 23357402, "text": "Towards the validation of a lung tumorigenesis model with mainstream cigarette smoke inhalation using the A/J mouse.", "anno": [[115, 116, true]]}, {"id": 23561111, "text": "Structural characterisation of partially glycosylated whey protein as influenced by pH and heat using surface-enhanced Raman spectroscopy.", "anno": [[137, 138, true]]}, {"id": 23103565, "text": "Platelet-derived growth factor triggers PKA-mediated signalling by a redox-dependent mechanism in rat renal mesangial cells.", "anno": [[123, 124, true]]}, {"id": 23383985, "text": "Femtosecond Dynamics of Excitons and Hole-Polarons in Composite P3HT/PCBM Nanoparticles.", "anno": [[87, 88, true]]}, {"id": 23402432, "text": "Effects of hydrogen bonding on internal conversion of GFP-like chromophores. II. The meta-amino systems.", "anno": [[75, 76, true], [103, 104, true]]}, {"id": 23569205, "text": "Molecular Identification and Characterization of an Essential Pyruvate Transporter from Trypanosoma brucei.", "anno": [[106, 107, true]]}, {"id": 23424204, "text": "Effect of bisphenol-A on insulin signal transduction and glucose oxidation in skeletal muscle of adult male albino rat.", "anno": [[118, 119, true]]}, {"id": 23402727, "text": "Innate immune response and programmed cell death following carrier-mediated delivery of unmodified mRNA to respiratory cells.", "anno": [[124, 125, true]]}, {"id": 23339625, "text": "Time-dependent changes in hepatic and intestinal induction of cytochrome P450 3A after administration of dexamethasone to rats.", "anno": [[126, 127, true]]}, {"id": 22695677, "text": "Genetic determinants of neuronal vulnerability to apoptosis.", "anno": [[59, 60, true]]}, {"id": 23642079, "text": "Simulations of droplet coalescence in simple shear flow.", "anno": [[55, 56, true]]}, {"id": 23397966, "text": "Treatment of pretibial myxedema with dexamethazone injected subcutaneously by mesotherapy needles.", "anno": [[97, 98, true]]}, {"id": 23200243, "text": "Fluorescent ligands for adenosine receptors.", "anno": [[43, 44, true]]}, {"id": 23436254, "text": "Microporous carbon nanoplates from regenerated silk proteins for supercapacitors.", "anno": [[80, 81, true]]}, {"id": 23526644, "text": "Inhibition of Ebola Virus Infection: Identification of Niemann-Pick C1 as the Target by Optimization of a Chemical Probe.", "anno": [[120, 121, true]]}, {"id": 22320163, "text": "Steroids and phenolic constituents from the fruiting bodies of the basidiomycete Sarcodon joedes.", "anno": [[96, 97, true]]}, {"id": 23303709, "text": "Synthesis and characterization of an MRI Gd-based probe designed to target the translocator protein.", "anno": [[99, 100, true]]}, {"id": 23122164, "text": "Structure and composition of model cheeses influence sodium NMR mobility, kinetics of sodium release and sodium partition coefficients.", "anno": [[134, 135, true]]}, {"id": 23319549, "text": "The pharmacology of L-DOPA-induced dyskinesia in Parkinson's disease.", "anno": [[68, 69, true]]}, {"id": 23009272, "text": "Development of a live tissue microtome: reflections of an amateur machinist.", "anno": [[75, 76, true]]}, {"id": 22749643, "text": "Structure-based optimization of oxadiazole-based GSK-3 inhibitors.", "anno": [[65, 66, true]]}, {"id": 23172777, "text": "3D-QSAR-assisted drug design: identification of a potent quinazoline-based Aurora kinase inhibitor.", "anno": [[98, 99, true]]}, {"id": 23293133, "text": "Serum mineral status of long-term cigarette smokers.", "anno": [[51, 52, true]]}, {"id": 23512583, "text": "Edge-to-Edge Assembled Graphene Oxide Aerogels with Outstanding Mechanical Performance and Superhigh Chemical Activity.", "anno": [[118, 119, true]]}, {"id": 23552832, "text": "Soluble Receptor for Advanced Glycation End-Product (sRAGE)/Pentosidine Ratio: A Potential Risk Factor Determinant for Type 2 Diabetic Retinopathy.", "anno": [[146, 147, true]]}, {"id": 23348842, "text": "Kava for the Treatment of Generalized Anxiety Disorder RCT: Analysis of Adverse Reactions, Liver Function, Addiction, and Sexual Effects.", "anno": [[136, 137, true]]}, {"id": 23208978, "text": "Novel Three-Dimensional Nanoporous Alumina as a Template for Hierarchical TiO2 Nanotube Arrays.", "anno": [[94, 95, true]]}, {"id": 23448129, "text": "Glutathione dimerization-based plasmonic nanoswitch for biodetection of reactive oxygen and nitrogen species.", "anno": [[108, 109, true]]}, {"id": 23538115, "text": "Discovery of adamantane based highly potent HDAC inhibitors.", "anno": [[59, 60, true]]}, {"id": 23410126, "text": "Genome-wide integrated analyses of androgen receptor signaling in prostate cancer based on high-throughput technology.", "anno": [[117, 118, true]]}, {"id": 22796337, "text": "Emerging role of AMP-activated protein kinase in endocrine control of metabolism in the liver.", "anno": [[93, 94, true]]}, {"id": 23360249, "text": "Parallel nanometric 3D tracking of intracellular gold nanorods using multifocal two-photon microscopy.", "anno": [[101, 102, true]]}, {"id": 23542729, "text": "Liver X receptors: Emerging therapeutic targets for Alzheimer's disease.", "anno": [[71, 72, true]]}, {"id": 23147807, "text": "Toxicity of diesel contaminated soils to the subantarctic earthworm Microscolex macquariensis.", "anno": [[93, 94, true]]}, {"id": 23379996, "text": "DNA delivery with hyperbranched polylysine: A comparative study with linear and dendritic polylysine.", "anno": [[100, 101, true]]}, {"id": 23611117, "text": "Diversity in Structural Consequences of MexZ Mutations in Pseudomonas aeruginosa.", "anno": [[80, 81, true]]}, {"id": 22521336, "text": "The role of inflammation in epileptogenesis.", "anno": [[43, 44, true]]}, {"id": 23501055, "text": "Gambogic acid inhibits angiogenesis through inhibiting PHD2-VHL-HIF-1α pathway.", "anno": [[78, 79, true]]}, {"id": 23635319, "text": "Piezotronic Effect in Solution-Grown p-Type ZnO Nanowires and Films.", "anno": [[67, 68, true]]}, {"id": 23318644, "text": "Elevated vaspin and leptin levels are associated with obesity in prepubertal Korean children.", "anno": [[92, 93, true]]}, {"id": 23194826, "text": "Effect of blood-retinal barrier development on formation of selenite nuclear cataract in rat.", "anno": [[92, 93, true]]}, {"id": 23142712, "text": "Yuwen02f1 suppresses LPS-induced endotoxemia and adjuvant-induced arthritis primarily through blockade of ROS formation, NFkB and MAPK activation.", "anno": [[145, 146, true]]}, {"id": 23069477, "text": "Pharmacological management of ocular hypertension: current approaches and future prospective.", "anno": [[92, 93, true]]}, {"id": 23515495, "text": "Transforming growth factor beta 1 and monocyte chemoattractant protein-1 as prognostic markers of diabetic nephropathy.", "anno": [[118, 119, true]]}, {"id": 23459935, "text": "Exclusive skeletal muscle correction does not modulate dystrophic heart disease in the aged mdx model of Duchenne cardiomyopathy.", "anno": [[128, 129, true]]}, {"id": 23570985, "text": "Development and evaluation of novel solid nanodispersion system for oral delivery of poorly water-soluble drugs.", "anno": [[111, 112, true]]}, {"id": 23453306, "text": "Cytotoxic effect of leaf essential oil of Lippia gracilis Schauer (Verbenaceae).", "anno": [[79, 80, true]]}, {"id": 23523531, "text": "Characterization of the first K(+) channel blockers from the venom of the Moroccan scorpion Buthus occitanus Paris.", "anno": [[114, 115, true]]}, {"id": 23528610, "text": "Reversal of Morphine Analgesic Tolerance by Ethanol in the Mouse.", "anno": [[64, 65, true]]}, {"id": 22064666, "text": "Endothelial nitric oxide synthase genotypes and haplotypes modify the responses to sildenafil in patients with erectile dysfunction.", "anno": [[131, 132, true]]}, {"id": 23278282, "text": "Concentration of tacrolimus and major metabolites in kidney transplant recipients as a function of diabetes mellitus and cytochrome P450 3A gene polymorphism.", "anno": [[157, 158, true]]}, {"id": 22391568, "text": "Histone deacetylase inhibitors suppress mutant p53 transcription via histone deacetylase 8.", "anno": [[90, 91, true]]}, {"id": 23644911, "text": "The effect of intranasal oxytocin treatment on conditioned fear extinction and recall in a healthy human sample.", "anno": [[111, 112, true]]}, {"id": 23568856, "text": "Non-classical Pharmacology of the Dopamine Transporter: Atypical Inhibitors, Allosteric Modulators and Partial Substrates.", "anno": [[121, 122, true]]}, {"id": 23044926, "text": "Glucocorticoid effects on changes in bone mineral density and cortical structure in childhood nephrotic syndrome.", "anno": [[112, 113, true]]}, {"id": 23415904, "text": "11β-Hydroxysteroid dehydrogenase type 1 contributes to the balance between 7-keto- and 7-hydroxy-oxysterols in vivo.", "anno": [[115, 116, true]]}, {"id": 23122159, "text": "Antioxidant and antihypertensive properties of liquid and solid state fermented lentils.", "anno": [[87, 88, true]]}, {"id": 23180651, "text": "Facile and clean release of vertical Si nanowires by wet chemical etching based on alkali hydroxides.", "anno": [[100, 101, true]]}, {"id": 23340797, "text": "The first dehydration and the competing reaction pathways of glucose homogeneously and heterogeneously catalyzed by acids.", "anno": [[121, 122, true]]}, {"id": 23628620, "text": "Receiver Operating Characteristic Analysis of HLA, CTLA4, and Insulin Genotypes for Type 1 Diabetes.", "anno": [[99, 100, true]]}, {"id": 23404300, "text": "Predicting the Optimal Basal Insulin Infusion Pattern in Children and Adolescents on Insulin Pumps.", "anno": [[98, 99, true]]}, {"id": 23561221, "text": "Flavour profiles of three novel acidic varieties of muskmelon (Cucumis melo L.).", "anno": [[79, 80, true]]}, {"id": 23544891, "text": "In Vitro Fertilization outcomes in treated hypothyroidism.", "anno": [[57, 58, true]]}, {"id": 22848037, "text": "Sour Cherry Seed Kernel Extract Increases Heme Oxygenase-1 Expression and Decreases Representation of CD3+ TNF-α + and CD3 + IL-8+ Subpopulations in Peripheral Blood Leukocyte Cultures from Type 2 Diabetes Patients.", "anno": [[214, 215, true]]}, {"id": 23435357, "text": "Molecular aspects of cancer cell resistance to chemotherapy.", "anno": [[59, 60, true]]}, {"id": 23411176, "text": "Reduction of abdominal fat accumulation in rats by 8-week ingestion of a newly developed sweetener made from high fructose corn syrup.", "anno": [[133, 134, true]]}, {"id": 23427187, "text": "Improvement of nanoprecipitation technique for preparation of gelatin nanoparticles and potential macromolecular drug loading.", "anno": [[125, 126, true]]}, {"id": 23362121, "text": "Small-molecule-mediated axonal branching in Caenorhabditis elegans.", "anno": [[66, 67, true]]}, {"id": 23385231, "text": "Transcriptional Analysis of Hair Follicle-Derived Keratinocytes from Donors with Atopic Dermatitis Reveals Enhanced Induction of IL32 Gene by IFN-γ.", "anno": [[147, 148, true]]}, {"id": 23178255, "text": "Synthesis and anti-tumor evaluation of novel 25-hydroxyprotopanaxadiol analogs incorporating natural amino acids.", "anno": [[112, 113, true]]}, {"id": 23161550, "text": "Phosphorylation of dopamine transporter serine 7 modulates cocaine analog binding.", "anno": [[81, 82, true]]}, {"id": 23506527, "text": "Effect of Enzyme Concentration of the Morphology and Properties of Enzymatically Triggered Peptide Hydrogels.", "anno": [[108, 109, true]]}]}