{"head": 99, "frames": [{"id": 23246435, "text": "A SWI/SNF chromatin-remodeling complex acts in noncoding RNA-mediated transcriptional silencing.", "anno": [[95, 96, true]]}, {"id": 23401166, "text": "Quantum Dot-Based Thermal Spectroscopy and Imaging of Optically Trapped Microspheres and Single Cells.", "anno": [[101, 102, true]]}, {"id": 23074081, "text": "Solid-state nanopore detection of protein complexes: applications in healthcare and protein kinetics.", "anno": [[100, 101, true]]}, {"id": 23387444, "text": "Synthesis of MoS2 and MoSe2 films with vertically aligned layers.", "anno": [[64, 65, true]]}, {"id": 23500672, "text": "Donor substrate specificity of bovine kidney gamma-glutamyltransferase.", "anno": [[70, 71, true]]}, {"id": 23305534, "text": "Photophysical and electrochemical investigations of the fluorescent probe, 4,4'-bis(2-benzoxazolyl)stilbene.", "anno": [[107, 108, true]]}, {"id": 23160434, "text": "M1.3--a small scaffold for DNA origami .", "anno": [[39, 40, true]]}, {"id": 23147414, "text": "Linking GABA(A) receptor subunits to alcohol-induced conditioned taste aversion and recovery from acute alcohol intoxication.", "anno": [[124, 125, true]]}, {"id": 23201310, "text": "Effect of volume ratio of ultrafiltrate to sample solution on the analysis of free drug and measurement of free carbamazepine in clinical drug monitoring.", "anno": [[153, 154, true]]}, {"id": 23144238, "text": "Noncompetitive, voltage-dependent NMDA receptor antagonism by hydrophobic anions.", "anno": [[80, 81, true]]}, {"id": 23232447, "text": "Structure-based optimization of angiostatic agent 6DBF7, an allosteric antagonist of galectin-1.", "anno": [[95, 96, true]]}, {"id": 23579473, "text": "Plasmonic fluorescence enhancement by metal nanostructures: shaping the future of bionanotechnology.", "anno": [[99, 100, true]]}, {"id": 23503627, "text": "Xanthohumol attenuates tumour cell-mediated breaching of the lymphendothelial barrier and prevents intravasation and metastasis.", "anno": [[127, 128, true]]}, {"id": 23398143, "text": "Predicting temperature-dependent solid vapor pressures of explosives and related compounds using a quantum mechanical continuum solvation model.", "anno": [[143, 144, true]]}, {"id": 23240866, "text": "Optimization of brush-like cationic copolymers for nonviral gene delivery.", "anno": [[73, 74, true]]}, {"id": 23561215, "text": "Mechanisms of saccharide protection against epigallocatechin-3-gallate deterioration in aqueous solutions.", "anno": [[105, 106, true]]}, {"id": 22798247, "text": "Increased expression of P450scc and CYP17 in development of endogenous hyperandrogenism in a rat model of PCOS.", "anno": [[110, 111, true]]}, {"id": 23454135, "text": "Antiproliferative effect of two novel COX-2 inhibitors on human keratinocytes.", "anno": [[77, 78, true]]}, {"id": 23609771, "text": "Region-specific regulation of 5-HT1B receptors in the rat brain by chronic venlafaxine treatment.", "anno": [[96, 97, true]]}, {"id": 23467004, "text": "Molecular markers from three organellar genomes unravel complex taxonomic relationships within the coralline algal genus Chiharaea (Corallinales, Rhodophyta).", "anno": [[157, 158, true]]}, {"id": 23075165, "text": "Substrate effect on the plasmonic sensing ability of hollow nanoparticles of different shapes.", "anno": [[93, 94, true]]}, {"id": 23499662, "text": "The bizarre pharmacology of the ATP release channel pannexin1.", "anno": [[61, 62, true]]}, {"id": 23524100, "text": "The force of the spontaneously contracting zebrafish heart, in the assessment of cardiovascular toxicity: Application on adriamycin.", "anno": [[131, 132, true]]}, {"id": 23411278, "text": "Absorption and urinary excretion of A-type procyanidin oligomers from Litchi chinensis pericarp in rats by selected ion monitoring liquid chromatography-mass spectrometry.", "anno": [[170, 171, true]]}, {"id": 23413358, "text": "Adenosine 2A receptor modulates inflammation and phenotype in experimental abdominal aortic aneurysms.", "anno": [[101, 102, true]]}, {"id": 23371415, "text": "Genotoxicity and carcinogenicity of the light emitted by artificial illumination systems.", "anno": [[88, 89, true]]}, {"id": 23480726, "text": "Killed Bacillus subtilis spores expressing streptavidin: a novel carrier of drugs to target cancer cells.", "anno": [[104, 105, true]]}, {"id": 23454528, "text": "Neuropeptide S enhances memory and mitigates memory impairment induced by MK801, scopolamine or Aβ1-42 in mice novel object and object location recognition tasks.", "anno": [[161, 162, true]]}, {"id": 23639539, "text": "Synthesis, spectral and antimicrobial evaluation of some novel 1-methyl-3-alkyl-2,6-diphenylpiperidin-4-one oxime carbonates.", "anno": [[124, 125, true]]}, {"id": 23631841, "text": "Group B Streptococcus pilus sortase regulation: a single mutation in the lid region induces pilin protein polymerization in vitro.", "anno": [[129, 130, true]]}, {"id": 23118328, "text": "Evaluation of the relationship between sex, polymorphisms in CYP2C8 and CYP2C9, and pharmacokinetics of angiotensin receptor blockers.", "anno": [[133, 134, true]]}, {"id": 23359358, "text": "Evaluation of Current Eligibility Criteria for Bariatric Surgery: Diabetes prevention and risk factor changes in the Swedish Obese Subjects (SOS) study.", "anno": [[151, 152, true]]}, {"id": 23152001, "text": "A dual role of Se on Cd toxicity: evidences from the uptake of Cd and some essential elements and the growth responses in paddy rice.", "anno": [[132, 133, true]]}, {"id": 23389040, "text": "Natural products as a source for treating neglected parasitic diseases.", "anno": [[70, 71, true]]}, {"id": 23384278, "text": "Frequency-multiplication high-output triboelectric nanogenerator for sustainably powering biomedical microsystems.", "anno": [[113, 114, true]]}, {"id": 23353748, "text": "Design, synthesis and biological evaluation of novel hybrid compounds of imidazole scaffold-based 2-benzylbenzofuran as potent anticancer agents.", "anno": [[144, 145, true]]}, {"id": 23576019, "text": "Golimumab for the Treatment of Rheumatoid Arthritis After the Failure of Previous Disease-Modifying Antirheumatic Drugs: A NICE Single Technology Appraisal.", "anno": [[155, 156, true]]}, {"id": 23265540, "text": "Characterising protein, salt and water interactions with combined vibrational spectroscopic techniques.", "anno": [[102, 103, true]]}, {"id": 23239633, "text": "Enzyme-catalyzed crosslinking in a partly frozen state: a new way to produce supermacroporous protein structures.", "anno": [[112, 113, true]]}, {"id": 23444337, "text": "A 90-day subchronic toxicity study of neem oil, a Azadirachta indica oil, in mice.", "anno": [[81, 82, true]]}, {"id": 23038767, "text": "PUB-NChIP--\"in vivo biotinylation\" approach to study chromatin in proximity to a protein of interest.", "anno": [[100, 101, true]]}, {"id": 23273521, "text": "HCV NS5A replication complex inhibitors. Part 3: discovery of potent analogs with distinct core topologies.", "anno": [[39, 40, true], [106, 107, true]]}, {"id": 23522835, "text": "In silico identification of poly(ADP-ribose)polymerase-1 inhibitors and their chemosensitizing effects against cisplatin-resistant human gastric cancer cells.", "anno": [[157, 158, true]]}, {"id": 23624394, "text": "Developmental toxicity and estrogenic potency of zearalenone in zebrafish (Danio rerio).", "anno": [[87, 88, true]]}, {"id": 23643743, "text": "Cyclooxygenase activity contributes to the monoaminergic damage caused by serial exposure to stress and methamphetamine.", "anno": [[119, 120, true]]}, {"id": 23265530, "text": "Physicochemical properties of lard-based diacylglycerols in blends with lard.", "anno": [[76, 77, true]]}, {"id": 23201447, "text": "Determination of aflatoxins, deoxynivalenol, ochratoxin A and zearalenone in wheat and oat based bran supplements sold in the Spanish market.", "anno": [[140, 141, true]]}, {"id": 23220608, "text": "Anti-inflammatory properties of fruit juices enriched with pine bark extract in an in vitro model of inflamed human intestinal epithelium: the effect of gastrointestinal digestion.", "anno": [[179, 180, true]]}, {"id": 23515584, "text": "Efficacy of D-penicillamine, a sequestering acetaldehyde agent, in the prevention of alcohol relapse-like drinking in rats.", "anno": [[122, 123, true]]}, {"id": 23505206, "text": "Sclerostin and bone strength in women in their 10(th) decade of life.", "anno": [[68, 69, true]]}, {"id": 23391363, "text": "Preparation of novel porous starch microsphere foam for loading and release of poorly water soluble drug.", "anno": [[104, 105, true]]}, {"id": 23411325, "text": "A traceability study on the Moscato wine chain.", "anno": [[46, 47, true]]}, {"id": 23386248, "text": "Refining the UGT1A haplotype associated with irinotecan-induced hematological toxicity in metastatic colorectal cancer patients treated with 5-fluorouracil/irinotecan-based regimens.", "anno": [[181, 182, true]]}, {"id": 23394107, "text": "Polymer-coated echogenic lipid nanoparticles with dual release triggers.", "anno": [[71, 72, true]]}, {"id": 23386609, "text": "The Sec7 Guanine Nucleotide Exchange Factor GBF1 Regulates Membrane Recruitment of BIG1 and BIG2 Guanine Nucleotide Exchange Factors to the Trans-Golgi Network (TGN).", "anno": [[165, 166, true]]}, {"id": 23144004, "text": "Enhancing the photocatalytic activity of anatase TiO2 by improving the specific facet-induced spontaneous separation of photogenerated electrons and holes.", "anno": [[154, 155, true]]}, {"id": 23321625, "text": "Meta-analysis of telomere length in 19 713 subjects reveals high heritability, stronger maternal inheritance and a paternal age effect.", "anno": [[134, 135, true]]}, {"id": 23177254, "text": "Chemotherapy of leishmaniasis part X: synthesis and bioevaluation of novel terpenyl heterocycles.", "anno": [[96, 97, true]]}, {"id": 23434419, "text": "Improved guanide compounds which bind the CXCR4 co-receptor and inhibit HIV-1 infection.", "anno": [[87, 88, true]]}, {"id": 23274894, "text": "G6PC2: A Negative Regulator of Basal Glucose-Stimulated Insulin Secretion.", "anno": [[73, 74, true]]}, {"id": 23274086, "text": "AMPK is a negative regulator of the Warburg effect and suppresses tumor growth in vivo.", "anno": [[86, 87, true]]}, {"id": 23400899, "text": "Acute exposure to DE-71 causes alterations in visual behavior in zebrafish larvae.", "anno": [[81, 82, true]]}, {"id": 23122117, "text": "Comparison of different methods to quantify fat classes in bakery products.", "anno": [[74, 75, true]]}, {"id": 23438859, "text": "Painting by numbers: increasing the parts list for chromatin domains.", "anno": [[68, 69, true]]}, {"id": 23557591, "text": "Effects of prediabetes and diabetes on left ventricular and coronary microvascular functions.", "anno": [[92, 93, true]]}, {"id": 22075688, "text": "On the benefit of magnetic magnesium nanocarrier in cardiovascular toxicity of aluminum phosphide.", "anno": [[97, 98, true]]}, {"id": 23376781, "text": "Catechins are not major components responsible for the beneficial effect of Camellia sinensis on the ovarian δ-ALA-D activity inhibited by cadmium.", "anno": [[146, 147, true]]}, {"id": 23060412, "text": "Hormesis: its impact on medicine and health.", "anno": [[43, 44, true]]}, {"id": 23583511, "text": "Design considerations for PAMAM dendrimer therapeutics.", "anno": [[54, 55, true]]}, {"id": 23017402, "text": "Phytochemical profile of Rosmarinus officinalis and Salvia officinalis extracts and correlation to their antioxidant and anti-proliferative activity.", "anno": [[148, 149, true]]}, {"id": 23410589, "text": "DNA damage and oxidative stress in human B lymphoblastoid cells after combined exposure to hexavalent chromium and nickel compounds.", "anno": [[131, 132, true]]}, {"id": 23289770, "text": "Stereoselective Rh2(S-IBAZ)4-catalyzed cyclopropanation of alkenes, alkynes, and allenes: asymmetric synthesis of diacceptor cyclopropylphosphonates and alkylidenecyclopropanes.", "anno": [[176, 177, true]]}, {"id": 23411221, "text": "Investigation of isotope dilution mass spectrometric (ID-MS) method to determine niacin in infant formula, breakfast cereals and multivitamins.", "anno": [[142, 143, true]]}, {"id": 23416882, "text": "Analyzing lead absorption by the sycamore tree species in the industrial park of Rasht, Iran.", "anno": [[92, 93, true]]}, {"id": 22886720, "text": "Fibroblast growth factor 23 inhibits extrarenal synthesis of 1,25-dihydroxyvitamin D in human monocytes.", "anno": [[103, 104, true]]}, {"id": 23460363, "text": "Buffer-Stable Chitosan-Polyglutamic Acid Hybrid Nanoparticles for Biomedical Applications.", "anno": [[89, 90, true]]}, {"id": 23376022, "text": "Influence of GluN2 subunit identity on NMDA receptor function.", "anno": [[61, 62, true]]}, {"id": 23549282, "text": "Isolation and Structure Elucidation of Three New Dolastanes from the Brown Alga Dilophus spiralis.", "anno": [[97, 98, true]]}, {"id": 23164673, "text": "The glycogen synthase kinase-3β/nuclear factor-kappa B pathway is involved in cinobufagin-induced apoptosis in cultured osteosarcoma cells.", "anno": [[138, 139, true]]}, {"id": 23170799, "text": "Stem cell-mediated gene delivering for the treatment of cerebral ischemia: progress and prospectives.", "anno": [[100, 101, true]]}, {"id": 23561144, "text": "Proportions of A1, A2, B and C β-casein protein variants in retail milk in the UK.", "anno": [[81, 82, true]]}, {"id": 23386200, "text": "Dose finding by concentration-response versus dose-response: a simulation-based comparison.", "anno": [[90, 91, true]]}, {"id": 23416002, "text": "Amino acid derived quinazolines as Rock/PKA inhibitors.", "anno": [[54, 55, true]]}, {"id": 23477504, "text": "Steroids Glycosylated with Both d- and l-Arabinoses from the South China Sea Gorgonian Dichotella gemmacea.", "anno": [[106, 107, true]]}, {"id": 23531416, "text": "Using whole mount in situ hybridization to examine thyroid hormone deiodinase expression in embryonic and larval zebrafish: A tool for examining OH-BDE toxicity to early life stages.", "anno": [[181, 182, true]]}, {"id": 22960624, "text": "Centrally acting oximes in reactivation of tabun-phosphoramidated AChE.", "anno": [[70, 71, true]]}, {"id": 23464929, "text": "Oversampling to Overcome Overfitting: Exploring the Relationship between Data Set Composition, Molecular Descriptors, and Predictive Modeling Methods.", "anno": [[149, 150, true]]}, {"id": 23389051, "text": "Process engineering with planetary ball mills.", "anno": [[45, 46, true]]}, {"id": 23220742, "text": "The selective SYK inhibitor P505-15 (PRT062607) inhibits B cell signaling and function in vitro and in vivo and augments the activity of fludarabine in chronic lymphocytic leukemia.", "anno": [[180, 181, true]]}, {"id": 23108801, "text": "Large-area fabrication of periodic sub-15 nm-width single-layer graphene nanorings.", "anno": [[82, 83, true]]}, {"id": 23416144, "text": "Cysteamine: an old drug with new potential.", "anno": [[42, 43, true]]}, {"id": 23118479, "text": "SpliceAid-F: a database of human splicing factors and their RNA-binding sites.", "anno": [[77, 78, true]]}, {"id": 22902323, "text": "High levels of arachidonic acid and peroxisome proliferator-activated receptor-alpha in breast cancer tissues are associated with promoting cancer cell proliferation.", "anno": [[165, 166, true]]}, {"id": 23116145, "text": "A cyclometallated iridium(III) complex as a c-myc G-quadruplex stabilizer and down-regulator of c-myc oncogene expression.", "anno": [[121, 122, true]]}, {"id": 23561145, "text": "RP-HPLC and chemometrics for wheat flour protein characterisation in an industrial bread-making process monitoring context.", "anno": [[122, 123, true]]}, {"id": 23444774, "text": "Simultaneous high-performance liquid chromatographic determination of a rhein-diclofenac prodrug and its active compounds.", "anno": [[121, 122, true]]}, {"id": 23254551, "text": "Formation and infrared absorption of protonated naphthalenes (1-C10H9+ and 2-C10H9+) and their neutral counterparts in solid para-hydrogen.", "anno": [[138, 139, true]]}, {"id": 23342998, "text": "Detecting Allosteric Sites of HIV-1 Reverse Transcriptase by X-ray Crystallographic Fragment Screening.", "anno": [[102, 103, true]]}, {"id": 23581996, "text": "Self-Sorting Click Reactions That Generate Spatially Controlled Chemical Functionality on Surfaces.", "anno": [[98, 99, true]]}, {"id": 23090647, "text": "Pharmacologic properties, metabolism, and disposition of linaclotide, a novel therapeutic peptide approved for the treatment of irritable bowel syndrome with constipation and chronic idiopathic constipation.", "anno": [[206, 207, true]]}]}