{"head": 99, "frames": [{"id": 23537503, "text": "Nanocarrier systems for oral drug delivery: Do we really need them?", "anno": [[66, 67, true]]}, {"id": 23508744, "text": "Two new tirucallane triterpenoids from the leaves of Aquilaria sinensis.", "anno": [[71, 72, true]]}, {"id": 23298258, "text": "All-trans retinoic acid protects hepatocellular carcinoma cells against serum-starvation-induced cell death by upregulating collagen 8A2.", "anno": [[136, 137, true]]}, {"id": 23552878, "text": "Cytotoxic and Antibacterial Cembranoids from a South China Sea Soft Coral, Lobophytum sp.", "anno": [[88, 89, true]]}, {"id": 23573972, "text": "JNK inhibitors as anti-inflammatory and neuroprotective agents.", "anno": [[62, 63, true]]}, {"id": 23316748, "text": "New prospects for vinblastine analogues as anticancer agents.", "anno": [[60, 61, true]]}, {"id": 23436264, "text": "Comparison of subcutaneous and intravenous administration of trastuzumab: a phase I/Ib trial in healthy male volunteers and patients with HER2-positive breast cancer.", "anno": [[165, 166, true]]}, {"id": 22304229, "text": "Selective separation of patchouli alcohol from the essential oil of Cablin potchouli by inclusion crystalline method.", "anno": [[116, 117, true]]}, {"id": 22788665, "text": "Natural anthocyanins from phytoresources and their chemical researches.", "anno": [[70, 71, true]]}, {"id": 23580372, "text": "Graphene sheets: gram-scale synthesis of graphene sheets by a catalytic arc-discharge method (small 8/2013).", "anno": [[107, 108, true]]}, {"id": 22335791, "text": "Cyclo-(His,Leu): a new microbial diketopiperazine from a terrestrial Bacillus subtilis strain B38.", "anno": [[97, 98, true]]}, {"id": 23214434, "text": "Interparticle dispersion, membrane curvature, and penetration induced by single-walled carbon nanotubes wrapped with lipids and PEGylated lipids.", "anno": [[144, 145, true]]}, {"id": 23238275, "text": "Bisphenol A interferes with thyroid specific gene expression.", "anno": [[60, 61, true]]}, {"id": 23436305, "text": "Construction of robust enzyme nanocapsules for effective organophosphate decontamination, detoxification, and protection.", "anno": [[120, 121, true]]}, {"id": 23313339, "text": "Zinc protection against aluminium induced altered lipid profile and membrane integrity.", "anno": [[86, 87, true]]}, {"id": 22574752, "text": "Chemical composition of essential oil from Calligonum polygonoides Linn.", "anno": [[71, 72, true]]}, {"id": 23210775, "text": "New chemotherapeutic strategies against malaria, leishmaniasis and trypanosomiases.", "anno": [[82, 83, true]]}, {"id": 23239534, "text": "Threshold collision-induced dissociation of hydrated magnesium: experimental and theoretical investigation of the binding energies for Mg(2+)(H2O)x complexes (x=2-10).", "anno": [[166, 167, true]]}, {"id": 23108927, "text": "Flexible and stretchable polymers with embedded magnetic nanostructures.", "anno": [[71, 72, true]]}, {"id": 22813462, "text": "Deep understanding of the interaction between thienorphine and UDP-glucuronosyltransferase (UGT) isoforms.", "anno": [[105, 106, true]]}, {"id": 23147420, "text": "Implications of global climate change for the assessment and management of human health risks of chemicals in the natural environment.", "anno": [[133, 134, true]]}, {"id": 23610058, "text": "Suppression of Epithelial to Mesenchymal Transitioning (EMT) Enhances Ex Vivo Reprogramming of Human Exocrine Pancreatic Tissue towards Functional Insulin Producing β-Like Cells.", "anno": [[177, 178, true]]}, {"id": 23377117, "text": "Isolation of a flavonoid, apigenin 7-O-glucoside, from Mentha longifolia (L.) Hudson subspecies longifolia and its genotoxic potency.", "anno": [[132, 133, true]]}, {"id": 23137047, "text": "Reversible and cyclical transformations between solid and hollow nanostructures in confined reactions of manganese oxide and silica within nanosized spheres.", "anno": [[156, 157, true]]}, {"id": 23585307, "text": "Fine Tuning of the Structure of Pt-Cu Alloy Nanocrystals by Glycine-Mediated Sequential Reduction Kinetics.", "anno": [[106, 107, true]]}, {"id": 22370636, "text": "Conditional activation of Pik3ca(H1047R) in a knock-in mouse model promotes mammary tumorigenesis and emergence of mutations.", "anno": [[124, 125, true]]}, {"id": 23376440, "text": "Sodium arsenite induces cyclooxygenase-2 expression in human uroepithelial cells through MAPK pathway activation and reactive oxygen species induction.", "anno": [[150, 151, true]]}, {"id": 23523547, "text": "Towards the bioequivalence of pressurised metered dose inhalers 1: Design and characterisation of aerodynamically equivalent beclomethasone dipropionate inhalers with and without glycerol as a non-volatile excipient.", "anno": [[215, 216, true]]}, {"id": 23470776, "text": "Environmental stress, oxytocin receptor gene (OXTR) polymorphism, and mental health following collective stress.", "anno": [[111, 112, true]]}, {"id": 23305624, "text": "Validating a faster method for reconstitution of Crotalidae Polyvalent Immune Fab (ovine).", "anno": [[89, 90, true]]}, {"id": 23475431, "text": "Characteristics and determinants of adult patients with acute poisoning attending the accident and emergency department of a teaching hospital in Qatar.", "anno": [[151, 152, true]]}, {"id": 23472655, "text": "Global iodine nutrition: where do we stand in 2013?", "anno": [[50, 51, true]]}, {"id": 23571068, "text": "DNA repair activity in fish and interest in ecotoxicology: A review.", "anno": [[67, 68, true]]}, {"id": 23305921, "text": "Synthesis and dual biological effects of hydroxycinnamoyl phenylalanyl/prolyl hydroxamic acid derivatives as tyrosinase inhibitor and antioxidant.", "anno": [[145, 146, true]]}, {"id": 23104969, "text": "Differential influences of ethanol on early exposure to racemic methylphenidate compared with dexmethylphenidate in humans.", "anno": [[122, 123, true]]}, {"id": 23405013, "text": "ERK-mediated phosphorylation of fibroblast growth factor receptor 1 on Ser777 inhibits signaling.", "anno": [[96, 97, true]]}, {"id": 23193182, "text": "Islet α-, β-, and δ-cell development is controlled by the Ldb1 coregulator, acting primarily with the islet-1 transcription factor.", "anno": [[130, 131, true]]}, {"id": 23597449, "text": "Açai (Euterpe oleracea Mart.) feeding attenuates dimethylhydrazine-induced rat colon carcinogenesis.", "anno": [[99, 100, true]]}, {"id": 23434647, "text": "The Interaction of Adrenomedullin and Macrophages Induces Ovarian Cancer Cell Migration via Activation of RhoA Signaling Pathway.", "anno": [[128, 129, true]]}, {"id": 23177257, "text": "Design, synthesis and inhibitory activities of naringenin derivatives on human colon cancer cells.", "anno": [[97, 98, true]]}, {"id": 23377859, "text": "Sediment-associated pesticides in an urban stream in guangzhou, china: implication of a shift in pesticide use patterns.", "anno": [[119, 120, true]]}, {"id": 23597791, "text": "1,1-Difluoroethyl-substituted triazolothienopyrimidines as inhibitors of a human urea transport protein (UT-B): New analogs and binding model.", "anno": [[141, 142, true]]}, {"id": 23397419, "text": "Lipid Efflux Mediated by Alkylphospholipids in HepG2 Cells.", "anno": [[58, 59, true]]}, {"id": 23335435, "text": "Internalization Pathways of Anisotropic Disc-Shaped Zeolite L Nanocrystals with Different Surface Properties in HeLa Cancer Cells.", "anno": [[129, 130, true]]}, {"id": 23291046, "text": "Substituted phenyl groups improve the pharmacokinetic profile and anti-inflammatory effect of urea-based soluble epoxide hydrolase inhibitors in murine models.", "anno": [[158, 159, true]]}, {"id": 23354695, "text": "Environmental concentrations and bioaccumulations of cadmium and zinc in coastal watersheds along the Chinese Northern Bohai and Yellow Seas.", "anno": [[140, 141, true]]}, {"id": 23220561, "text": "Effects of the natural endocrine disruptor equol on the pituitary function in adult male rats.", "anno": [[93, 94, true]]}, {"id": 23194562, "text": "The application of Near-Infrared Reflectance Spectroscopy (NIRS) to detect melamine adulteration of soya bean meal.", "anno": [[114, 115, true]]}, {"id": 23397585, "text": "Monitoring of deiodinase deficiency based on transcriptomic responses in SH-SY5Y cells.", "anno": [[86, 87, true]]}, {"id": 23562497, "text": "Discovering and targeting the basic mechanism of neurodegeneration: The role of peptides from the C-terminus of acetylcholinesterase: Non-hydrolytic effects of ache: The actions of peptides derived from the C-terminal and their relevance to neurodegeneration.", "anno": [[132, 133, true], [258, 259, true]]}, {"id": 23350706, "text": "Molecular reorganization in organic field-effect transistors and its effect on two-dimensional charge transport pathways.", "anno": [[120, 121, true]]}, {"id": 23549733, "text": "Mechanisms of metal-catalyzed dehydrocoupling reactions.", "anno": [[55, 56, true]]}, {"id": 23603616, "text": "New anticancer active and selective phenylene-bisbenzothiazoles: Synthesis, antiproliferative evaluation and DNA binding.", "anno": [[120, 121, true]]}, {"id": 23360369, "text": "Synthesis and Structure-Activity Relationships of N-Methyl-5,6,7-trimethoxylindoles as Novel Antimitotic and Vascular Disrupting Agents.", "anno": [[135, 136, true]]}, {"id": 23325368, "text": "The 5-HT1D/1B receptor agonist sumatriptan enhances fear of simulated speaking and reduces plasma levels of prolactin.", "anno": [[117, 118, true]]}, {"id": 23312472, "text": "Highly selective 2,4-diaminopyrimidine-5-carboxamide inhibitors of Sky kinase.", "anno": [[77, 78, true]]}, {"id": 23405965, "text": "Indolizine derivatives as HIV-1 VIF-ElonginC interaction inhibitors.", "anno": [[67, 68, true]]}, {"id": 23606448, "text": "A Generic Micropatterning Platform to Direct Human Mesenchymal Stem Cells from Different Origins Towards Myogenic Differentiation.", "anno": [[129, 130, true]]}, {"id": 23543012, "text": "In vitro characterisation of the anti-intravasative properties of the marine product heteronemin.", "anno": [[96, 97, true]]}, {"id": 23282278, "text": "Multicolor fluorescent semiconducting polymer dots with narrow emissions and high brightness.", "anno": [[92, 93, true]]}, {"id": 23356883, "text": "Revealing the excited-state dynamics of the fluorescent protein Dendra2.", "anno": [[71, 72, true]]}, {"id": 23504875, "text": "Exposure-Exposure Relationship of Tocilizumab, an Anti-IL-6 Receptor Monoclonal Antibody, in a Large Population of Patients With Rheumatoid Arthritis.", "anno": [[149, 150, true]]}, {"id": 23419388, "text": "Danshen mediates through estrogen receptors to activate Akt and inhibit apoptosis effect of Leu27IGF-II-induced IGF-II receptor signaling activation in cardiomyoblasts.", "anno": [[167, 168, true]]}, {"id": 22878862, "text": "Modeling the structure and proton transfer pathways of the mutant His-107-Tyr of human carbonic anhydrase II.", "anno": [[108, 109, true]]}, {"id": 23047022, "text": "Characterisation of acetylcholinesterase release from neuronal cells.", "anno": [[68, 69, true]]}, {"id": 23506561, "text": "Evaluation of Constituents of Piper retrofractum Fruits on Neurotrophic Activity.", "anno": [[80, 81, true]]}, {"id": 23294333, "text": "A safety study on single intravenous dose of tetrachloro-diphenyl glycoluril [iodogen] dissolved in dimethyl sulphoxide (DMSO).", "anno": [[126, 127, true]]}, {"id": 22451347, "text": "The anxiolytic potential and psychotropic side effects of an echinacea preparation in laboratory animals and healthy volunteers.", "anno": [[127, 128, true]]}, {"id": 23246355, "text": "Dual action spirobicycloimidazolidine-2,4-diones: antidiabetic agents and inhibitors of aldose reductase-an enzyme involved in diabetic complications.", "anno": [[149, 150, true]]}, {"id": 22709946, "text": "Enhanced mGlu5-receptor dependent long-term depression at the Schaffer collateral-CA1 synapse of congenitally learned helpless rats.", "anno": [[131, 132, true]]}, {"id": 23518276, "text": "Tricyclic thiazoles are a new class of angiogenesis inhibitors.", "anno": [[62, 63, true]]}, {"id": 23449203, "text": "Particle condition change in emulsion admixture evaluated by in situ flow particle imaging analysis.", "anno": [[99, 100, true]]}, {"id": 23567033, "text": "Identification of active compounds from Caesalpinia sappan L. extracts suppressing IL-6 production in RAW 264.7 cells by PLS.", "anno": [[124, 125, true]]}, {"id": 23471964, "text": "Tumor-suppressive Maspin Functions as a Reactive Oxygen Species Scavenger: IMPORTANCE OF CYSTEINE RESIDUES.", "anno": [[106, 107, true]]}, {"id": 23351005, "text": "Copper(I)-catalyzed borylative exo-cyclization of alkenyl halides containing unactivated double bond.", "anno": [[100, 101, true]]}, {"id": 23500116, "text": "Analysis of the enhanced oral bioavailability of fenofibrate lipid formulations in fasted humans using an in vitro-in silico-in vivo approach.", "anno": [[141, 142, true]]}, {"id": 23330972, "text": "Interaction between group IIb divalent transition-metal cations and 3-mercaptopropionic acid: a computational and topological perspective.", "anno": [[137, 138, true]]}, {"id": 23017408, "text": "Phenylalanine ammonia lyase (PAL) enzyme activity and antioxidant properties of some cyanobacteria isolates.", "anno": [[107, 108, true]]}, {"id": 22996137, "text": "Microtubule network is required for insulin-induced signal transduction and actin remodeling.", "anno": [[92, 93, true]]}, {"id": 23419014, "text": "Heterogeneous vapor bubble nucleation on a rough surface.", "anno": [[56, 57, true]]}, {"id": 23530834, "text": "Design, Synthesis, Biological Evaluation, and Docking Studies of (S)-Phenylalanine Derivatives with a 2-Cyanopyrrolidine Moiety as Potent Dipeptidyl Peptidase 4 Inhibitors.", "anno": [[171, 172, true]]}, {"id": 23219857, "text": "Off-target effects of thrombolytic drugs: apolipoprotein A-I proteolysis by alteplase and tenecteplase.", "anno": [[102, 103, true]]}, {"id": 23281296, "text": "Bifunctional nanoparticles constructed using one-pot encapsulation of a fluorescent polymer and magnetic (Fe3O4) nanoparticles in a silica shell.", "anno": [[144, 145, true]]}, {"id": 23239592, "text": "Three-Dimensional CdS-Titanate Composite Nanomaterials for Enhanced Visible-Light-Driven Hydrogen Evolution.", "anno": [[107, 108, true]]}, {"id": 23440928, "text": "Carnosine inhibits Aβ(42) aggregation by perturbing the H-bond network in and around the central hydrophobic cluster.", "anno": [[116, 117, true]]}, {"id": 23396530, "text": "Arylamine organic dyes for dye-sensitized solar cells.", "anno": [[53, 54, true]]}, {"id": 22796044, "text": "Classification of Aurora kinase inhibitors by self-organizing map (SOM) and support vector machine (SVM).", "anno": [[104, 105, true]]}, {"id": 23169689, "text": "Discovery of Schaeffer's acid analogues as lead structures of mycobacterium tuberculosis type II dehydroquinase using a rational drug design approach.", "anno": [[149, 150, true]]}, {"id": 23017397, "text": "C-dideoxyhexosyl flavones from the stems and leaves of Passiflora edulis Sims.", "anno": [[77, 78, true]]}, {"id": 23542442, "text": "Central functional response to the novel peptide cannabinoid, hemopressin.", "anno": [[73, 74, true]]}, {"id": 23194516, "text": "Immunomodulatory effect of Ganoderma atrum polysaccharide on CT26 tumor-bearing mice.", "anno": [[84, 85, true]]}, {"id": 23313557, "text": "FXR-dependent and -independent interaction of glucocorticoids with the regulatory pathways involved in the control of bile acid handling by the liver.", "anno": [[149, 150, true]]}, {"id": 23596326, "text": "Identification of candidate genes encoding an LDL-C QTL in baboons.", "anno": [[66, 67, true]]}, {"id": 23085190, "text": "Ts6 and Ts2 from Tityus serrulatus venom induce inflammation by mechanisms dependent on lipid mediators and cytokine production.", "anno": [[127, 128, true]]}, {"id": 23344927, "text": "Regulation of sodium and calcium in Daphnia magna exposed to silver nanoparticles.", "anno": [[81, 82, true]]}, {"id": 23327877, "text": "Transport by OATP1B1 and OATP1B3 enhances the cytotoxicity of epigallocatechin 3-O-gallate and several quercetin derivatives.", "anno": [[124, 125, true]]}, {"id": 23552851, "text": "Dioscin-induced autophagy mitigates cell apoptosis through modulation of PI3K/Akt and ERK and JNK signaling pathways in human lung cancer cell lines.", "anno": [[148, 149, true]]}, {"id": 23271678, "text": "Feeding of selenium alone or in combination with glucoraphanin differentially affects intestinal and hepatic antioxidant and phase II enzymes in growing rats.", "anno": [[157, 158, true]]}, {"id": 23228182, "text": "Amino acid-based zwitterionic poly(serine methacrylate) as an antifouling material.", "anno": [[82, 83, true]]}, {"id": 23347071, "text": "Supramolecular hydrogels from in situ host-guest inclusion between chemically modified cellulose nanocrystals and cyclodextrin.", "anno": [[126, 127, true]]}]}