{"head": 99, "frames": [{"id": 23394402, "text": "Surface structures of PDMS incorporated with quaternary ammonium salts designed for antibiofouling and fouling release applications.", "anno": [[131, 132, true]]}, {"id": 23608222, "text": "Cephalic phase insulin secretion is KATP channel-independent.", "anno": [[60, 61, true]]}, {"id": 23411171, "text": "Anti-inflammatory effects of an aqueous extract of Welsh onion green leaves in mice.", "anno": [[83, 84, true]]}, {"id": 23325491, "text": "Design and synthesis of some new quinazolin-4-(3H)-ones as anticonvulsant and antidepressant agents.", "anno": [[99, 100, true]]}, {"id": 23423713, "text": "Modulation of cytochrome P450 1 (Cyp1) by vanadium in hepatic tissue and isolated hepatocyte of C57BL/6 mice.", "anno": [[108, 109, true]]}, {"id": 23401142, "text": "Relaxin: New Pathophysiological Aspects and Pharmacological Perspectives for an Old Protein.", "anno": [[91, 92, true]]}, {"id": 23432059, "text": "Transient Receptor Potential (TRP) Cation Channels in Diabetes.", "anno": [[62, 63, true]]}, {"id": 23321687, "text": "Caffeine has greater potency and efficacy than theophylline to reverse the motor impairment caused by chronic but not acute interruption of striatal dopaminergic transmission in rats.", "anno": [[182, 183, true]]}, {"id": 23316023, "text": "Modern subunit vaccines: development, components, and research opportunities.", "anno": [[76, 77, true]]}, {"id": 23474589, "text": "Changes in Insulin Resistance and HbA1c Are Related to Exercise-Mediated Changes in Body Composition in Older Adults With Type 2 Diabetes: Interim outcomes from the GREAT2DO Trial.", "anno": [[179, 180, true]]}, {"id": 23440867, "text": "Promising new molecular targeted therapies in head and neck cancer.", "anno": [[66, 67, true]]}, {"id": 23587837, "text": "Structure-activity relationships of hybrid annonaceous acetogenins: Powerful growth inhibitory effects of their connecting groups between heterocycle and hydrophobic carbon chain bearing THF ring on human cancer cell lines.", "anno": [[222, 223, true]]}, {"id": 23122150, "text": "Authentication of beeswax (Apis mellifera) by high-temperature gas chromatography and chemometric analysis.", "anno": [[106, 107, true]]}, {"id": 22497569, "text": "Precision-cut intestinal slices as in vitro tool for studies on drug metabolism.", "anno": [[79, 80, true]]}, {"id": 23589407, "text": "Modulation of carbon tetrachloride-induced nephrotoxicity in rats by n-hexane extract of Sonchus asper.", "anno": [[102, 103, true]]}, {"id": 23557706, "text": "mTOR Regulates Nox4-Mediated Podocyte Depletion in Diabetic Renal Injury.", "anno": [[72, 73, true]]}, {"id": 23339777, "text": "In vitro toxicity of camalexin derivatives in human cancer and non-cancer cells.", "anno": [[79, 80, true]]}, {"id": 23520265, "text": "PHARMACODYNAMIC EFFECTS OF A D-AMINO ACID OXIDASE INHIBITOR INDICATE A SPINAL SITE OF ACTION IN RAT MODELS OF NEUROPATHIC PAIN.", "anno": [[126, 127, true]]}, {"id": 23554574, "text": "Neuronal expression of glucosylceramide synthase in central nervous system regulates body weight and energy homeostasis.", "anno": [[119, 120, true]]}, {"id": 23454895, "text": "pH-sensitive nanocargo based on smart polymer functionalized graphene oxide for site-specific drug delivery.", "anno": [[107, 108, true]]}, {"id": 23621148, "text": "Mechanism of Fibrinogen Adsorption at Solid Substrates at lower pH.", "anno": [[66, 67, true]]}, {"id": 23564313, "text": "Vinblastine-induced apoptosis of melanoma cells is mediated by Ras homologous A protein (Rho A) via mitochondrial and non-mitochondrial-dependent mechanisms.", "anno": [[156, 157, true]]}, {"id": 23122162, "text": "Fucoxanthin content and antioxidant properties of Undaria pinnatifida.", "anno": [[69, 70, true]]}, {"id": 23410154, "text": "Emerging Role of Colloidal Drug Delivery Systems (CDDS) in NSAID Topical Administration.", "anno": [[87, 88, true]]}, {"id": 23579178, "text": "Mechanisms of Glucose Lowering of Dipeptidyl Peptidase-4 Inhibitor Sitagliptin When Used Alone or With Metformin in Type 2 Diabetes: A double-tracer study.", "anno": [[154, 155, true]]}, {"id": 23441904, "text": "Molecular interactions between lecithin and bile salts/acids in oils and their effects on reverse micellization.", "anno": [[111, 112, true]]}, {"id": 23481635, "text": "9G DNAChip Technology: Self-Assembled Monolayer (SAM) of ssDNA for Ultra-Sensitive Detection of Biomarkers.", "anno": [[106, 107, true]]}, {"id": 23411329, "text": "Purification, properties and cDNA cloning of glutamate decarboxylase in germinated faba bean (Vicia faba L.).", "anno": [[108, 109, true]]}, {"id": 23127146, "text": "Is polycystic ovary syndrome, a state of relative estrogen excess, a real risk factor for estrogen-dependant malignancies?", "anno": [[121, 122, true]]}, {"id": 23561078, "text": "In vivo and in vitro antioxidant activity and α-glucosidase, α-amylase inhibitory effects of flavonoids from Cichorium glandulosum seeds.", "anno": [[136, 137, true]]}, {"id": 23600657, "text": "Development and in vitro evaluation of a nanoemulsion for transcutaneous delivery.", "anno": [[81, 82, true]]}, {"id": 23391859, "text": "Image-guided percutaneous ablation therapies for local recurrences of thyroid tumors.", "anno": [[84, 85, true]]}, {"id": 23316979, "text": "Enhancement of angiogenesis by a 27 kDa lectin from perivitelline fluid of horseshoe crab embryos through upregulation of VEGF and its receptor.", "anno": [[143, 144, true]]}, {"id": 23298334, "text": "Smart mesoporous SiO2 nanoparticles for the DNAzyme-induced multiplexed release of substrates.", "anno": [[93, 94, true]]}, {"id": 23478437, "text": "Global Gene Expression Profiling Reveals Functional Importance of Sirt2 in Endothelial Cells under Oxidative Stress.", "anno": [[115, 116, true]]}, {"id": 23474318, "text": "Synergistic effects between pesticide stress and predator cues: Conflicting results from life history and physiology in the damselfly Enallagma cyathigerum.", "anno": [[155, 156, true]]}, {"id": 23416798, "text": "Dexamethasone antagonizes the in vivo myotoxic and inflammatory effects of Bothrops venoms.", "anno": [[90, 91, true]]}, {"id": 23347877, "text": "5-Iodo-2-aminoindan (5-IAI): chemistry, pharmacology, and toxicology of a research chemical producing MDMA-like effects.", "anno": [[119, 120, true]]}, {"id": 23578341, "text": "Asymmetric dimethylarginine predicts decline of glucose tolerance in men with stable coronary artery disease: a 4.5-year follow-up study.", "anno": [[136, 137, true]]}, {"id": 23315275, "text": "Relationship between oxidative stress and chronic daily headache in children.", "anno": [[76, 77, true]]}, {"id": 23108167, "text": "Methotrexate-conjugated and hyperbranched polyglycerol-grafted Fe₃O₄ magnetic nanoparticles for targeted anticancer effects.", "anno": [[123, 124, true]]}, {"id": 22981993, "text": "Peptide reactivity assay using spectrophotometric method for high-throughput screening of skin sensitization potential of chemical haptens.", "anno": [[138, 139, true]]}, {"id": 23182954, "text": "Effects of ozone and fine particulate matter (PM(2.5)) on rat system inflammation and cardiac function.", "anno": [[102, 103, true]]}, {"id": 23528877, "text": "The short course in toxinology: Training the trainers.", "anno": [[53, 54, true]]}, {"id": 23103298, "text": "Possible ways of fagopyrin biosynthesis and production in buckwheat plants.", "anno": [[74, 75, true]]}, {"id": 23265519, "text": "Production of the α-glycosidase inhibitor 1-deoxynojirimycin from Bacillus species.", "anno": [[82, 83, true]]}, {"id": 23416130, "text": "Dexamethasone alters epithelium proliferation and survival and suppresses Wnt/β-catenin signaling in developing cleft palate.", "anno": [[124, 125, true]]}, {"id": 23371493, "text": "Abstinence from repeated amphetamine treatment induces depressive-like behaviors and oxidative damage in rat brain.", "anno": [[114, 115, true]]}, {"id": 23543629, "text": "Pharmacokinetic characterization of CK2 inhibitor CX-4945.", "anno": [[57, 58, true]]}, {"id": 23373754, "text": "How the quantum efficiency of a highly emissive binuclear copper complex is enhanced by changing the processing solvent.", "anno": [[119, 120, true]]}, {"id": 23335627, "text": "Hypoxia stress test reveals exaggerated cardiovascular effects in hypertensive rats after exposure to the air pollutant acrolein.", "anno": [[128, 129, true]]}, {"id": 23584544, "text": "Antibacterial oxazolidinone analogues having a N-hydroxyacetyl-substituted seven-membered [1,2,5]triazepane or [1,2,5]oxadiazepane C-ring unit.", "anno": [[142, 143, true]]}, {"id": 23265477, "text": "Biochemical characterisation of Alaska pollock, Pacific whiting, and threadfin bream surimi as affected by comminution conditions.", "anno": [[129, 130, true]]}, {"id": 23010566, "text": "Iodinated nano-emulsions as contrast agents for preclinical X-ray imaging: Impact of the free surfactants on the pharmacokinetics.", "anno": [[129, 130, true]]}, {"id": 23619605, "text": "Nasal dosimetry of inspired naphthalene vapor in the male and female B6C3F1 mouse.", "anno": [[81, 82, true]]}, {"id": 23396042, "text": "Molecular dissection of botulinum neurotoxin reveals interdomain chaperone function.", "anno": [[83, 84, true]]}, {"id": 23416039, "text": "Effects of lurasidone in behavioral models of depression. Role of the 5-HT7 receptor subtype.", "anno": [[56, 57, true], [92, 93, true]]}, {"id": 23597075, "text": "Polyelectrolyte Multilayers Promote Stent-Mediated Delivery of DNA to Vascular Tissue.", "anno": [[85, 86, true]]}, {"id": 23561218, "text": "Polyphasic approach to the identification of Aspergillus section Flavi isolated from Brazil nuts.", "anno": [[96, 97, true]]}, {"id": 23516330, "text": "Parathyroid Hormone (PTH) and PTH-Related Peptide Domains Contributing to Activation of Different PTH Receptor-Mediated Signaling Pathways.", "anno": [[138, 139, true]]}, {"id": 23079670, "text": "Tandem inverse-electron-demand hetero-/retro-Diels-Alder reactions for aromatic nitrogen heterocycle synthesis.", "anno": [[110, 111, true]]}, {"id": 23100158, "text": "Apoptosis initiation of β-ionone in SGC-7901 gastric carcinoma cancer cells via a PI3K-AKT pathway.", "anno": [[98, 99, true]]}, {"id": 23294255, "text": "Development of new cyclic plasmin inhibitors with excellent potency and selectivity.", "anno": [[83, 84, true]]}, {"id": 22996307, "text": "Selective regulation of nicotine and polyamines biosynthesis in tobacco cells by enantiomers of ornithine.", "anno": [[105, 106, true]]}, {"id": 23032726, "text": "Imaging in the cardiovascular and metabolic disease area.", "anno": [[56, 57, true]]}, {"id": 23519376, "text": "Gold nanoparticle-enhanced luminescence of silicon quantum dots co-encapsulated in polymer nanoparticles.", "anno": [[104, 105, true]]}, {"id": 23127602, "text": "Distribution, fate and histopathological effects of ethion insecticide on selected organs of the crayfish, Procambarus clarkii.", "anno": [[126, 127, true]]}, {"id": 22574728, "text": "A new phenylethanoid glucoside from Plantago depressa Willd.", "anno": [[59, 60, true]]}, {"id": 23125180, "text": "Cross-species transcriptomic analysis of mouse and rat lung exposed to chloroprene.", "anno": [[82, 83, true]]}, {"id": 23161544, "text": "Next generation sequencing in predicting gene function in podophyllotoxin biosynthesis.", "anno": [[86, 87, true]]}, {"id": 23640072, "text": "A randomized, double-blind, placebo-controlled crossover study of α4β 2* nicotinic acetylcholine receptor agonist AZD1446 (TC-6683) in adults with attention-deficit/hyperactivity disorder.", "anno": [[187, 188, true]]}, {"id": 23200002, "text": "Geographical provenance of palm oil by fatty acid and volatile compound fingerprinting techniques.", "anno": [[97, 98, true]]}, {"id": 23583933, "text": "Genetic deletion of the adenosine A2A receptor prevents nicotine-induced upregulation of α7, but not α4β2* nicotinic acetylcholine receptor binding in the brain.", "anno": [[160, 161, true]]}, {"id": 23597508, "text": "Connexin channel modulators and their mechanisms of action.", "anno": [[58, 59, true]]}, {"id": 23601203, "text": "Design, Synthesis and biological evaluation of catecholamine vehicle for studying dopaminergic system.", "anno": [[101, 102, true]]}, {"id": 23625906, "text": "Studying the effect of antioxidants on cytogenetic manifestations of solvent exposure in paint industry.", "anno": [[103, 104, true]]}, {"id": 23518229, "text": "Structural elucidation of possible lutein oxidation products mediated through peroxyl radical inducer 2,2'-Azobis (2-methylpropionamidine) dihydrochloride: Antioxidant and cytotoxic influence of oxidized lutein in HeLa cells.", "anno": [[224, 225, true]]}, {"id": 23403085, "text": "Neuroprotective effects of mercaptoethylleonurine and mercaptoethylguanidine analogs on hydrogen peroxide-induced apoptosis in human neuronal SH-SY5Y cells.", "anno": [[155, 156, true]]}, {"id": 23507868, "text": "Inhibitory effects of in vivo oxidized high-density lipoproteins on platelet aggregation: evidence from patients with abetalipoproteinemia.", "anno": [[138, 139, true]]}, {"id": 23337607, "text": "Prenatal exposure to bisphenol A impacts midbrain dopamine neurons and hippocampal spine synapses in non-human primates.", "anno": [[119, 120, true]]}, {"id": 23404692, "text": "Current-use pesticides in stream water and suspended particles following runoff: Exposure, effects, and mitigation requirements.", "anno": [[127, 128, true]]}, {"id": 23420562, "text": "The protein corona mediates the impact of nanomaterials and slows amyloid beta fibrillation.", "anno": [[91, 92, true]]}, {"id": 22678081, "text": "Theoretical study of the pH-dependent antioxidant properties of vitamin C.", "anno": [[73, 74, true]]}, {"id": 23301766, "text": "Improved self-healing of polyethylene/carbon black nanocomposites by their shape memory effect.", "anno": [[94, 95, true]]}, {"id": 23401283, "text": "Nonribosomal assembly of natural lipocyclocarbamate lipoprotein-associated phospholipase inhibitors.", "anno": [[99, 100, true]]}, {"id": 23257267, "text": "Genipin stimulates glucose transport in C2C12 myotubes via an IRS-1 and calcium-dependent mechanism.", "anno": [[99, 100, true]]}, {"id": 23400845, "text": "Environmental fate of three novel brominated flame retardants in aquatic mesocosms.", "anno": [[82, 83, true]]}, {"id": 23220611, "text": "New mycotoxins from marine-derived fungus Aspergillus sp. SCSGAF0093.", "anno": [[68, 69, true]]}, {"id": 22155887, "text": "Evaluation of total oxidative status and total antioxidant capacity in patients with endemic fluorosis.", "anno": [[102, 103, true]]}, {"id": 23266269, "text": "Protective effect of ganodermanondiol isolated from the Lingzhi mushroom against tert-butyl hydroperoxide-induced hepatotoxicity through Nrf2-mediated antioxidant enzymes.", "anno": [[170, 171, true]]}, {"id": 23139074, "text": "C3'/C4'-Stereochemical Effects of Digitoxigenin α-L-/α-D-Glycoside in Cancer Cytotoxicity.", "anno": [[89, 90, true]]}, {"id": 23383712, "text": "Menopause, estrogens and frailty.", "anno": [[32, 33, true]]}, {"id": 23147668, "text": "Biological network inference for drug discovery.", "anno": [[47, 48, true]]}, {"id": 23521797, "text": "Discovery of oxysterol-derived pharmacological chaperones for NPC1: implication for the existence of second sterol-binding site.", "anno": [[127, 128, true]]}, {"id": 23484493, "text": "Optimization of Chloronitrobenzamides (CNBs) as Therapeutic Leads for Human African Trypanosomiasis (HAT).", "anno": [[105, 106, true]]}, {"id": 23306951, "text": "The colon carcinogen 2-amino-1-methyl-6-phenylimidazo[4,5-b]pyridine (PhIP) is actively secreted in the distal colon of the rat: an integrated view on the role of PhIP transport and metabolism in PhIP-induced colon carcinogenesis.", "anno": [[229, 230, true]]}, {"id": 23374349, "text": "Conformational coupling across the plasma membrane in activation of the EGF receptor.", "anno": [[84, 85, true]]}, {"id": 23403272, "text": "Paeoniflorin protects human EA.hy926 endothelial cells against gamma-radiation induced oxidative injury by activating the NF-E2-related factor 2/heme oxygenase-1 pathway.", "anno": [[169, 170, true]]}, {"id": 23193284, "text": "PTMcode: a database of known and predicted functional associations between post-translational modifications in proteins.", "anno": [[119, 120, true]]}, {"id": 22956307, "text": "Role of TNF-α in renal damage in mice showing hepatic steatosis induced by high fat diet.", "anno": [[88, 89, true]]}]}