{"head": 99, "frames": [{"id": 23204443, "text": "Sphingosine 1-phosphate receptor 1 (S1P(1)) upregulation and amelioration of experimental autoimmune encephalomyelitis by an S1P(1) antagonist.", "anno": [[142, 143, true]]}, {"id": 23205571, "text": "Design, synthesis and structure-activity relationship of new arginine vasopressin analogues containing proline derivatives in position 2.", "anno": [[136, 137, true]]}, {"id": 23205763, "text": "Magnetic nanoclusters exhibiting protein-activated near-infrared fluorescence.", "anno": [[77, 78, true]]}, {"id": 23205778, "text": "Transferable potentials for phase equilibria. 10. Explicit-hydrogen description of substituted benzenes and polycyclic aromatic compounds.", "anno": [[44, 45, true], [137, 138, true]]}, {"id": 23206503, "text": "Antiepileptic action of N-palmitoylethanolamine through CB1 and PPAR-α receptor activation in a genetic model of absence epilepsy.", "anno": [[129, 130, true]]}, {"id": 23206861, "text": "Tetrahydro-β-carboline derivatives targeting fatty acid amide hydrolase (FAAH) and transient receptor potential (TRP) channels.", "anno": [[126, 127, true]]}, {"id": 23206990, "text": "ESR1 polymorphisms, daily hassles, anger expression, and depressive symptoms in adolescent boys and girls.", "anno": [[105, 106, true]]}, {"id": 23207166, "text": "Birth defects after exposure to misoprostol in the first trimester of pregnancy: prospective follow-up study.", "anno": [[108, 109, true]]}, {"id": 23207252, "text": "Effects of the herbal medicine composition \"Saiko-ka-ryukotsu-borei-To\" on the function of endothelial progenitor cells in hypertensive rats.", "anno": [[140, 141, true]]}, {"id": 23207328, "text": "Nasal administration of liquid crystal precursor mucoadhesive vehicle as an alternative antiretroviral therapy.", "anno": [[110, 111, true]]}, {"id": 23207477, "text": "Cobalt whole blood concentrations in healthy adult male volunteers following two-weeks of ingesting a cobalt supplement.", "anno": [[119, 120, true]]}, {"id": 23208007, "text": "Polysialic acid enhances the migration and invasion of human cytotrophoblasts.", "anno": [[77, 78, true]]}, {"id": 23208609, "text": "Endocrine-disrupting effects of thioxanthone photoinitiators.", "anno": [[60, 61, true]]}, {"id": 23208666, "text": "Poly(2-oxazoline)-derived contact biocides: contributions to the understanding of antimicrobial activity.", "anno": [[104, 105, true]]}, {"id": 23209189, "text": "Genome-wide association study for type 2 diabetes in Indians identifies a new susceptibility locus at 2q21.", "anno": [[106, 107, true]]}, {"id": 23209192, "text": "Cotinine in human placenta predicts induction of gene expression in fetal tissues.", "anno": [[81, 82, true]]}, {"id": 23210481, "text": "Development of vizantin, a safe immunostimulant, based on the structure-activity relationship of trehalose-6,6'-dicorynomycolate.", "anno": [[128, 129, true]]}, {"id": 23210485, "text": "Qualitative studies among obese children and adolescents: a systematic review of the literature.", "anno": [[95, 96, true]]}, {"id": 23210547, "text": "An explicit formula for optical oscillator strength of excitons in semiconducting single-walled carbon nanotubes: family behavior.", "anno": [[129, 130, true]]}, {"id": 23210662, "text": "Dendronized albumin core-shell transporters with high drug loading capacity.", "anno": [[75, 76, true]]}, {"id": 23210779, "text": "Natural cures for type 1 diabetes: a review of phytochemicals, biological actions, and clinical potential.", "anno": [[105, 106, true]]}, {"id": 23210788, "text": "Green factories for biopharmaceuticals.", "anno": [[38, 39, true]]}, {"id": 23210790, "text": "Plant metabolomics: from holistic data to relevant biomarkers.", "anno": [[61, 62, true]]}, {"id": 23210851, "text": "Recent advances in the development of catalytic inhibitors of human DNA topoisomerase IIα as novel anticancer agents.", "anno": [[116, 117, true]]}, {"id": 23211364, "text": "AT1 receptor antagonism is proangiogenic in the brain: BDNF a novel mediator.", "anno": [[76, 77, true]]}, {"id": 23211525, "text": "Regulation of the human hydroxysteroid sulfotransferase (SULT2A1) by RORα and RORγ and its potential relevance to human liver diseases.", "anno": [[134, 135, true]]}, {"id": 23212103, "text": "Clinical applications for microRNAs in cancer.", "anno": [[45, 46, true]]}, {"id": 23212787, "text": "Fast screening of authentic ginseng products by surface desorption atmospheric pressure chemical ionization mass spectrometry.", "anno": [[125, 126, true]]}, {"id": 23212970, "text": "Bio-based biodegradable and biocompatible hyperbranched polyurethane: a scaffold for tissue engineering.", "anno": [[103, 104, true]]}, {"id": 23212975, "text": "Poly(N-vinylpyrrolidone)-modified surfaces for biomedical applications.", "anno": [[70, 71, true]]}, {"id": 23214415, "text": "Design of mixed PEO/PAA brushes with switchable properties toward protein adsorption.", "anno": [[84, 85, true]]}, {"id": 23214423, "text": "Anisotropy of chemical bonding in semifluorinated graphite C2F revealed with angle-resolved X-ray absorption spectroscopy.", "anno": [[121, 122, true]]}, {"id": 23214430, "text": "Structure enhancement factor relationships in single gold nanoantennas by surface-enhanced Raman excitation spectroscopy.", "anno": [[120, 121, true]]}, {"id": 23214439, "text": "Fibril formation by pH and temperature responsive silk-elastin block copolymers.", "anno": [[79, 80, true]]}, {"id": 23214714, "text": "Mechanism of homogeneous reduction of CO2 by pyridine: proton relay in aqueous solvent and aromatic stabilization.", "anno": [[113, 114, true]]}, {"id": 23214926, "text": "Total synthesis of AMF-26, an antitumor agent for inhibition of the Golgi system, targeting ADP-ribosylation factor 1.", "anno": [[117, 118, true]]}, {"id": 23214979, "text": "3-Amido pyrrolopyrazine JAK kinase inhibitors: development of a JAK3 vs JAK1 selective inhibitor and evaluation in cellular and in vivo models.", "anno": [[142, 143, true]]}, {"id": 23214990, "text": "Protein adsorption mechanisms determine the efficiency of thermally controlled cell adhesion on poly(N-isopropyl acrylamide) brushes.", "anno": [[132, 133, true]]}, {"id": 23215007, "text": "Thermochemistry of uracils. Experimental and computational enthalpies of formation of 5,6-dimethyl-, 1,3,5-trimethyl-, and 1,3,5,6-tetramethyluracils.", "anno": [[149, 150, true]]}, {"id": 23215148, "text": "Lipid reassembly in asymmetric Langmuir-Blodgett/Langmuir-Schaeffer bilayers.", "anno": [[76, 77, true]]}, {"id": 23215159, "text": "Chemically tailored dielectric-to-metal transition for the design of metamaterials from nanoimprinted colloidal nanocrystals.", "anno": [[124, 125, true]]}, {"id": 23215238, "text": "Encapsulation of living E. coli cells in hollow polymer microspheres of highly defined size.", "anno": [[91, 92, true]]}, {"id": 23215461, "text": "Recombinant human fibrinogen that produces thick fibrin fibers with increased wound adhesion and clot density.", "anno": [[109, 110, true]]}, {"id": 23216335, "text": "Platelet-derived microparticles in overweight/obese women with the polycystic ovary syndrome.", "anno": [[92, 93, true]]}, {"id": 23217961, "text": "Structure-activity relationship study on benzoic acid part of diphenylamine-based retinoids.", "anno": [[91, 92, true]]}, {"id": 23218712, "text": "Discovery of a novel phenylethyl benzamide glucokinase activator for the treatment of type 2 diabetes mellitus.", "anno": [[110, 111, true]]}, {"id": 23218713, "text": "Inhibition of norovirus 3CL protease by bisulfite adducts of transition state inhibitors.", "anno": [[88, 89, true]]}, {"id": 23218716, "text": "Indoleamine 2,3-dioxygenase inhibitory activity of derivatives of marine alkaloid tsitsikammamine A.", "anno": [[99, 100, true]]}, {"id": 23218717, "text": "Synthesis and insecticidal evaluation of novel N-pyridylpyrazolecarboxamides containing cyano substituent in the ortho-position.", "anno": [[127, 128, true]]}, {"id": 23219161, "text": "DNA polymerase POLQ and cellular defense against DNA damage.", "anno": [[59, 60, true]]}, {"id": 23219325, "text": "Novel cinnoline-based inhibitors of LRRK2 kinase activity.", "anno": [[57, 58, true]]}, {"id": 23219339, "text": "Neuroprotective effects of oxymatrine against excitotoxicity partially through down-regulation of NR2B-containing NMDA receptors.", "anno": [[128, 129, true]]}, {"id": 23219469, "text": "Direct transmembrane interaction between actin and the pore-competent, cholesterol-dependent cytolysin pneumolysin.", "anno": [[114, 115, true]]}, {"id": 23219525, "text": "Influence of sildenafil and tadalafil on the enzyme- and transporter-inducing effects of bosentan and ambrisentan in LS180 cells.", "anno": [[128, 129, true]]}, {"id": 23219590, "text": "Mechanism of maprotiline-induced apoptosis: role of [Ca2+](i), ERK, JNK and caspase-3 signaling pathways.", "anno": [[104, 105, true]]}, {"id": 23219658, "text": "Immunotherapy blocking the tissue plasminogen activator-dependent activation of N-methyl-d-aspartate glutamate receptors improves hemorrhagic stroke outcome.", "anno": [[156, 157, true]]}, {"id": 23219696, "text": "Do mollusks use vertebrate sex steroids as reproductive hormones? II. Critical review of the evidence that steroids have biological effects.", "anno": [[64, 65, true], [139, 140, true]]}, {"id": 23219725, "text": "Budding yeast Wapl controls sister chromatid cohesion maintenance and chromosome condensation.", "anno": [[93, 94, true]]}, {"id": 23219778, "text": "Tartary buckwheat improves cognition and memory function in an in vivo amyloid-β-induced Alzheimer model.", "anno": [[104, 105, true]]}, {"id": 23219946, "text": "Progressive post-yield behavior of human cortical bone in shear.", "anno": [[63, 64, true]]}, {"id": 23219979, "text": "Bioactive cis-stilbenoids from the tubers of Scirpus yagara.", "anno": [[59, 60, true]]}, {"id": 23220002, "text": "Neuropathy target esterase (NTE): overview and future.", "anno": [[53, 54, true]]}, {"id": 23220003, "text": "Glyoxal and methylglyoxal: autoxidation from dihydroxyacetone and polyphenol cytoprotective antioxidant mechanisms.", "anno": [[114, 115, true]]}, {"id": 23220004, "text": "Aldo-keto reductases in retinoid metabolism: search for substrate specificity and inhibitor selectivity.", "anno": [[103, 104, true]]}, {"id": 23220291, "text": "Toxicological analysis of limonene reaction products using an in vitro exposure system.", "anno": [[86, 87, true]]}, {"id": 23220293, "text": "Brain monoamines and antidepressant-like responses in MRL/MpJ versus C57BL/6J mice.", "anno": [[82, 83, true]]}, {"id": 23220295, "text": "Effects of adolescent social defeat on adult amphetamine-induced locomotion and corticoaccumbal dopamine release in male rats.", "anno": [[125, 126, true]]}, {"id": 23220412, "text": "Comparative responses of two species of marine phytoplankton to metolachlor exposure.", "anno": [[84, 85, true]]}, {"id": 23220413, "text": "Exposure of zebrafish embryos/larvae to TDCPP alters concentrations of thyroid hormones and transcriptions of genes involved in the hypothalamic-pituitary-thyroid axis.", "anno": [[167, 168, true]]}, {"id": 23220513, "text": "Methyleugenol hepatocellular cancer initiating effects in rat liver.", "anno": [[67, 68, true]]}, {"id": 23220514, "text": "Effect of linalool as a component of Humulus lupulus on doxorubicin-induced antitumor activity.", "anno": [[94, 95, true]]}, {"id": 23220560, "text": "Low level prenatal exposure to methylmercury disrupts neuronal migration in the developing rat cerebral cortex.", "anno": [[110, 111, true]]}, {"id": 23220562, "text": "Attenuated expression of the tight junction proteins is involved in clopidogrel-induced gastric injury through p38 MAPK activation.", "anno": [[130, 131, true]]}, {"id": 23220586, "text": "Effect of polyethylene glycol conjugation on the circulatory stability of plasma-derived human butyrylcholinesterase in mice.", "anno": [[124, 125, true]]}, {"id": 23220588, "text": "Acrolein and chloroacetaldehyde: an examination of the cell and cell-free biomarkers of toxicity.", "anno": [[96, 97, true]]}, {"id": 23220589, "text": "In vitro investigation of efficacy of new reactivators on OPC inhibited rat brain acetylcholinesterase.", "anno": [[102, 103, true]]}, {"id": 23220612, "text": "Profiling of oxidized lipid products of marine fish under acute oxidative stress.", "anno": [[80, 81, true]]}, {"id": 23220617, "text": "Chemotherapy modulates the biological activity of breast cancer patients plasma: the protective properties of black chokeberry extract.", "anno": [[134, 135, true]]}, {"id": 23220635, "text": "The AhR twist: ligand-dependent AhR signaling and pharmaco-toxicological implications.", "anno": [[85, 86, true]]}, {"id": 23220644, "text": "Optimization of 5-hydroxytryptamines as dual function inhibitors targeting phospholipase A2 and leukotriene A4 hydrolase.", "anno": [[120, 121, true]]}, {"id": 23220646, "text": "Design and synthesis of novel benzoheterocyclic derivatives as human acrosin inhibitors by scaffold hopping.", "anno": [[107, 108, true]]}, {"id": 23221006, "text": "Role of organic cation/carnitine transporter 1 in uptake of phenformin and inhibitory effect on complex I respiration in mitochondria.", "anno": [[133, 134, true]]}, {"id": 23221633, "text": "Novel Smad proteins localize to IR-induced double-strand breaks: interplay between TGFβ and ATM pathways.", "anno": [[104, 105, true]]}, {"id": 23222689, "text": "Removal of valproic acid by plasmapheresis in a patient treated for multiple sclerosis.", "anno": [[86, 87, true]]}, {"id": 23222849, "text": "Somatic neurofibromatosis type 1 (NF1) inactivation characterizes NF1-associated pilocytic astrocytoma.", "anno": [[102, 103, true]]}, {"id": 23223023, "text": "Increase of palmitic acid concentration impairs endothelial progenitor cell and bone marrow-derived progenitor cell bioavailability: role of the STAT5/PPARγ transcriptional complex.", "anno": [[180, 181, true]]}, {"id": 23223234, "text": "The fidelity of transcription: RPB1 (RPO21) mutations that increase transcriptional slippage in S. cerevisiae.", "anno": [[109, 110, true]]}, {"id": 23223345, "text": "The Effects of Carbohydrate, Unsaturated Fat, and Protein Intake on Measures of Insulin Sensitivity: Results from the OmniHeart Trial.", "anno": [[133, 134, true]]}, {"id": 23223405, "text": "Four-Year Change in Cardiorespiratory Fitness and Influence on Glycemic Control in Adults With Type 2 Diabetes in a Randomized Trial: The Look AHEAD Trial.", "anno": [[154, 155, true]]}, {"id": 23223445, "text": "The chemical synthesis of DNA/RNA: our gift to science.", "anno": [[54, 55, true]]}, {"id": 23223551, "text": "Quantum chemical study of the catalytic activation of methane by copper oxide and copper hydroxide cations.", "anno": [[106, 107, true]]}, {"id": 23223639, "text": "Patterned polymer nanowire arrays as an effective protein immobilizer for biosensing and HIV detection.", "anno": [[102, 103, true]]}, {"id": 23223641, "text": "Micro-mesoporous materials obtained by zeolite recrystallization: synthesis, characterization and catalytic applications.", "anno": [[120, 121, true]]}, {"id": 23223708, "text": "Hydrophobic asymmetric ultrafiltration PVDF membranes: an alternative separator for VFB with excellent stability.", "anno": [[112, 113, true]]}, {"id": 23223801, "text": "Lanthanide-doped luminescent nano-bioprobes: from fundamentals to biodetection.", "anno": [[78, 79, true]]}, {"id": 23223857, "text": "Biofunctionalized carbon nanotubes in neural regeneration: a mini-review.", "anno": [[72, 73, true]]}, {"id": 23224291, "text": "Proteomic and metabolomic responses to connexin43 silencing in primary hepatocyte cultures.", "anno": [[90, 91, true]]}, {"id": 23224775, "text": "DFT and TDDFT study on the electronic structure and photoelectrochemical properties of dyes derived from cochineal and lac insects as photosensitizer for dye-sensitized solar cells.", "anno": [[180, 181, true]]}, {"id": 23224942, "text": "Molecular vibrational spectroscopy characterization of epoxy graphene oxide from density functional calculations.", "anno": [[112, 113, true]]}, {"id": 23225075, "text": "Metal concentrations in cerebrospinal fluid and blood plasma from patients with amyotrophic lateral sclerosis.", "anno": [[109, 110, true]]}]}