{"head": 99, "frames": [{"id": 22889206, "text": "Biotransformation of serotonin derivatives by the larvae of common cutworm (Spodoptera litura).", "anno": [[94, 95, true]]}, {"id": 23117006, "text": "Acetylcholinesterase and agrin: Different functions, similar expression patterns, multiple roles.", "anno": [[96, 97, true]]}, {"id": 23294220, "text": "Attenuating Staphylococcus aureus Virulence Gene Regulation: A Medicinal Chemistry Perspective.", "anno": [[94, 95, true]]}, {"id": 23340896, "text": "Television Viewing and Low Leisure-Time Physical Activity in Adolescence Independently Predict the Metabolic Syndrome in Mid-Adulthood.", "anno": [[134, 135, true]]}, {"id": 23529015, "text": "Antinociceptive effect and gastroprotective mechanisms of 3,5-diprenyl-4-hydroxyacetophenone from Ageratina pichinchensis.", "anno": [[121, 122, true]]}, {"id": 23296404, "text": "Ebullition rates and mercury concentrations in St. Lawrence river sediments and a benthic invertebrate.", "anno": [[102, 103, true]]}, {"id": 23608535, "text": "MAPKAPK2/3 Regulate SERCA2a Expression and Fiber Type Composition to Modulate Skeletal Muscle and Cardiomyocyte Function.", "anno": [[120, 121, true]]}, {"id": 23104136, "text": "N-Arachidonyl glycine does not activate G protein-coupled receptor 18 signaling via canonical pathways.", "anno": [[102, 103, true]]}, {"id": 23122158, "text": "Simultaneous separation and purification of total polyphenols, chlorogenic acid and phlorizin from thinned young apples.", "anno": [[119, 120, true]]}, {"id": 23444775, "text": "Rapid identification of sibutramine in dietary supplements using a stepwise approach.", "anno": [[84, 85, true]]}, {"id": 23139348, "text": "The peri-islet basement membrane, a barrier to infiltrating leukocytes in type 1 diabetes in mouse and human.", "anno": [[108, 109, true]]}, {"id": 23220107, "text": "Nanogel vaccines targeting dendritic cells: contributions of the surface decoration and vaccine cargo on cell targeting and activation.", "anno": [[134, 135, true]]}, {"id": 23360072, "text": "Case study of the Swiss flora for prior phytochemical and biological investigations.", "anno": [[83, 84, true]]}, {"id": 23279839, "text": "Self-trimerization of ExsD limits inhibition of the Pseudomonas aeruginosa transcriptional activator ExsA in vitro.", "anno": [[114, 115, true]]}, {"id": 23001138, "text": "The risky cocktail: what combination effects can we expect between ecstasy and other amphetamines?", "anno": [[97, 98, true]]}, {"id": 22694056, "text": "Recurrent gene deletions and the evolution of adaptive cyanogenesis polymorphisms in white clover (Trifolium repens L.).", "anno": [[119, 120, true]]}, {"id": 23385091, "text": "Transdermal delivery of human epidermal growth factor facilitated by a peptide chaperon.", "anno": [[87, 88, true]]}, {"id": 23435964, "text": "Induction of heme oxygenase-1 protects mouse liver from apoptotic ischemia/reperfusion injury.", "anno": [[93, 94, true]]}, {"id": 23340524, "text": "Palladium nanoparticles supported on nitrogen-doped HOPG: a surface science and electrochemical study.", "anno": [[101, 102, true]]}, {"id": 23166317, "text": "Compartmentalization and antiviral effect of efavirenz metabolites in blood plasma, seminal plasma, and cerebrospinal fluid.", "anno": [[123, 124, true]]}, {"id": 23562368, "text": "Melittin peptide kills Trypanosoma cruzi parasites by inducing different cell death pathways.", "anno": [[92, 93, true]]}, {"id": 23344821, "text": "Oxidative stress and alteration of biochemical markers in liver and kidney by malathion in rat pups.", "anno": [[99, 100, true]]}, {"id": 23510370, "text": "Ectopic Thyroid Tissue in the Adrenal Gland: Report of 2 Cases with Pathogenetic Implications.", "anno": [[93, 94, true]]}, {"id": 23063413, "text": "Establishment of a robust hepatitis C virus replicon cell line over-expressing P-glycoprotein that facilitates analysis of P-gp drug transporter effects on inhibitor antiviral activity.", "anno": [[184, 185, true]]}, {"id": 23220590, "text": "Inhibition of human alcohol and aldehyde dehydrogenases by cimetidine and assessment of its effects on ethanol metabolism.", "anno": [[121, 122, true]]}, {"id": 23259841, "text": "Visualization and virtual screening of the chemical universe database GDB-17.", "anno": [[76, 77, true]]}, {"id": 23415228, "text": "A genetic program promotes C. elegans longevity at cold temperatures via a thermosensitive TRP channel.", "anno": [[102, 103, true]]}, {"id": 23261865, "text": "Effects of oxygen and glucose deprivation on synaptic transmission in rat dentate gyrus: role of A(2A) adenosine receptors.", "anno": [[122, 123, true]]}, {"id": 23293132, "text": "Agreement between chest radiography and high-resolution computed tomography in diagnosing dust-related interstitial lung fibrosis.", "anno": [[129, 130, true]]}, {"id": 23562803, "text": "Medicinal plants of genus Curculigo: Traditional uses and a phytochemical and ethnopharmacological review.", "anno": [[105, 106, true]]}, {"id": 23440015, "text": "Mechanism of morphology transformation during annealing of nanostructured gold films on glass.", "anno": [[93, 94, true]]}, {"id": 23212306, "text": "Impairment of novel object recognition in adulthood after neonatal exposure to diazinon.", "anno": [[87, 88, true]]}, {"id": 23628345, "text": "NMDA receptors and memory encoding.", "anno": [[34, 35, true]]}, {"id": 23387414, "text": "Removal of molecular adsorbates on gold nanoparticles using sodium borohydride in water.", "anno": [[87, 88, true]]}, {"id": 22991447, "text": "Targeted disruption of inducible nitric oxide synthase protects against aging, S-nitrosation, and insulin resistance in muscle of male mice.", "anno": [[139, 140, true]]}, {"id": 23292321, "text": "Theoretical investigation into optical and electronic properties of 1,8-naphthalimide derivatives.", "anno": [[97, 98, true]]}, {"id": 23644202, "text": "Nitroimidazolyl hydrazones are better amoebicides than their cyclized 1,3,4-oxadiazoline analogues: In vitro studies and Lipophilic efficiency analysis.", "anno": [[151, 152, true]]}, {"id": 23603856, "text": "Large networks of vertical multi-layer graphenes with morphology-tunable magnetoresistance.", "anno": [[90, 91, true]]}, {"id": 23410162, "text": "Human disease and drug pharmacology, complex as real life.", "anno": [[57, 58, true]]}, {"id": 23612420, "text": "Wogonoside displays anti-inflammatory effects through modulating inflammatory mediator expression using RAW264.7 cells.", "anno": [[118, 119, true]]}, {"id": 23482984, "text": "Chirality sensing using stereodynamic probes with distinct electronic circular dichroism output.", "anno": [[95, 96, true]]}, {"id": 23210853, "text": "Metabolomics analysis for biomarker discovery: advances and challenges.", "anno": [[70, 71, true]]}, {"id": 23500774, "text": "Anti-fibrotic effects of puerarin on CCl4-induced hepatic fibrosis in rats possibly through the regulation of PPAR-γ expression and inhibition of PI3K/Akt pathway.", "anno": [[162, 163, true]]}, {"id": 23474171, "text": "The role of DNA methylation and histone acetylation in the regulation of progesterone receptor isoforms expression in human astrocytoma cell lines.", "anno": [[146, 147, true]]}, {"id": 23452860, "text": "Repurposing CRISPR as an RNA-guided platform for sequence-specific control of gene expression.", "anno": [[93, 94, true]]}, {"id": 23422337, "text": "Ethnobotanical study on traditional use of medicinal plants in South-Western Serbia, Zlatibor district.", "anno": [[102, 103, true]]}, {"id": 23242478, "text": "Primary hepatocyte cultures for pharmaco-toxicological studies: at the busy crossroad of various anti-dedifferentiation strategies.", "anno": [[130, 131, true]]}, {"id": 23347275, "text": "Structure of polyelectrolyte brushes subject to normal electric fields.", "anno": [[70, 71, true]]}, {"id": 23517732, "text": "Discovery of 3,3'-diindolylmethanes as potent antileishmanial agents.", "anno": [[68, 69, true]]}, {"id": 23374337, "text": "Gene copy-number alterations: a cost-benefit analysis.", "anno": [[53, 54, true]]}, {"id": 22450748, "text": "P21-activated kinase 4 (PAK4) is required for metaphase spindle positioning and anchoring.", "anno": [[89, 90, true]]}, {"id": 23241060, "text": "Lysozyme hydration in concentrated aqueous solutions. Effect of an equilibrium cluster phase.", "anno": [[52, 53, true], [92, 93, true]]}, {"id": 23566057, "text": "Zhizhu decoction promotes gastric emptying and protects the gastric mucosa.", "anno": [[74, 75, true]]}, {"id": 23432683, "text": "Interlayer breathing and shear modes in few-trilayer MoS2 and WSe2.", "anno": [[66, 67, true]]}, {"id": 23558678, "text": "Annexin A2 regulates β1 integrin internalization and intestinal epithelial cell migration.", "anno": [[89, 90, true]]}, {"id": 23371817, "text": "Inadequate levothyroxine replacement for primary hypothyroidism is associated with poor health-related quality of life-a Brazilian multicentre study.", "anno": [[148, 149, true]]}, {"id": 23327600, "text": "Dynamic Domains in Polymersomes: Mixtures of Polyanionic and Neutral Diblocks Respond More Rapidly to Changes in Calcium than to pH.", "anno": [[131, 132, true]]}, {"id": 23353004, "text": "Models of drug-induced liver injury for evaluation of phytotherapeutics and other natural products.", "anno": [[98, 99, true]]}, {"id": 22705074, "text": "Dissolved gas and ultrasonic cavitation--a review.", "anno": [[49, 50, true]]}, {"id": 23363530, "text": "Neurotoxic potential and cellular uptake of T-2 toxin in human astrocytes in primary culture.", "anno": [[92, 93, true]]}, {"id": 23036451, "text": "Prenatal exposure to polychlorinated biphenyls and dioxins from the maternal diet may be associated with immunosuppressive effects that persist into early childhood.", "anno": [[164, 165, true]]}, {"id": 23549331, "text": "A Distal Enhancer Controls Cytokine-dependent Human cPLA2α Gene Expression.", "anno": [[74, 75, true]]}, {"id": 23229134, "text": "Metals loads into the Mediterranean Sea: estimate of Sarno River inputs and ecological risk.", "anno": [[91, 92, true]]}, {"id": 23295712, "text": "Specific surface area of titanium dioxide (TiO2) particles influences cyto- and photo-toxicity.", "anno": [[94, 95, true]]}, {"id": 23302593, "text": "Two new triterpenoid saponins from the root of Platycodon grandiflorum.", "anno": [[70, 71, true]]}, {"id": 23316792, "text": "Rheological study of mutarotation of fructose in anhydrous state.", "anno": [[64, 65, true]]}, {"id": 23287313, "text": "Effect of pigeon pea (Cajanus cajan L.) on high-fat diet-induced hypercholesterolemia in hamsters.", "anno": [[97, 98, true]]}, {"id": 23561126, "text": "Fundamental studies on the structural functionality of whey protein isolate in the presence of small polyhydroxyl compounds as co-solute.", "anno": [[136, 137, true]]}, {"id": 23470011, "text": "A new sesquiterpene lactone from Salvia plebeia.", "anno": [[47, 48, true]]}, {"id": 22705075, "text": "Towards an understanding and control of cavitation activity in 1 MHz ultrasound fields.", "anno": [[86, 87, true]]}, {"id": 23159887, "text": "Expression of cAMP-responsive element binding proteins (CREBs) in fast- and slow-twitch muscles: A signaling pathway to account for the synaptic expression of collagen-tailed subunit (ColQ) of acetylcholinesterase at the rat neuromuscular junction.", "anno": [[247, 248, true]]}, {"id": 23402744, "text": "Sexually dimorphic behavior after developmental exposure to characterize endocrine-mediated effects of different non-dioxin-like PCBs in rats.", "anno": [[141, 142, true]]}, {"id": 22150026, "text": "Chemical constituents and allelopathic and antioxidant activities of Alchorneopsis floribunda Müll. Arg. (Euphorbiaceae).", "anno": [[120, 121, true]]}, {"id": 23438015, "text": "A natural topological insulator.", "anno": [[31, 32, true]]}, {"id": 23266567, "text": "DHA supplementation: current implications in pregnancy and childhood.", "anno": [[68, 69, true]]}, {"id": 23419389, "text": "Approach to distribution and accumulation of dibutyl phthalate in rats by immunoassay.", "anno": [[85, 86, true]]}, {"id": 23385959, "text": "Manganese-exposed developing rats display motor deficits and striatal oxidative stress that are reversed by Trolox.", "anno": [[114, 115, true]]}, {"id": 23399949, "text": "The critical effect of polarization on the dynamical structure of guanine quadruplex DNA.", "anno": [[88, 89, true]]}, {"id": 23063001, "text": "Physiological effects of waterborne lead exposure in spiny dogfish (Squalus acanthias).", "anno": [[86, 87, true]]}, {"id": 23252515, "text": "Cooperative effects of drug-resistance mutations in the flap region of HIV-1 protease.", "anno": [[85, 86, true]]}, {"id": 23404093, "text": "Management of chemotherapy-induced nausea and vomiting : focus on newer agents and new uses for older agents.", "anno": [[108, 109, true]]}, {"id": 23274777, "text": "Chemical constituents from the fibrous root of Ophiopogon japonicus, and their effect on tube formation in human myocardial microvascular endothelial cells.", "anno": [[155, 156, true]]}, {"id": 23350847, "text": "Pyrrolopyrazines as Selective Spleen Tyrosine Kinase Inhibitors.", "anno": [[63, 64, true]]}, {"id": 23292249, "text": "The physico-chemical \"anatomy\" of the tautomerization through the DPT of the biologically important pairs of hypoxanthine with DNA bases: QM and QTAIM perspectives.", "anno": [[163, 164, true]]}, {"id": 23532375, "text": "ERP evidence suggests executive dysfunction in ecstasy polydrug users.", "anno": [[69, 70, true]]}, {"id": 23270336, "text": "Highly ordered cobalt-phthalocyanine chains on fractional atomic steps: one-dimensionality and electron hybridization.", "anno": [[117, 118, true]]}, {"id": 23411174, "text": "Comparison of extraction induced by emulsion breaking, ultrasonic extraction and wet digestion procedures for determination of metals in edible oil samples in Turkey using ICP-OES.", "anno": [[179, 180, true]]}, {"id": 23554140, "text": "SiCN: SiCN Nanofibers with a Diameter Below 100 nm Synthesized via Concerted Block Copolymer Formation, Microphase Separation, and Crosslinking (Small 7/2013).", "anno": [[158, 159, true]]}, {"id": 23548202, "text": "Formation of a tyrosine adduct involved in lignin degradation by Trametopsis cervina lignin peroxidase: A novel peroxidase activation mechanism.", "anno": [[143, 144, true]]}, {"id": 23624290, "text": "In vitro binding affinities of a series of flavonoids for μ-opioid receptors. Antinociceptive effect of the synthetic flavonoid 3,3-dibromoflavanone in mice.", "anno": [[76, 77, true], [156, 157, true]]}, {"id": 23254193, "text": "Effect of lactation on postpartum cardiac function of pregnancy-associated hypertensive mice.", "anno": [[92, 93, true]]}, {"id": 23534826, "text": "Antifreeze (Glyco)protein Mimetic Behavior of Poly(vinyl alcohol): Detailed Structure Ice Recrystallization Inhibition Activity Study.", "anno": [[133, 134, true]]}, {"id": 23252745, "text": "Development of new cathepsin B inhibitors: combining bioisosteric replacements and structure-based design to explore the structure-activity relationships of nitroxoline derivatives.", "anno": [[180, 181, true]]}, {"id": 23241370, "text": "Polyazamacrocycles as potential antitumor agents for human prostate cancer cells.", "anno": [[80, 81, true]]}, {"id": 22512576, "text": "Effects of synthetic peptides on the inflammatory response and their therapeutic potential.", "anno": [[90, 91, true]]}, {"id": 23414292, "text": "Bifunctional electrophiles cross-link thioredoxins with redox relay partners in cells.", "anno": [[85, 86, true]]}, {"id": 23318433, "text": "The cancer biology of whole-chromosome instability.", "anno": [[50, 51, true]]}, {"id": 23541928, "text": "Osteochondral tissue regeneration using a bilayered composite hydrogel with modulating dual growth factor release kinetics in a rabbit model.", "anno": [[140, 141, true]]}, {"id": 22898496, "text": "Training your brain: Do mental and physical (MAP) training enhance cognition through the process of neurogenesis in the hippocampus?", "anno": [[131, 132, true]]}, {"id": 22922246, "text": "The value of selected in vitro and in silico methods to predict acute oral toxicity in a regulatory context: Results from the European Project ACuteTox.", "anno": [[151, 152, true]]}]}