{"head": 99, "frames": [{"id": 23435944, "text": "Multiple biological properties of macelignan and its pharmacological implications.", "anno": [[81, 82, true]]}, {"id": 23312278, "text": "Tipping the energy balance toward longevity.", "anno": [[43, 44, true]]}, {"id": 22406206, "text": "A 90-day oral (dietary) toxicity study of arruva, an R, R-monatin salt isomer, in Crl:CD-1(ICR) mice.", "anno": [[100, 101, true]]}, {"id": 23265513, "text": "Identification of xyloglucan endotransglucosylase/hydrolase genes (XTHs) and their expression in persimmon fruit as influenced by 1-methylcyclopropene and gibberellic acid during storage at ambient temperature.", "anno": [[209, 210, true]]}, {"id": 23194547, "text": "Rapid analysis of sugars in honey by processing Raman spectrum using chemometric methods and artificial neural networks.", "anno": [[119, 120, true]]}, {"id": 23567950, "text": "Synthesis and biological evaluation of novel aliphatic amido-quaternary ammonium salts for anticancer chemotherapy: Part II.", "anno": [[123, 124, true]]}, {"id": 23318685, "text": "Peginesatide clearance, distribution, metabolism, and excretion in monkeys following intravenous administration.", "anno": [[111, 112, true]]}, {"id": 23465061, "text": "Isolation of Ciliatamide D from a Marine Sponge Stelletta sp. and a Reinvestigation of the Configuration of Ciliatamide A.", "anno": [[121, 122, true]]}, {"id": 23546599, "text": "PTHrP is endogenous relaxant for spontaneous smooth muscle contraction in urinary bladder of female rat.", "anno": [[103, 104, true]]}, {"id": 23474365, "text": "Frank A. Beach Award: Programming of neuroendocrine function by early-life experience: A critical role for the immune system.", "anno": [[124, 125, true]]}, {"id": 22891925, "text": "Coordination and bond activation in complexes of regioisomeric phenylpyridines with the nickel(II) chloride cation in the gas phase.", "anno": [[131, 132, true]]}, {"id": 22885792, "text": "Size of TiO(2) nanoparticles influences their phototoxicity: an in vitro investigation.", "anno": [[86, 87, true]]}, {"id": 23566197, "text": "Novel sulfonamide compounds for inhibition of metastatic tumor growth (WO2012021963).", "anno": [[84, 85, true]]}, {"id": 23138334, "text": "Alleviation effects of magnesium on copper toxicity and accumulation in grapevine roots evaluated with biotic ligand models.", "anno": [[123, 124, true]]}, {"id": 23341342, "text": "A Robust Route to Enzymatically Functional, Hierarchically Self-Assembled Peptide Frameworks.", "anno": [[92, 93, true]]}, {"id": 23497904, "text": "Sensory quality and compositional characteristics of blackcurrant juices produced by different processes.", "anno": [[104, 105, true]]}, {"id": 23351136, "text": "Chemogenomics Approaches to Rationalizing the Mode-of-Action of Traditional Chinese and Ayurvedic Medicines.", "anno": [[107, 108, true]]}, {"id": 23092759, "text": "Upregulation of phagocyte-like NADPH oxidase by cytokines in pancreatic beta-cells: attenuation of oxidative and nitrosative stress by 2-bromopalmitate.", "anno": [[151, 152, true]]}, {"id": 23576432, "text": "The cation-π box is a specific phosphatidylcholine membrane targeting motif.", "anno": [[75, 76, true]]}, {"id": 23402628, "text": "Oxidation of tertiary amine-derivatized surfaces to control protein adhesion.", "anno": [[76, 77, true]]}, {"id": 23464521, "text": "Peptides as the next generation of anti-infectives.", "anno": [[50, 51, true]]}, {"id": 23450522, "text": "Ultrasensitive non-resonant detection of ultrasound with plasmonic metamaterials.", "anno": [[80, 81, true]]}, {"id": 23256624, "text": "Evaluation of low background liquid scintillation counter for non-clinical ADME studies.", "anno": [[87, 88, true]]}, {"id": 23459067, "text": "Synthesis of a paraffin phase change material microencapsulated in a siloxane polymer.", "anno": [[85, 86, true]]}, {"id": 23313622, "text": "In-line monitoring of the drug content of powder mixtures and tablets by near-infrared spectroscopy during the continuous direct compression tableting process.", "anno": [[158, 159, true]]}, {"id": 23314053, "text": "Antimicrobial activity of various 4- and 5-substituted 1-phenylnaphthalenes.", "anno": [[75, 76, true]]}, {"id": 23444962, "text": "In vivo genotoxicity and oxidative stress evaluation of an ethanolic extract from piquiá (Caryocar villosum) pulp.", "anno": [[113, 114, true]]}, {"id": 23115222, "text": "The antinociceptive effects of nicotinic receptors α7-positive allosteric modulators in murine acute and tonic pain models.", "anno": [[122, 123, true]]}, {"id": 23529067, "text": "The effect of sodium selenite on lead induced cognitive dysfunction.", "anno": [[67, 68, true]]}, {"id": 23423383, "text": "Hedgehog-Gli Activators Direct Osteo-chondrogenic Function of Bone Morphogenetic Protein toward Osteogenesis in the Perichondrium.", "anno": [[129, 130, true]]}, {"id": 22284538, "text": "Structural basis for protein phosphatase 1 regulation and specificity.", "anno": [[69, 70, true]]}, {"id": 22999652, "text": "Altering the way the optic nerve head responds to intraocular pressure-a potential approach to glaucoma therapy.", "anno": [[111, 112, true]]}, {"id": 23414381, "text": "Bioanalytical LC separation techniques for quantitative analysis of free amino acids in human plasma.", "anno": [[100, 101, true]]}, {"id": 23043184, "text": "Interactions between CYP2E1 and CYP2B4: effects on affinity for NADPH-cytochrome P450 reductase and substrate metabolism.", "anno": [[120, 121, true]]}, {"id": 23275540, "text": "Structure, stability and function of 5-chlorouracil modified A:U and G:U base pairs.", "anno": [[83, 84, true]]}, {"id": 23047321, "text": "Nanoengineered colloidal probes for Raman-based detection of biomolecules inside living cells.", "anno": [[93, 94, true]]}, {"id": 23537583, "text": "Dysfunctions of the translational machinery in digestive glands of mussels exposed to mercury ions.", "anno": [[98, 99, true]]}, {"id": 23017424, "text": "Purification and characterisation of antibacterial peptide-containing compound derived from palm kernel cake.", "anno": [[108, 109, true]]}, {"id": 23506455, "text": "Targeting TRP Channels in Airway Disorders.", "anno": [[42, 43, true]]}, {"id": 23521174, "text": "Comparison of transcriptomic signature of post-Chernobyl and post-radiotherapy thyroid tumors.", "anno": [[93, 94, true]]}, {"id": 22566066, "text": "The synergistic apoptotic interaction of panaxadiol and epigallocatechin gallate in human colorectal cancer cells.", "anno": [[113, 114, true]]}, {"id": 23376211, "text": "New insights toward the discovery of antibacterial agents: multi-tasking QSBER model for the simultaneous prediction of anti-tuberculosis activity and toxicological profiles of drugs.", "anno": [[182, 183, true]]}, {"id": 23583540, "text": "Xiaoxuming decoction for acute ischemic stroke: A systematic review and meta-analysis.", "anno": [[85, 86, true]]}, {"id": 23640331, "text": "Progesterone receptor induces bcl-x expression through intragenic binding sites favoring RNA polymerase II elongation.", "anno": [[117, 118, true]]}, {"id": 23368743, "text": "Zinc-dependent lysosomal enlargement in TRPML1-deficient cells involves MTF-1 transcription factor and ZnT4 (Slc30a4) transporter.", "anno": [[129, 130, true]]}, {"id": 23065799, "text": "Resonance Raman spectral imaging of intracellular uptake of β-carotene loaded poly(D,L-lactide-co-glycolide) nanoparticles.", "anno": [[122, 123, true]]}, {"id": 23153547, "text": "New developments in the pharmacological modulation of wound healing after glaucoma filtration surgery.", "anno": [[101, 102, true]]}, {"id": 23490587, "text": "Peripubertal female athletes in high-impact sports show improved bone mass acquisition and bone geometry.", "anno": [[104, 105, true]]}, {"id": 23499735, "text": "Angiotensin-(1-7) inhibits autophagy in the brain of spontaneously hypertensive rats.", "anno": [[84, 85, true]]}, {"id": 23122063, "text": "Preparative separation and purification of sulforaphene from radish seeds by high-speed countercurrent chromatography.", "anno": [[117, 118, true]]}, {"id": 23339339, "text": "Graphene nanoribbons as an advanced precursor for making carbon fiber.", "anno": [[69, 70, true]]}, {"id": 23534618, "text": "Effect of surface charge density on the affinity of oxide nanoparticles for the vapor-water interface.", "anno": [[101, 102, true]]}, {"id": 23523202, "text": "Targeting kinases: a new approach to treating inflammatory rheumatic diseases.", "anno": [[77, 78, true]]}, {"id": 23220294, "text": "Food reward-sensitive interaction of ghrelin and opioid receptor pathways in mesolimbic dopamine system.", "anno": [[103, 104, true]]}, {"id": 23586585, "text": "Dynamic and Electronic Transport Properties of DNA Translocation through Graphene Nanopores.", "anno": [[91, 92, true]]}, {"id": 23547794, "text": "Discovery of the First C-Nucleoside HCV Polymerase Inhibitor (GS-6620) with Demonstrated Antiviral Response in HCV Infected Patients.", "anno": [[132, 133, true]]}, {"id": 23349483, "text": "Reduction of reactive oxygen species ameliorates metabolism-secretion coupling in islets of diabetic GK rats by suppressing lactate overproduction.", "anno": [[146, 147, true]]}, {"id": 23212949, "text": "Nonallelic homologous recombination between retrotransposable elements is a driver of de novo unbalanced translocations.", "anno": [[119, 120, true]]}, {"id": 23393214, "text": "Impact of Baseline Insulin Regimen on Glycemic Response to a Group Medical Clinic Intervention.", "anno": [[94, 95, true]]}, {"id": 23424216, "text": "Cytotoxic, genotoxic and antigenotoxic potencies of oligorutins.", "anno": [[63, 64, true]]}, {"id": 23330726, "text": "Multilayered hierarchical capsules providing cell adhesion sites.", "anno": [[64, 65, true]]}, {"id": 23573951, "text": "Gelation-induced visible supramolecular chiral recognition by fluorescent metal complexes of quinolinol-glutamide.", "anno": [[113, 114, true]]}, {"id": 23165625, "text": "A VUV photoionization study of the multichannel reaction of phenyl radicals with 1,3-butadiene under combustion relevant conditions.", "anno": [[131, 132, true]]}, {"id": 23511196, "text": "Is there a link between neutrophil-lymphocyte ratio and microvascular complications in geriatric diabetic patients?", "anno": [[114, 115, true]]}, {"id": 23322906, "text": "A genome-wide siRNA screen reveals positive and negative regulators of the NOD2 and NF-κB signaling pathways.", "anno": [[108, 109, true]]}, {"id": 23194561, "text": "Isotopic analysis of eggs: evaluating sample collection and preparation.", "anno": [[71, 72, true]]}, {"id": 23291121, "text": "Antioxidant activities of thiosemicarbazones from substituted benzaldehydes and N-(tetra-O-acetyl-β-D-galactopyranosyl)thiosemicarbazide.", "anno": [[136, 137, true]]}, {"id": 23481641, "text": "Preclinical Activity of Simvastatin Induces Cell Cycle Arrest in G1 via Blockade of Cyclin D-Cdk4 Expression in Non-Small Cell Lung Cancer (NSCLC).", "anno": [[146, 147, true]]}, {"id": 23545900, "text": "Beneficial influence of topical extra virgin olive oil application on an experimental model of penile fracture in rats.", "anno": [[118, 119, true]]}, {"id": 23053787, "text": "Contamination by metals and pharmaceuticals in northern Taihu Lake (China) and its relation to integrated biomarker response in fish.", "anno": [[132, 133, true]]}, {"id": 23557989, "text": "A new method for stranded whole transcriptome RNA-seq.", "anno": [[53, 54, true]]}, {"id": 23557932, "text": "Antitumor effect of 5-fluorouracil is enhanced by rosemary extract in both drug sensitive and resistant colon cancer cells.", "anno": [[122, 123, true]]}, {"id": 23279101, "text": "Statistical analyses of protein sequence alignments identify structures and mechanisms in signal activation of sensor histidine kinases.", "anno": [[135, 136, true]]}, {"id": 23172286, "text": "WDDD: Worm Developmental Dynamics Database.", "anno": [[42, 43, true]]}, {"id": 23223414, "text": "Effect of nuclear vibrations, temperature, co-adsorbed water, and dye orientation on light absorption, charge injection and recombination conditions in organic dyes on TiO2.", "anno": [[172, 173, true]]}, {"id": 23608957, "text": "Association of PON1 genotype and haplotype with susceptibility to coronary artery disease and clinical outcomes in dual antiplatelet-treated Han Chinese patients.", "anno": [[161, 162, true]]}, {"id": 23329698, "text": "Recognition of viral RNA stem-loops by the tandem double-stranded RNA binding domains of PKR.", "anno": [[92, 93, true]]}, {"id": 23488982, "text": "Iodine Status in Pregnant Women in the United States: National Children's Study and National Health and Nutrition Examination Survey.", "anno": [[132, 133, true]]}, {"id": 23434833, "text": "Identification of three genes encoding for the late acyltransferases of lipid A in Cronobacter sakazakii.", "anno": [[104, 105, true]]}, {"id": 23556343, "text": "Biological activities of selected basidiomycetes from Yemen.", "anno": [[59, 60, true]]}, {"id": 23327656, "text": "Selective inhibition of extracellular thioredoxin by asymmetric disulfides.", "anno": [[74, 75, true]]}, {"id": 23534857, "text": "Skin Sensitization of Epoxyaldehydes: Importance of Conjugation.", "anno": [[63, 64, true]]}, {"id": 23468458, "text": "Hydrogen-bond reinforced vanadia nanofiber paper of high stiffness.", "anno": [[66, 67, true]]}, {"id": 23174266, "text": "Beneficial effects of polyphenols on cardiovascular disease.", "anno": [[59, 60, true]]}, {"id": 23416701, "text": "Maternal exposure to airborne particulate matter causes postnatal immunological dysfunction in mice offspring.", "anno": [[109, 110, true]]}, {"id": 23543412, "text": "Nicotine-Induced Structural Plasticity in Mesencephalic Dopaminergic Neurons Is Mediated by Dopamine D3 Receptors and Akt-mTORC1 Signalling.", "anno": [[139, 140, true]]}, {"id": 23567313, "text": "Chloroquine causes similar electroretinogram modifications, neuronal phospholipidosis and marked impairment of synaptic vesicle transport in Albino and Pigmented Rats.", "anno": [[166, 167, true]]}, {"id": 23373756, "text": "Heavy-enzyme kinetic isotope effects on proton transfer in alanine racemase.", "anno": [[75, 76, true]]}, {"id": 23140136, "text": "Comparative analysis of four oxidized guanine lesions from reactions of DNA with peroxynitrite, singlet oxygen, and γ-radiation.", "anno": [[127, 128, true]]}, {"id": 23583635, "text": "Insights into mast cell functions in asthma using mouse models.", "anno": [[62, 63, true]]}, {"id": 23022015, "text": "Developmental effects of prenatal di-n-hexyl phthalate and dicyclohexyl phthalate exposure on reproductive tract of male rats: Postnatal outcomes.", "anno": [[145, 146, true]]}, {"id": 23556444, "text": "Institutional Profile: Jayne Haines Center for Pharmacogenomics and Drug Safety: educating future generations of healthcare professionals.", "anno": [[137, 138, true]]}, {"id": 23404373, "text": "Metabolism-Dependent Inhibition of CYP3A4 by Lapatinib: Evidence for Formation of a Metabolic Intermediate Complex with a Nitroso/Oxime Metabolite Formed via a Nitrone Intermediate.", "anno": [[180, 181, true]]}, {"id": 23266270, "text": "Anti-inflammatory effects of trans-1,3-diphenyl-2,3-epoxypropane-1-one mediated by suppression of inflammatory mediators in LPS-stimulated RAW 264.7 macrophages.", "anno": [[160, 161, true]]}, {"id": 23311998, "text": "Covalent Layer-by-Layer Assembly of Redox-Active Polymer Multilayers.", "anno": [[68, 69, true]]}, {"id": 23014811, "text": "Medium and high oxidation state metal/non-metal fluoride and oxide-fluoride complexes with neutral donor ligands.", "anno": [[112, 113, true]]}, {"id": 23182463, "text": "Assessing the chemical accuracy of protein structures via peptide acidity.", "anno": [[73, 74, true]]}, {"id": 23411319, "text": "Evolution of flavonoids in Mouratón berries taken from both bunch halves.", "anno": [[72, 73, true]]}, {"id": 23541434, "text": "Pharmacological study of a new Asp49 phospholipase A2 (Bbil-TX) isolated from Bothriopsis bilineata smargadina (forest viper) venom in vertebrate neuromuscular preparations.", "anno": [[172, 173, true]]}, {"id": 23220410, "text": "Organochlorines and metals induce changes in the mitochondria-rich cells of fish gills: an integrative field study involving chemical, biochemical and morphological analyses.", "anno": [[173, 174, true]]}]}