{"head": 99, "frames": [{"id": 22717325, "text": "Sonoluminescence quenching and cavitation bubble temperature measurements in an ionic liquid.", "anno": [[92, 93, true]]}, {"id": 23330562, "text": "Bioanalytical assay strategies for the development of antibody-drug conjugate biotherapeutics.", "anno": [[93, 94, true]]}, {"id": 23347396, "text": "Adsorption and dilational rheology of mixed β-casein/DoTAB layers formed by sequential and simultaneous adsorption at the water/hexane interface.", "anno": [[144, 145, true]]}, {"id": 23427277, "text": "Expansion of Secretin-Like G Protein-Coupled Receptors and Their Peptide Ligands via Local Duplications Before and After Two Rounds of Whole-Genome Duplication.", "anno": [[159, 160, true]]}, {"id": 23623845, "text": "Biological effects induced by BSA-stabilized silica nanoparticles in mammalian cell lines.", "anno": [[89, 90, true]]}, {"id": 23139061, "text": "Hierarchical porous materials: catalytic applications.", "anno": [[53, 54, true]]}, {"id": 23443358, "text": "Control of 10 nm scale cylinder orientation in self-organized sugar-based block copolymer thin films.", "anno": [[100, 101, true]]}, {"id": 23296984, "text": "Biomimetic Methodology to Produce Polymeric Multilayered Particles for Biotechnological and Biomedical Applications.", "anno": [[115, 116, true]]}, {"id": 23265520, "text": "Grape seed procyanidin extract modulates proliferation and apoptosis of pancreatic beta-cells.", "anno": [[93, 94, true]]}, {"id": 23479391, "text": "Flavonoids and 3-Arylcoumarin from Pterocarpus soyauxii.", "anno": [[55, 56, true]]}, {"id": 23229518, "text": "Relative oral bioavailability of 3-MCPD from 3-MCPD fatty acid esters in rats.", "anno": [[77, 78, true]]}, {"id": 23231586, "text": "New iridoid glycoside and triterpenoid glycoside from Premna fulva.", "anno": [[66, 67, true]]}, {"id": 23312348, "text": "Quantitative photoacoustic imaging of nanoparticles in cells and tissues.", "anno": [[72, 73, true]]}, {"id": 23620485, "text": "Variability in P-Glycoprotein Inhibitory Potency (IC50) Using Various In Vitro Experimental Systems: Implications for Universal Digoxin DDI Risk Assessment Decision Criteria.", "anno": [[173, 174, true]]}, {"id": 23377699, "text": "Association between bisphenol A and abnormal free thyroxine level in men.", "anno": [[72, 73, true]]}, {"id": 23225148, "text": "Factors limiting device efficiency in organic photovoltaics.", "anno": [[59, 60, true]]}, {"id": 23425029, "text": "Accurate semiexperimental structure of 1,3,4-oxadiazole by the mixed estimation method.", "anno": [[86, 87, true]]}, {"id": 23566055, "text": "Combinatorial Treatment of Tart Cherry Extract and Essential Fatty Acids Reduces Cognitive Impairments and Inflammation in the mu-p75 Saporin-Induced Mouse Model of Alzheimer's Disease.", "anno": [[184, 185, true]]}, {"id": 22914798, "text": "Group II metabotropic glutamate receptor type 2 allosteric potentiators prevent sodium lactate-induced panic-like response in panic-vulnerable rats.", "anno": [[147, 148, true]]}, {"id": 23230273, "text": "The yeast cap binding complex modulates transcription factor recruitment and establishes proper histone H3K36 trimethylation during active transcription.", "anno": [[152, 153, true]]}, {"id": 23281099, "text": "Effect of molecular crowding on the temperature-pressure stability diagram of ribonuclease A.", "anno": [[92, 93, true]]}, {"id": 23492812, "text": "Polybrominated Dibenzo-p-dioxins (PBDDs), Dibenzofurans (PBDFs) and Biphenyls (PBBs) - Inclusion in the Toxicity Equivalency Factor Concept for Dioxin-like Compounds -", "anno": [[166, 167, true]]}, {"id": 23122071, "text": "Separation and quantification of water buffalo milk protein fractions and genetic variants by RP-HPLC.", "anno": [[101, 102, true]]}, {"id": 23358194, "text": "Transcriptome alterations following developmental atrazine exposure in zebrafish are associated with disruption of neuroendocrine and reproductive system function, cell cycle, and carcinogenesis.", "anno": [[194, 195, true]]}, {"id": 23444334, "text": "Protective effect of butylated hydroxytoluene on ferric nitrilotriacetate induced hepatotoxicity and oxidative stress in mice.", "anno": [[125, 126, true]]}, {"id": 23639586, "text": "Gene expression profiling and pathway analysis of hepatotoxicity induced by triptolide in Wistar rats.", "anno": [[101, 102, true]]}, {"id": 23489622, "text": "Anti-influenza active and low toxic N-phenyl-substituted β-amidoamidines structurally related to natural antibiotic amidinomycin.", "anno": [[128, 129, true]]}, {"id": 23551297, "text": "Spontaneous formation of hydrophobic domains in isolated peptides.", "anno": [[65, 66, true]]}, {"id": 23157629, "text": "Serotonin receptors of type 6 (5-HT6): from neuroscience to clinical pharmacology.", "anno": [[81, 82, true]]}, {"id": 23539642, "text": "Amphetamine, past and present - a pharmacological and clinical perspective.", "anno": [[74, 75, true]]}, {"id": 23346866, "text": "Synthesis of antioxidants for prevention of age-related macular degeneration.", "anno": [[76, 77, true]]}, {"id": 23619606, "text": "Exposure to DEHP decreased four fatty acid levels in plasma of prepartum mice.", "anno": [[77, 78, true]]}, {"id": 23535827, "text": "Force nanoscopy of cell mechanics and cell adhesion.", "anno": [[51, 52, true]]}, {"id": 23583803, "text": "Melanoidins isolated from heated potato fiber (Potex) affect human colon cancer cells growth via modulation of cell cycle and proliferation regulatory proteins.", "anno": [[159, 160, true]]}, {"id": 23552828, "text": "Rapid self-healable poly(ethylene glycol) hydrogels formed by selective metal-phosphate interactions.", "anno": [[100, 101, true]]}, {"id": 23276752, "text": "Generating thermal stable variants of protein domains through phage display.", "anno": [[75, 76, true]]}, {"id": 23063671, "text": "Emerging Fusarium mycotoxins in organic and conventional pasta collected in Spain.", "anno": [[81, 82, true]]}, {"id": 23395634, "text": "Synthesis and characterization of novel quick-release propofol prodrug via lactonization.", "anno": [[88, 89, true]]}, {"id": 23641914, "text": "Copolymerization of 2-methylene-1,3-dioxepane and glycidyl methacrylate, a well-defined and efficient process for achieving functionalized polyesters for covalent binding of bioactive molecules.", "anno": [[193, 194, true]]}, {"id": 23500481, "text": "Identification, assessment and management of \"endocrine disruptors\" in wildlife in the EU substance legislation-Discussion paper from the German Federal Environment Agency (UBA).", "anno": [[177, 178, true]]}, {"id": 23494481, "text": "Neuroprotection against neuroblastoma cell death induced by depletion of mitochondrial glutathione.", "anno": [[98, 99, true]]}, {"id": 22690946, "text": "Hyperinakin, a new anti-inflammatory phloroglucinol derivative from Hypericum nakamurai.", "anno": [[87, 88, true]]}, {"id": 22566106, "text": "HPLC analysis of Stephania rotunda extracts and correlation with antiplasmodial activity.", "anno": [[88, 89, true]]}, {"id": 23373466, "text": "Effect of phospholipid composition and phase on nanodisc films at the solid-liquid interface as studied by neutron reflectivity.", "anno": [[127, 128, true]]}, {"id": 23576235, "text": "A Platform for Large-Scale Graphene Electronics - CVD Growth of Single-Layer Graphene on CVD-Grown Hexagonal Boron Nitride.", "anno": [[122, 123, true]]}, {"id": 23389043, "text": "Oxidative Stress and DNA Damage in Human Gastric Carcinoma: 8-Oxo-7'8-dihydro-2'-deoxyguanosine (8-oxo-dG) as a Possible Tumor Marker.", "anno": [[133, 134, true]]}, {"id": 23344447, "text": "Catalytic transformation of alcohols to carboxylic acid salts and H2 using water as the oxygen atom source.", "anno": [[106, 107, true]]}, {"id": 23382381, "text": "Supervillin-mediated suppression of p53 protein enhances cell survival.", "anno": [[70, 71, true]]}, {"id": 23588305, "text": "Emerging Transporters of Clinical Importance: An Update from the International Transporter Consortium.", "anno": [[101, 102, true]]}, {"id": 23537203, "text": "Molecular Mechanism of the Inhibition of EGCG on the Alzheimer Aβ1-42 Dimer.", "anno": [[75, 76, true]]}, {"id": 23041257, "text": "Apoptosis induced neurotoxicity of Di-n-butyl-di-(4-chlorobenzohydroxamato) Tin (IV) via mitochondria-mediated pathway in PC12 cells.", "anno": [[132, 133, true]]}, {"id": 22522972, "text": "Stratified medicine in psychiatry: a worrying example or new opportunity in the treatment of anxiety?", "anno": [[100, 101, true]]}, {"id": 22713812, "text": "A newly identified locus for benign adult familial myoclonic epilepsy on chromosome 3q26.32-3q28.", "anno": [[96, 97, true]]}, {"id": 23354393, "text": "Bioactive microconstituents and antioxidant properties of wild edible mushrooms from the island of Lesvos, Greece.", "anno": [[113, 114, true]]}, {"id": 23517413, "text": "Novel Plasmodium falciparum Maurer's clefts protein families implicated in the release of infectious merozoites.", "anno": [[111, 112, true]]}, {"id": 23437929, "text": "Balance of coordination and hydrophobic interaction in the formation of bilayers in metal-coordinated surfactant mixtures.", "anno": [[121, 122, true]]}, {"id": 23210776, "text": "New molecular and cellular targets for chemoprevention and treatment of skin tumors by plant polyphenols: a critical review.", "anno": [[123, 124, true]]}, {"id": 22634112, "text": "cAMP regulation of airway smooth muscle function.", "anno": [[48, 49, true]]}, {"id": 23230214, "text": "Expression and activity of nitric oxide synthase isoforms in methamphetamine-induced striatal dopamine toxicity.", "anno": [[111, 112, true]]}, {"id": 23561186, "text": "Structures and reactions of compounds involved in pink discolouration of onion.", "anno": [[78, 79, true]]}, {"id": 23416841, "text": "Hypothetical physiological and molecular basis for the effect of acupuncture in the treatment of polycystic ovary syndrome.", "anno": [[122, 123, true]]}, {"id": 23166320, "text": "Molecular interaction studies of HIV-1 matrix protein p17 and heparin: identification of the heparin-binding motif of p17 as a target for the development of multitarget antagonists.", "anno": [[180, 181, true]]}, {"id": 23207249, "text": "Silexan, an essential oil from flowers of Lavandula angustifolia, is not recognized as benzodiazepine-like in rats trained to discriminate a diazepam cue.", "anno": [[153, 154, true]]}, {"id": 23250742, "text": "Regulation of H2O2 stress-responsive genes through a novel transcription factor in the protozoan pathogen Entamoeba histolytica.", "anno": [[127, 128, true]]}, {"id": 22931533, "text": "Cholinergic modulation by opioid receptor ligands: potential application to Alzheimer's disease.", "anno": [[95, 96, true]]}, {"id": 23443753, "text": "Estimation of renal cell carcinoma treatment effects from disease progression modeling.", "anno": [[86, 87, true]]}, {"id": 23636447, "text": "Individual multi-locus heterozygosity is associated with lower morning plasma cortisol concentration.", "anno": [[100, 101, true]]}, {"id": 23411246, "text": "Iron and zinc bioavailability in Caco-2 cells: influence of caseinophosphopeptides.", "anno": [[82, 83, true]]}, {"id": 23400964, "text": "Rash associated with dabigatran etexilate.", "anno": [[41, 42, true]]}, {"id": 23256441, "text": "Bamboo salt has in vitro anticancer activity in HCT-116 cells and exerts anti-metastatic effects in vivo.", "anno": [[104, 105, true]]}, {"id": 23244065, "text": "Profiling genome-wide chromatin methylation with engineered posttranslation apparatus within living cells.", "anno": [[105, 106, true]]}, {"id": 23266505, "text": "Activation of an apoptotic signal transduction pathway involved in the upregulation of calpain and apoptosis-inducing factor in aldosterone-induced primary cultured cardiomyocytes.", "anno": [[179, 180, true]]}, {"id": 23331067, "text": "The transcription factor Pitx3 is expressed selectively in midbrain dopaminergic neurons susceptible to neurodegenerative stress.", "anno": [[128, 129, true]]}, {"id": 23375059, "text": "Vitamin D metabolism in human bone marrow stromal (mesenchymal stem) cells.", "anno": [[74, 75, true]]}, {"id": 23400739, "text": "Population pharmacokinetic/pharmacodynamic modeling to assist dosing schedule selection for dovitinib.", "anno": [[101, 102, true]]}, {"id": 23297412, "text": "Resveratrol improves cardiomyopathy in dystrophin-deficient mice through SIRT1 protein-mediated modulation of p300 protein.", "anno": [[122, 123, true]]}, {"id": 23381692, "text": "Clopidogrel, CYP2C19, and a Black Box.", "anno": [[37, 38, true]]}, {"id": 23344113, "text": "Bioactivity and applications of sulphated polysaccharides from marine microalgae.", "anno": [[80, 81, true]]}, {"id": 23015691, "text": "Quantitative analysis of the interaction of constitutive androstane receptor with chemicals and steroid receptor coactivator 1 using surface plasmon resonance biosensor systems: a case study of the Baikal seal (Pusa sibirica) and the mouse.", "anno": [[239, 240, true]]}, {"id": 23247074, "text": "Phase separation as a key to a thermoelectric high efficiency.", "anno": [[61, 62, true]]}, {"id": 23274715, "text": "Multi-walled carbon nanotube increases the excitability of hippocampal CA1 neurons through inhibition of potassium channels in rat's brain slices.", "anno": [[145, 146, true]]}, {"id": 23558202, "text": "Cyclohexanone derivatives with cytotoxicity from the fungus Penicillium commune.", "anno": [[79, 80, true]]}, {"id": 23420692, "text": "Co-delivery of 10-Hydroxycamptothecin with Doxorubicin Conjugated Prodrugs for Enhanced Anticancer Efficacy.", "anno": [[107, 108, true]]}, {"id": 23332751, "text": "Sequence-specific transcription factor NF-Y displays histone-like DNA binding and H2B-like ubiquitination.", "anno": [[105, 106, true]]}, {"id": 23454828, "text": "Which metabolites circulate?", "anno": [[27, 28, true]]}, {"id": 23227928, "text": "Predicting dislocations and grain boundaries in two-dimensional metal-disulfides from the first principles.", "anno": [[106, 107, true]]}, {"id": 23286196, "text": "Discovery of 5-benzyl-3-phenyl-4,5-dihydroisoxazoles and 5-benzyl-3-phenyl-1,4,2-dioxazoles as potent firefly luciferase inhibitors.", "anno": [[131, 132, true]]}, {"id": 23159708, "text": "Implementation and evaluation of an optical fiber system as novel process monitoring tool during lyophilization.", "anno": [[111, 112, true]]}, {"id": 23345044, "text": "Two novel mutations in CYP11B1 and modeling the consequent alterations of the translated protein in classic congenital adrenal hyperplasia patients.", "anno": [[147, 148, true]]}, {"id": 23356789, "text": "A new iridoid glycoside and potential MRB inhibitory activity of isolated compounds from the rhizomes of Cyperus rotundus L.", "anno": [[123, 124, true]]}, {"id": 22983144, "text": "Enhancement of social novelty discrimination by positive allosteric modulators at metabotropic glutamate 5 receptors: adolescent administration prevents adult-onset deficits induced by neonatal treatment with phencyclidine.", "anno": [[222, 223, true]]}, {"id": 23063845, "text": "Giant cell tumor of bone: a basic science perspective.", "anno": [[53, 54, true]]}, {"id": 23194554, "text": "Structural analysis of linear mixed-linkage glucooligosaccharides by tandem mass spectrometry.", "anno": [[93, 94, true]]}, {"id": 23352144, "text": "Biofilm inhibitors that target amyloid proteins.", "anno": [[47, 48, true]]}, {"id": 23188828, "text": "Phosphorylation of ribosomal protein S3 and antiapoptotic TRAF2 protein mediates radioresistance in non-small cell lung cancer cells.", "anno": [[132, 133, true]]}, {"id": 23528295, "text": "Synthesis of indolyl-3-acetonitrile derivatives and their inhibitory effects on nitric oxide and PGE2 productions in LPS-induced RAW 264.7 cells.", "anno": [[144, 145, true]]}, {"id": 23296101, "text": "Lack of transient receptor potential melastatin 8 activation by phthalate esters that enhance contact hypersensitivity in mice.", "anno": [[126, 127, true]]}, {"id": 23349488, "text": "The type 2 diabetes associated gene Ide is required for insulin secretion and suppression of α-synuclein levels in β-cells.", "anno": [[122, 123, true]]}, {"id": 22926046, "text": "Proteomic allergen-peptide/protein interaction assay for the identification of human skin sensitizers.", "anno": [[101, 102, true]]}, {"id": 23620211, "text": "Dabigatran for the Prevention of Stroke and Systemic Embolism in Atrial Fibrillation: A NICE Single Technology Appraisal.", "anno": [[120, 121, true]]}]}