{"head": 99, "frames": [{"id": 23370524, "text": "Chemo-responsive, self-oscillating gels that undergo biomimetic communication.", "anno": [[77, 78, true]]}, {"id": 23219467, "text": "The discovery, engineering and characterisation of a highly potent anti-human IL-13 fab fragment designed for administration by inhalation.", "anno": [[138, 139, true]]}, {"id": 23303738, "text": "2-Carbaborane-3-phenyl-1H-indoles--synthesis via McMurry reaction and cyclooxygenase (COX) inhibition activity.", "anno": [[110, 111, true]]}, {"id": 23214931, "text": "Foams stabilized by multilamellar polyglycerol ester self-assemblies.", "anno": [[68, 69, true]]}, {"id": 23588559, "text": "Low allopurinol doses are sufficient to optimize azathioprine therapy in inflammatory bowel disease patients with inadequate thiopurine metabolite concentrations.", "anno": [[161, 162, true]]}, {"id": 23100159, "text": "Enhanced carcinogenicity by coexposure to arsenic and iron and a novel remediation system for the elements in well drinking water.", "anno": [[129, 130, true]]}, {"id": 23640687, "text": "Drug-Induced Macular Edema.", "anno": [[26, 27, true]]}, {"id": 23401373, "text": "Modulation of photophysics and pKa shift of the anti-cancer drug camptothecin in the nanocavities of supramolecular hosts.", "anno": [[121, 122, true]]}, {"id": 23153671, "text": "An antioxidant regenerating system for continuous quenching of free radicals in chronic wounds.", "anno": [[94, 95, true]]}, {"id": 23617834, "text": "MicroRNA-32 (miR-32) regulates phosphatase and tensin homologue (PTEN) expression and promotes growth, migration, and invasion in colorectal carcinoma cells.", "anno": [[156, 157, true]]}, {"id": 22546614, "text": "Metabotropic glutamate 7 (mGlu7) receptor: a target for medication development for the treatment of cocaine dependence.", "anno": [[118, 119, true]]}, {"id": 23634844, "text": "Reversible Sliding in Networks of Nanowires.", "anno": [[43, 44, true]]}, {"id": 22887720, "text": "Microindentation for in vivo measurement of bone tissue material properties in atypical femoral fracture patients and controls.", "anno": [[126, 127, true]]}, {"id": 23252795, "text": "Adverse events associated with mTOR inhibitors.", "anno": [[46, 47, true]]}, {"id": 22349829, "text": "TGF-β1-dependent L1CAM expression has an essential role in macrophage-induced apoptosis resistance and cell migration of human intestinal epithelial cells.", "anno": [[154, 155, true]]}, {"id": 23421631, "text": "Potential of nanocrystalline cellulose-fibrin nanocomposites for artificial vascular graft applications.", "anno": [[103, 104, true]]}, {"id": 23322473, "text": "Arsenic present in the soil-vine-wine chain in vineyards situated in an old mining area in Trentino, Italy.", "anno": [[106, 107, true]]}, {"id": 22497568, "text": "Improving oral absorption via drug-loaded nanocarriers: absorption mechanisms, intestinal models and rational fabrication.", "anno": [[121, 122, true]]}, {"id": 23529860, "text": "Synthesis, antimicrobial evaluation and molecular modelling of novel sulfonamides carrying a biologically active quinazoline nucleus.", "anno": [[132, 133, true]]}, {"id": 23302712, "text": "Comparative toxicity of eight metals on freshwater fish.", "anno": [[55, 56, true]]}, {"id": 23370290, "text": "L-type voltage-dependent calcium channel is involved in the snake venom group IA secretory phospholipase A2-induced neuronal apoptosis.", "anno": [[134, 135, true]]}, {"id": 23340918, "text": "Serum 25-hydroxyvitamin D, parathyroid hormone, and their association with metabolic syndrome in Chinese.", "anno": [[104, 105, true]]}, {"id": 23482393, "text": "Characterization of the 5-hydroxymethylcytosine-specific DNA restriction endonucleases.", "anno": [[86, 87, true]]}, {"id": 23600789, "text": "Three new triterpene glycosides from Ilex asprella.", "anno": [[50, 51, true]]}, {"id": 23329465, "text": "Nonalcoholic fatty liver disease: current issues and novel treatment approaches.", "anno": [[79, 80, true]]}, {"id": 22983867, "text": "Swim training of monosodium L-glutamate-obese mice improves the impaired insulin receptor tyrosine phosphorylation in pancreatic islets.", "anno": [[135, 136, true]]}, {"id": 23178381, "text": "Aspidin PB, a phloroglucinol derivative, induces apoptosis in human hepatocarcinoma HepG2 cells by modulating PI3K/Akt/GSK3β pathway.", "anno": [[132, 133, true]]}, {"id": 22892665, "text": "Show me your license, please: deregulation of centriole duplication mechanisms that promote amplification.", "anno": [[105, 106, true]]}, {"id": 23289665, "text": "On the azo/hydrazo equilibrium in Sudan I azo dye derivatives.", "anno": [[61, 62, true]]}, {"id": 23567949, "text": "Thiazolidin-4-one and thiazinan-4-one derivatives analogous to rosiglitazone as potential antihyperglycemic and antidyslipidemic agents.", "anno": [[135, 136, true]]}, {"id": 23554095, "text": "Expression, purification and proteomic analysis of recombinant histone H4 acetylated at lysine 16.", "anno": [[97, 98, true]]}, {"id": 23607964, "text": "Synthesis and antiprogestational properties of novel 17-fluorinated steroids.", "anno": [[76, 77, true]]}, {"id": 23545481, "text": "In vitro intestinal and hepatic metabolism of Di(2-ethylhexyl) phthalate (DEHP) in human and rat.", "anno": [[96, 97, true]]}, {"id": 23314104, "text": "Singular phase nano-optics in plasmonic metamaterials for label-free single-molecule detection.", "anno": [[94, 95, true]]}, {"id": 23427167, "text": "Physical Properties and Erosion Behavior of Poly(trimethylene carbonate-co-ε-caprolactone) Networks.", "anno": [[99, 100, true]]}, {"id": 23371806, "text": "Oroxylin A improves attention deficit hyperactivity disorder-like behaviors in the spontaneously hypertensive rat and inhibits reuptake of dopamine in vitro.", "anno": [[156, 157, true]]}, {"id": 23625175, "text": "The Value of Expression of M2-PK and VEGF in Patients with Advanced Gastric Cancer.", "anno": [[82, 83, true]]}, {"id": 23585555, "text": "Relationship between serum thyrotropin levels and intrarenal hemodynamic parameters in euthyroid subjects.", "anno": [[105, 106, true]]}, {"id": 23639451, "text": "Fusidic acid and rifampicin co-loaded PLGA nanofibers for the prevention of orthopedic implant associated infections.", "anno": [[116, 117, true]]}, {"id": 23547780, "text": "Key targets and relevant inhibitors for the drug discovery of tuberculosis.", "anno": [[74, 75, true]]}, {"id": 22512587, "text": "A review on the development in the field of NIDDM based thiazolidinedione PPARγ agonists.", "anno": [[88, 89, true]]}, {"id": 23122093, "text": "Antiproliferative and immunoactivatory ability of an enzymatic extract from rice bran.", "anno": [[85, 86, true]]}, {"id": 23474029, "text": "Robust PEGylated hyaluronic acid nanoparticles as the carrier of doxorubicin: Mineralization and its effect on tumor targetability in vivo.", "anno": [[138, 139, true]]}, {"id": 22995461, "text": "Variation in osteocyte lacunar morphology and density in the human femur--a synchrotron radiation micro-CT study.", "anno": [[112, 113, true]]}, {"id": 23084793, "text": "Immune regulation toward immunomodulation for neuroprotection in glaucoma.", "anno": [[73, 74, true]]}, {"id": 22867529, "text": "Synthesis, characterization, screening and docking analysis of 4-anilinoquinazoline derivatives as tyrosine kinase inhibitors.", "anno": [[125, 126, true]]}, {"id": 23586505, "text": "Molecular-Beam Optical Stark and Zeeman Study of the [17.8]0(+)-X(1)Σ(+) (0,0) Band System of AuF.", "anno": [[97, 98, true]]}, {"id": 23282042, "text": "Absolute configuration and conformational analysis of brevipolides, bioactive 5,6-dihydro-α-pyrones from Hyptis brevipes.", "anno": [[120, 121, true]]}, {"id": 23458615, "text": "Perspectives offered by single-domain antibodies in clinical diagnostic of pediatric tumors.", "anno": [[91, 92, true]]}, {"id": 22933107, "text": "Manganese-enhanced magnetic resonance imaging detects declining pancreatic β-cell mass in a cyclophosphamide-accelerated mouse model of type 1 diabetes.", "anno": [[151, 152, true]]}, {"id": 23500382, "text": "The vascular protective properties of kinsenoside isolated from Anoectochilus roxburghii under high glucose condition.", "anno": [[117, 118, true]]}, {"id": 23406416, "text": "Improving the second-order nonlinear optical response of fluorescent proteins: the symmetry argument.", "anno": [[100, 101, true]]}, {"id": 23193181, "text": "High-dose resveratrol supplementation in obese men: an investigator-initiated, randomized, placebo-controlled clinical trial of substrate metabolism, insulin sensitivity, and body composition.", "anno": [[191, 192, true]]}, {"id": 23536973, "text": "Injection of ropivacaine into the subarachnoid changes the ultrastructure and proteome of the rat spinal cord.", "anno": [[109, 110, true]]}, {"id": 23381223, "text": "Application of MCD spectroscopy and TD-DFT to endohedral metallofullerenes for characterization of their electronic transitions.", "anno": [[127, 128, true]]}, {"id": 23473036, "text": "Adipose subtype-selective recruitment of TLE3 or Prdm16 by PPARγ specifies lipid storage versus thermogenic gene programs.", "anno": [[121, 122, true]]}, {"id": 23353754, "text": "Inhibition of enterovirus 71 infections and viral IRES activity by Fructus gardeniae and geniposide.", "anno": [[99, 100, true]]}, {"id": 23104430, "text": "Consideration of rat chronic progressive nephropathy in regulatory evaluations for carcinogenicity.", "anno": [[98, 99, true]]}, {"id": 23272784, "text": "Nanoscale stabilization of new phases in the PbTe-Sb2Te3 system: Pb(m)Sb(2n)Te(m+3n) nanocrystals.", "anno": [[97, 98, true]]}, {"id": 23266449, "text": "A self-assembled nanocarrier loading teniposide improves the oral delivery and drug concentration in tumor.", "anno": [[106, 107, true]]}, {"id": 23592595, "text": "An in Vivo Tagging Method Reveals that Ras Undergoes Sustained Activation upon Transglutaminase-Mediated Protein Serotonylation.", "anno": [[127, 128, true]]}, {"id": 23281812, "text": "Tetrahydropyrroloquinolinone type dual inhibitors of aromatase/aldosterone synthase as a novel strategy for breast cancer patients with elevated cardiovascular risks.", "anno": [[165, 166, true]]}, {"id": 23474317, "text": "Effects of perinatal exposure to waterborne fluoxetine on memory processing in the cuttlefish Sepia officinalis.", "anno": [[111, 112, true]]}, {"id": 23462569, "text": "NMR-based metabonomic in hippocampus, nucleus accumbens and prefrontal cortex of methamphetamine-sensitized rats.", "anno": [[112, 113, true]]}, {"id": 23386387, "text": "Structural and Optoelectronic Characterization of RF Sputtered ZnSnN2.", "anno": [[69, 70, true]]}, {"id": 23097498, "text": "Positive selection within a diatom species acts on putative protein interactions and transcriptional regulation.", "anno": [[111, 112, true]]}, {"id": 23583510, "text": "Novel racemic tetrahydrocurcuminoid dihydropyrimidinone analogues as potent acetylcholinesterase inhibitors.", "anno": [[107, 108, true]]}, {"id": 23303916, "text": "An evolutionarily conserved signaling mechanism mediates far-red light responses in land plants.", "anno": [[95, 96, true]]}, {"id": 23589406, "text": "Protective effects of caffeic acid phenethyl ester on dose-dependent intoxication of rats with paraquat.", "anno": [[103, 104, true]]}, {"id": 22689059, "text": "Cooperation between p53 and the telomere-protecting shelterin component Pot1a in endometrial carcinogenesis.", "anno": [[107, 108, true]]}, {"id": 23578259, "text": "Tuning the Electrical and Optical Properties of Graphene by Ozone Treatment for Patterning Monolithic Transparent Electrodes.", "anno": [[124, 125, true]]}, {"id": 23463238, "text": "Novel insights into the biology of interleukin-32.", "anno": [[49, 50, true]]}, {"id": 23246619, "text": "Development and evaluation of colloidal modified nanolipid carrier: Application to topical delivery of tacrolimus, Part II -In vivo assessment, drug targeting, efficacy, and safety in treatment for atopic dermatitis.", "anno": [[215, 216, true]]}, {"id": 23215155, "text": "Super-resolution mapping of reactive sites on titania-based nanoparticles with water-soluble fluorogenic probes.", "anno": [[111, 112, true]]}, {"id": 23395825, "text": "Elevation of 4-hydroxynonenal and malondialdehyde modified protein levels in cerebral cortex with cognitive dysfunction in rats exposed to 1-bromopropane.", "anno": [[153, 154, true]]}, {"id": 23445346, "text": "Single-molecule spectroscopy on RC-LH1 complexes of Rhodopseudomonas acidophila strain 10050.", "anno": [[92, 93, true]]}, {"id": 23538867, "text": "Astaxanthin Suppresses MPP+-Induced Oxidative Damage in PC12 Cells through a Sp1/NR1 Signaling Pathway.", "anno": [[102, 103, true]]}, {"id": 23644204, "text": "Enmein-type diterpenoid analogs from natural kaurene-type oridonin: Synthesis and their antitumor biological evaluation.", "anno": [[119, 120, true]]}, {"id": 23220748, "text": "Ticlopidine, a cholestatic liver injury-inducible drug, causes dysfunction of bile formation via diminished biliary secretion of phospholipids: involvement of biliary-excreted glutathione-conjugated ticlopidine metabolites.", "anno": [[222, 223, true]]}, {"id": 23567962, "text": "Preparation and antimalarial activity of semisynthetic lycorenine derivatives.", "anno": [[77, 78, true]]}, {"id": 23123425, "text": "Dietary quercetin ameliorates nonalcoholic steatohepatitis induced by a high-fat diet in gerbils.", "anno": [[96, 97, true]]}, {"id": 23454835, "text": "Alternariol induces abnormal nuclear morphology and cell cycle arrest in murine RAW 264.7 macrophages.", "anno": [[101, 102, true]]}, {"id": 23578638, "text": "Characterization of Hatay honeys according to their multi-element analysis using ICP-OES combined with chemometrics.", "anno": [[115, 116, true]]}, {"id": 23629517, "text": "COMPLETE ARTIFICIAL SALIVA ALTERS EXPRESSION OF PROINFLAMMATORY CYTOKINES IN HUMAN DERMAL FIBROBLASTS.", "anno": [[101, 102, true]]}, {"id": 23414804, "text": "Ester hydrolysis by a histidine-containing cavitein.", "anno": [[51, 52, true]]}, {"id": 23335626, "text": "Comparative toxicological study of the novel protein phosphatase inhibitor 19-Epi-okadaic acid in primary cultures of rat cerebellar cells.", "anno": [[138, 139, true]]}, {"id": 23210778, "text": "Colchicine semisynthetics: chemotherapeutics for cancer?", "anno": [[55, 56, true]]}, {"id": 23146663, "text": "P2Y purinergic receptors: new targets for analgesic and antimigraine drugs.", "anno": [[74, 75, true]]}, {"id": 23302586, "text": "Discovering some novel 7-chloroquinolines carrying a biologically active benzenesulfonamide moiety as a new class of anticancer agents.", "anno": [[134, 135, true]]}, {"id": 23161584, "text": "Application of multiple geochemical markers to investigate organic pollution in a dynamic coastal zone.", "anno": [[102, 103, true]]}, {"id": 23462698, "text": "Alcohol cirrhosis alters nuclear receptor and drug transporter expression in human liver.", "anno": [[88, 89, true]]}, {"id": 23223523, "text": "SERS performance of gold nanotubes obtained by sputtering onto polycarbonate track-etched membranes.", "anno": [[99, 100, true]]}, {"id": 23376161, "text": "Catalpol suppresses advanced glycation end-products-induced inflammatory responses through inhibition of reactive oxygen species in human monocytic THP-1 cells.", "anno": [[159, 160, true]]}, {"id": 23000916, "text": "Pharmacological targeting of endoplasmic reticulum stress signaling in cancer.", "anno": [[77, 78, true]]}, {"id": 23537890, "text": "The involvement of heme oxygenase 1 but not nitric oxide synthase 2 in a hepatoprotective action of quercetin in lipopolysaccharide-induced hepatotoxicity of d-galactosamine sensitized rats.", "anno": [[189, 190, true]]}, {"id": 23270994, "text": "The vasorelaxant effects of 1-nitro-2-phenylethane involve stimulation of the soluble guanylate cyclase-cGMP pathway.", "anno": [[116, 117, true]]}, {"id": 23571773, "text": "Pharmacovigilance Using Clinical Notes.", "anno": [[38, 39, true]]}, {"id": 22963374, "text": "A new flavonoid and other polar compounds from Galeopsis angustifolia Ehrh. ex Hoffm.", "anno": [[84, 85, true]]}, {"id": 23336063, "text": "Gobichelin A and B: Mixed-Ligand Siderophores Discovered Using Proteomics.", "anno": [[73, 74, true]]}, {"id": 23535287, "text": "Cajaninstilbene acid (CSA) exerts cytoprotective effects against oxidative stress through the Nrf2-dependent antioxidant pathway.", "anno": [[128, 129, true]]}]}