{"head": 99, "frames": [{"id": 23313085, "text": "Vinclozolin--no transgenerational inheritance of anti-androgenic effects after maternal exposure during organogenesis via the intraperitoneal route.", "anno": [[147, 148, true]]}, {"id": 23265503, "text": "The influence of pectolytic enzyme addition and prefermentative mash heating during the winemaking process on the phenolic composition of Okuzgozu red wine.", "anno": [[155, 156, true]]}, {"id": 23355347, "text": "Gas Dielectric Transistor of CuPc Single Crystalline Nanowire for SO2 Detection Down to Sub-ppm Levels at Room Temperature.", "anno": [[122, 123, true]]}, {"id": 22944068, "text": "Suppression of collagen Q expression in the extrajunctional regions of rat fast muscles is encoded in their stem cells (satellite cells).", "anno": [[136, 137, true]]}, {"id": 23122109, "text": "Resveratrols in Vitis berry skins and leaves: their extraction and analysis by HPLC.", "anno": [[83, 84, true]]}, {"id": 23597309, "text": "CH-01 is a hypoxia-activated prodrug that sensitizes cells to hypoxia/reoxygenation through inhibition of Chk1 and Aurora A.", "anno": [[123, 124, true]]}, {"id": 23187687, "text": "Effects of bidentate coordination on the molecular properties rapta-C based complex using theoretical approach.", "anno": [[110, 111, true]]}, {"id": 22659409, "text": "Attenuation of methamphetamine seeking by the mGluR2/3 agonist LY379268 in rats with histories of restricted and escalated self-administration.", "anno": [[142, 143, true]]}, {"id": 23165215, "text": "Local structure and dynamics of benzene confined in the IRMOF-1 nanocavity as studied by molecular dynamics simulation.", "anno": [[118, 119, true]]}, {"id": 23306025, "text": "The role of individual gastric emptying of pellets in the prediction of diclofenac in vivo dissolution.", "anno": [[102, 103, true]]}, {"id": 23258195, "text": "Heterogeneous oxidation of a phosphocholine on synthetic sea salt by ozone at room temperature.", "anno": [[94, 95, true]]}, {"id": 23215584, "text": "An ultrastrong nanofibrillar biomaterial: the strength of single cellulose nanofibrils revealed via sonication-induced fragmentation.", "anno": [[132, 133, true]]}, {"id": 23416145, "text": "Collaborative virtual organisation and infrastructure for drug discovery.", "anno": [[72, 73, true]]}, {"id": 23640103, "text": "Modelling the Cost Effectiveness of Disease-Modifying Treatments for Multiple Sclerosis : Issues to Consider.", "anno": [[108, 109, true]]}, {"id": 23398503, "text": "Lessons in microcapsule assembly from imaging delivery of a bioluminescent enzyme.", "anno": [[81, 82, true]]}, {"id": 23087260, "text": "Extracellular loop II modulates GTP sensitivity of the prostaglandin EP3 receptor.", "anno": [[81, 82, true]]}, {"id": 23604718, "text": "Sparstolonin B suppresses lipopolysaccharide-induced inflammation in human umbilical vein endothelial cells.", "anno": [[107, 108, true]]}, {"id": 23122087, "text": "HPLC confirmatory method development for the determination of seven quinolones in salmon tissue (Salmo salar L.) validated according to the European Union Decision 2002/657/EC.", "anno": [[175, 176, true]]}, {"id": 23197648, "text": "Bisphenol A inhibits voltage-activated Ca(2+) channels in vitro: mechanisms and structural requirements.", "anno": [[103, 104, true]]}, {"id": 22634361, "text": "Anxiolytic- but not antidepressant-like activity of Lu AF21934, a novel, selective positive allosteric modulator of the mGlu₄ receptor.", "anno": [[134, 135, true]]}, {"id": 23589419, "text": "Ecosystem services and the protection, restoration, and management of ecosystems exposed to chemical stressors.", "anno": [[110, 111, true]]}, {"id": 23614725, "text": "Oxidative damage and genotoxic effect in mice caused by sub-chronic exposure to low-dose volatile organic compounds.", "anno": [[115, 116, true]]}, {"id": 23480174, "text": "MD simulations of the formation of stable clusters in mixtures of alkaline salts and imidazolium-based ionic liquids.", "anno": [[116, 117, true]]}, {"id": 23110439, "text": "Highly predictive ligand-based pharmacophore and homology models of ABHD6.", "anno": [[73, 74, true]]}, {"id": 23530595, "text": "Bioinspired Water-Enhanced Mechanical Gradient Nanocomposite Films That Mimic the Architecture and Properties of the Squid Beak.", "anno": [[127, 128, true]]}, {"id": 23561200, "text": "Fatty acid profiling of the seed oils of some varieties of field peas (Pisum sativum) by RP-LC/ESI-MS/MS: Towards the development of an oilseed pea.", "anno": [[147, 148, true]]}, {"id": 23523830, "text": "Quercetin and epigallocatechin-3-gallate effect on the anisotropy of model membranes with cholesterol.", "anno": [[101, 102, true]]}, {"id": 23514045, "text": "Anticonvulsant/antiepileptic carbonic anhydrase inhibitors: a patent review.", "anno": [[75, 76, true]]}, {"id": 23419484, "text": "Integrating clinical pharmacology concepts in individualized therapy with tyrosine kinase inhibitors.", "anno": [[100, 101, true]]}, {"id": 23052036, "text": "Endocrine disruptors fludioxonil and fenhexamid stimulate miR-21 expression in breast cancer cells.", "anno": [[98, 99, true]]}, {"id": 23202888, "text": "Hierarchical assembly of ultrathin hexagonal SnS2 nanosheets onto electrospun TiO2 nanofibers: enhanced photocatalytic activity based on photoinduced interfacial charge transfer.", "anno": [[177, 178, true]]}, {"id": 23411225, "text": "Effects of sodium caseinate concentration and storage conditions on the oxidative stability of oil-in-water emulsions.", "anno": [[117, 118, true]]}, {"id": 23454145, "text": "Relative expression of cholesterol transport-related proteins and inflammation markers through the induction of 7-ketosterol-mediated stress in Caco-2 cells.", "anno": [[156, 157, true]]}, {"id": 23459442, "text": "COMT Val158Met modulates subjective responses to intravenous nicotine and cognitive performance in abstinent smokers.", "anno": [[116, 117, true]]}, {"id": 22799538, "text": "β-Orcinol-type depsides from the lichen Thamnolia vermicularis.", "anno": [[62, 63, true]]}, {"id": 23353655, "text": "Sonhafouonic acid, a new cytotoxic and antifungal hopene-triterpenoid from Zehneria scabra camerunensis.", "anno": [[103, 104, true]]}, {"id": 23455323, "text": "Mutant B-RAF-Mcl-1 survival signaling depends on the STAT3 transcription factor.", "anno": [[79, 80, true]]}, {"id": 23561168, "text": "Cultivar variations in antioxidant and antihyperlipidemic properties of pomelo pulp (Citrus grandis [L.] Osbeck) in Thailand.", "anno": [[124, 125, true]]}, {"id": 23252711, "text": "Comparative structural and functional studies of 4-(thiazol-5-yl)-2-(phenylamino)pyrimidine-5-carbonitrile CDK9 inhibitors suggest the basis for isotype selectivity.", "anno": [[164, 165, true]]}, {"id": 23274539, "text": "α-Terpineol induces fatty liver in mice mediated by the AMP-activated kinase and sterol response element binding protein pathway.", "anno": [[128, 129, true]]}, {"id": 23517464, "text": "Ultrafast Spectroscopy of Quantum Confined States in a Single CdSe Nanowire.", "anno": [[75, 76, true]]}, {"id": 23499825, "text": "Steroidal glycosides from the bulbs of Fritillaria meleagris and their cytotoxic activities.", "anno": [[91, 92, true]]}, {"id": 23161427, "text": "Ilexpublesnins C-M, eleven new triterpene saponins from the roots of Ilex pubescens.", "anno": [[83, 84, true]]}, {"id": 22935616, "text": "Noncanonical control of C. elegans germline apoptosis by the insulin/IGF-1 and Ras/MAPK signaling pathways.", "anno": [[106, 107, true]]}, {"id": 23578923, "text": "Irisin levels correlate with energy expenditure in a subgroup of humans with energy expenditure greater than predicted by fat free mass.", "anno": [[135, 136, true]]}, {"id": 23085432, "text": "Deriving an explicit hepatic clearance equation accounting for plasma protein binding and hepatocellular uptake.", "anno": [[111, 112, true]]}, {"id": 23457090, "text": "Robust Synthesis of Gold Cubic Nanoframes through a Combination of Galvanic Replacement, Gold Deposition, and Silver Dealloying.", "anno": [[127, 128, true]]}, {"id": 23261673, "text": "Qalibra: a general model for food risk-benefit assessment that quantifies variability and uncertainty.", "anno": [[101, 102, true]]}, {"id": 23157384, "text": "Different fates of Alzheimer's disease amyloid-β fibrils remodeled by biocompatible small molecules.", "anno": [[99, 100, true]]}, {"id": 23291713, "text": "Autophagy inhibition for chemosensitization and radiosensitization in cancer: do the preclinical data support this therapeutic strategy?", "anno": [[135, 136, true]]}, {"id": 23234644, "text": "Novobiocin analogues with second-generation noviose surrogates.", "anno": [[62, 63, true]]}, {"id": 23265461, "text": "Apoptosis during postmortem conditioning and its relationship to duck meat quality.", "anno": [[82, 83, true]]}, {"id": 23579167, "text": "Sclerostin: how human mutations have helped reveal a new target for the treatment of osteoporosis.", "anno": [[97, 98, true]]}, {"id": 23017415, "text": "Amino acid composition, antinutrients and allergens in the peanut protein fraction obtained by an aqueous enzymatic process.", "anno": [[123, 124, true]]}, {"id": 23488912, "text": "Columnar Cell Variant of Papillary Thyroid Carcinoma: A Study of Ten Cases with Emphasis On CDX-2 Expression.", "anno": [[108, 109, true]]}, {"id": 23547843, "text": "Cytotoxicity and Modulation of Cancer-Related Signaling by (Z)- and (E)-3,4,3',5'-Tetramethoxystilbene Isolated from Eugenia rigida.", "anno": [[131, 132, true]]}, {"id": 23394441, "text": "Glargine safety, diabetes and cancer.", "anno": [[36, 37, true]]}, {"id": 23625908, "text": "1,1-Diphenyl,2-picrylhydrazyl free radical scavenging, bactericidal, fungicidal and leishmanicidal properties of Teucrium stocksianum.", "anno": [[133, 134, true]]}, {"id": 23435613, "text": "Allelic imbalance in sporadic parathyroid carcinoma and evidence for its de novo origins.", "anno": [[88, 89, true]]}, {"id": 23298863, "text": "Pharmacokinetic and pharmacodynamic modeling of hedgehog inhibitor TAK-441 for the inhibition of Gli1 messenger RNA expression and antitumor efficacy in xenografted tumor model mice.", "anno": [[181, 182, true]]}, {"id": 23471121, "text": "Neurotrophin 3 genotype and emotional adverse effects of osmotic-release oral system methylphenidate (OROS-MPH) in children with attention-deficit/ hyperactivity disorder.", "anno": [[170, 171, true]]}, {"id": 23553340, "text": "Development and Regulation of Biosimilars: Current Status and Future Challenges.", "anno": [[79, 80, true]]}, {"id": 23357567, "text": "Formation of mainstream cigarette smoke constituents prioritized by the World Health Organization--yield patterns observed in market surveys, clustering and inverse correlations.", "anno": [[177, 178, true]]}, {"id": 23459167, "text": "Differential phosphoproteome of the striatum from pleiotrophin knockout and midkine knockout mice treated with amphetamine: Correlations with amphetamine-induced neurotoxicity.", "anno": [[175, 176, true]]}, {"id": 23639506, "text": "Immune circuits in asthma.", "anno": [[25, 26, true]]}, {"id": 23554450, "text": "A Thyroxine Absorption Test Followed by Weekly Thyroxine Administration: A Method to Assess Non-Adherence to Treatment.", "anno": [[118, 119, true]]}, {"id": 23376091, "text": "Arsenic induced neuronal apoptosis in guinea pigs is Ca2+ dependent and abrogated by chelation therapy: role of voltage gated calcium channels.", "anno": [[142, 143, true]]}, {"id": 23259935, "text": "Tailorable cell culture platforms from enzymatically cross-linked multifunctional poly(ethylene glycol)-based hydrogels.", "anno": [[119, 120, true]]}, {"id": 23277103, "text": "Effects of glyphosate-based herbicides on embryo-larval development and metamorphosis in the Pacific oyster, Crassostrea gigas.", "anno": [[126, 127, true]]}, {"id": 23108216, "text": "Promoting effect of polysaccharide isolated from Mori fructus on dendritic cell maturation.", "anno": [[90, 91, true]]}, {"id": 22885522, "text": "The development and application of small molecule modulators of SF3b as therapeutic agents for cancer.", "anno": [[101, 102, true]]}, {"id": 23092949, "text": "The pyridyl group in ligand design for selective metal ion complexation and sensing.", "anno": [[83, 84, true]]}, {"id": 23265449, "text": "Vicilin and the basic subunit of legumin are putative chickpea allergens.", "anno": [[72, 73, true]]}, {"id": 22930682, "text": "Variations in the nature of behavioral experience can differentially alter the consequences of developmental exposures to lead, prenatal stress, and the combination.", "anno": [[164, 165, true]]}, {"id": 23231808, "text": "Acetazolamide impairs fear memory consolidation in rodents.", "anno": [[58, 59, true]]}, {"id": 23446434, "text": "Artificial leaf structures as a UV detector formed by the self-assembly of ZnO nanoparticles.", "anno": [[92, 93, true]]}, {"id": 23639190, "text": "Mikania laevigata: Chemical characterization and selective cytotoxic activity of extracts on tumor cell lines.", "anno": [[109, 110, true]]}, {"id": 23470073, "text": "The role of endothelin system in cardiovascular disease and the potential therapeutic perspectives of its inhibition.", "anno": [[116, 117, true]]}, {"id": 23436267, "text": "Inhibitory effect of ketoconazole on the pharmacokinetics of a multireceptor tyrosine kinase inhibitor BMS-690514 in healthy participants: assessing the mechanism of the interaction with physiologically-based pharmacokinetic simulations.", "anno": [[236, 237, true]]}, {"id": 22899728, "text": "Effect of copper overload on the survival of HepG2 and A-549 human-derived cells.", "anno": [[80, 81, true]]}, {"id": 23067059, "text": "A hybrid method employing breakdown anodization and electrophoretic deposition for superhydrophilic surfaces.", "anno": [[108, 109, true]]}, {"id": 23503457, "text": "Enteropathogenic Escherichia coli-induced macrophage inhibitory cytokine 1 mediates cancer cell survival: an in vitro implication of infection-linked tumor dissemination.", "anno": [[169, 170, true]]}, {"id": 22859661, "text": "Combined effects of treatment with vitamin C, vitamin E and selenium on the skin of diabetic rats.", "anno": [[97, 98, true]]}, {"id": 22986338, "text": "Juvenile hormone levels reflect social opportunities in the facultatively eusocial sweat bee Megalopta genalis (Hymenoptera: Halictidae).", "anno": [[136, 137, true]]}, {"id": 23146756, "text": "Toxicity of the synthetic polymeric 3-alkylpyridinium salt (APS3) is due to specific block of nicotinic acetylcholine receptors.", "anno": [[127, 128, true]]}, {"id": 23406025, "text": "In vitro polyphenolics erythrocyte model and in vivo chicken embryo model revealed gallic acid to be a potential hemorrhage inducer: physicochemical action mechanisms.", "anno": [[166, 167, true]]}, {"id": 23339884, "text": "Sonochemical effects on free phenolic acids under ultrasound treatment in a model system.", "anno": [[88, 89, true]]}, {"id": 23411298, "text": "Cyto-genotoxic and oxidative effects of a continuous UV-C treatment of liquid egg products.", "anno": [[90, 91, true]]}, {"id": 23479280, "text": "Theoretical study of the thermodynamic and burning properties of oxygen-rich hydrazine derivatives-green and powerful oxidants for energetic materials.", "anno": [[150, 151, true]]}, {"id": 23495085, "text": "(1) H and (13) C NMR analysis of 2-acetamido-3-mercapto-3-methyl-N-aryl-butanamides and 2-acetamido-3-methyl-3-nitrososulfanyl-N-aryl-butanamide derivatives.", "anno": [[156, 157, true]]}, {"id": 23601401, "text": "Effect of different maize meal diets on growth and vitamin A: Case-study on chickens.", "anno": [[84, 85, true]]}, {"id": 23445562, "text": "Achievement of pregnancies in women with primary ovarian insufficiency using close monitoring of follicle development: case reports.", "anno": [[131, 132, true]]}, {"id": 23349490, "text": "Enhanced NFκB Activity Impairs Vascular Function through PARP-1, SP-1 and COX2-Dependent Mechanisms in Type 2 Diabetes.", "anno": [[118, 119, true]]}, {"id": 23111828, "text": "Griseofulvin inhibits the growth of adrenocortical cancer cells in vitro.", "anno": [[72, 73, true]]}, {"id": 23485591, "text": "Research on cholinesterases in the Soviet Union and Russia: A historical perspective.", "anno": [[84, 85, true]]}, {"id": 22997242, "text": "Human gastric TFF2 peptide contains an N-linked fucosylated N,N'-diacetyllactosediamine (LacdiNAc) oligosaccharide.", "anno": [[114, 115, true]]}, {"id": 23180678, "text": "Enantioanalysis of pipecolic acid with stochastic and potentiometric microsensors.", "anno": [[81, 82, true]]}, {"id": 23349208, "text": "Evaluation of suppressive and pro-resolving effects of EPA and DHA in human primary monocytes and T-helper cells.", "anno": [[112, 113, true]]}, {"id": 23334090, "text": "Self-assembly of double helical nanostructures inside carbon nanotubes.", "anno": [[70, 71, true]]}, {"id": 23604005, "text": "Strain-induced Dirac cone-like electronic structures and semiconductor-semimetal transition in graphdiyne.", "anno": [[105, 106, true]]}]}