{"head": 99, "frames": [{"id": 23397572, "text": "Lithium/sulfur batteries with high specific energy: old challenges and new opportunities.", "anno": [[88, 89, true]]}, {"id": 23551461, "text": "Using genomic data to revisit an early example of reproductive character displacement in Haitian Anolis lizards.", "anno": [[111, 112, true]]}, {"id": 23186244, "text": "Ion pair dynamics: solvolyses of chiral 1,3-diarylallyl carboxylates as a case study.", "anno": [[84, 85, true]]}, {"id": 23523964, "text": "Differential effects of acute and chronic zinc (Zn) exposure on hepatic lipid deposition and metabolism in yellow catfish Pelteobagrus fulvidraco.", "anno": [[145, 146, true]]}, {"id": 22278137, "text": "Mucopolysaccharidosis: cardiologic features and effects of enzyme-replacement therapy in 24 children with MPS I, II and VI.", "anno": [[122, 123, true]]}, {"id": 23624115, "text": "Anthelmintic activity of Arisaema franchetianum and Arisaema lobatum essential oils against Haemonchus contortus.", "anno": [[112, 113, true]]}, {"id": 23454417, "text": "Protein nitration promotes inducible nitric oxide synthase transcription mediated by NF-κB in high glucose-stimulated human lens epithelial cells.", "anno": [[145, 146, true]]}, {"id": 23181669, "text": "Brewster angle microscopy of Langmuir films of athabasca bitumens, n-C5 asphaltenes, and SAGD bitumen during pressure-area hysteresis.", "anno": [[133, 134, true]]}, {"id": 23010392, "text": "Changes in trace elements during lactation in a marine top predator, the grey seal.", "anno": [[82, 83, true]]}, {"id": 23350872, "text": "Termini of bottom-up fabricated graphene nanoribbons.", "anno": [[52, 53, true]]}, {"id": 23329466, "text": "Ranolazine: a review of its use as add-on therapy in patients with chronic stable angina pectoris.", "anno": [[97, 98, true]]}, {"id": 23580394, "text": "Optoelectronic Processes in Squaraine Dye-Doped OLEDs for Emission in the Near-Infrared.", "anno": [[87, 88, true]]}, {"id": 23130662, "text": "Glycolytic enzymes PGK1 and PKM2 as novel transcriptional targets of PPARγ in breast cancer pathophysiology.", "anno": [[107, 108, true]]}, {"id": 23333573, "text": "Composition and anti-oxidant, anti-cancer and anti-inflammatory activities of Artemisia herba-alba, Ruta chalpensis L. and Peganum harmala L.", "anno": [[140, 141, true]]}, {"id": 23047026, "text": "Cholinesterases in development: AChE as a firewall to inhibit cell proliferation and support differentiation.", "anno": [[108, 109, true]]}, {"id": 23611526, "text": "Spontaneous partition of carbon nanotubes in polymer-modified aqueous phases.", "anno": [[76, 77, true]]}, {"id": 23418678, "text": "Simultaneous determination of evodiamine and evodine in Beagle dog plasma using liquid chromatography tandem mass spectrometry.", "anno": [[126, 127, true]]}, {"id": 23336064, "text": "Mechanistic insight into inhibition of two-component system signaling.", "anno": [[69, 70, true]]}, {"id": 23587649, "text": "Acute and chronic interference with BDNF/TrkB-signaling impair LTP selectively at mossy fiber synapses in the CA3 region of mouse hippocampus.", "anno": [[141, 142, true]]}, {"id": 23199991, "text": "Sitosterol as an antioxidant in frying oils.", "anno": [[43, 44, true]]}, {"id": 22439883, "text": "Essential oils composition of Periploca laevigata Aiton subsp. angustifolia (Labill.) Markgraf (Apocynaceae-Periplocoideae).", "anno": [[123, 124, true]]}, {"id": 22982445, "text": "Leukotriene D4 induces cognitive impairment through enhancement of CysLT₁ R-mediated amyloid-β generation in mice.", "anno": [[113, 114, true]]}, {"id": 23291326, "text": "Chemical composition and anticancer activity of essential oils of Mediterranean sage (Salvia officinalis L.) grown in different environmental conditions.", "anno": [[152, 153, true]]}, {"id": 23562495, "text": "TRP and ASIC channels mediate the antinociceptive effect of citronellyl acetate.", "anno": [[79, 80, true]]}, {"id": 23419055, "text": "Synthesis and characterization of hybrid hyaluronic Acid-gelatin hydrogels.", "anno": [[74, 75, true]]}, {"id": 23561205, "text": "Curcumin inhibits invasion and metastasis in K1 papillary thyroid cancer cells.", "anno": [[78, 79, true]]}, {"id": 23373650, "text": "Bioactive natural products from the antarctic and arctic organisms.", "anno": [[66, 67, true]]}, {"id": 23323802, "text": "A new compound from liquid fermentation broth of Armillaria mellea and the determination of its absolute configuration.", "anno": [[118, 119, true]]}, {"id": 23607891, "text": "Cell-Cycle Changes and Oxidative Stress Response to Magnetite in A549 Human Lung Cells.", "anno": [[86, 87, true]]}, {"id": 23340651, "text": "Low oxygen tension maintains multipotency, whereas normoxia increases differentiation of mouse bone marrow stromal cells.", "anno": [[120, 121, true]]}, {"id": 22750412, "text": "Quetiapine ameliorates stress-induced cognitive inflexibility in rats.", "anno": [[69, 70, true]]}, {"id": 23429041, "text": "Inhibitory effect of dihydroartemisinin against phorbol ester-induced cyclooxygenase-2 expression in macrophages.", "anno": [[112, 113, true]]}, {"id": 23041113, "text": "Phlorotannin-rich Ecklonia cava reduces the production of beta-amyloid by modulating alpha- and gamma-secretase expression and activity.", "anno": [[135, 136, true]]}, {"id": 23345579, "text": "Mass spectrometry method to identify aging pathways of Sp- and Rp-tabun adducts on human butyrylcholinesterase based on the acid labile P-N bond.", "anno": [[144, 145, true]]}, {"id": 23164602, "text": "A new ganoderic acid from Ganoderma lucidum mycelia and its stability.", "anno": [[69, 70, true]]}, {"id": 23023768, "text": "Electrical detection of spin precession in freely suspended graphene spin valves on cross-linked poly(methyl methacrylate).", "anno": [[122, 123, true]]}, {"id": 23601385, "text": "Assessing caffeine intake in the United Kingdom diet.", "anno": [[52, 53, true]]}, {"id": 23163429, "text": "A question of time: the land snail Murella muralis (Gastropoda: Pulmonata) reveals constraints on past ecological speciation.", "anno": [[124, 125, true]]}, {"id": 23279849, "text": "Morin inhibits STAT3 tyrosine 705 phosphorylation in tumor cells through activation of protein tyrosine phosphatase SHP1.", "anno": [[120, 121, true]]}, {"id": 23465613, "text": "Chemical ligation of oligodeoxynucleotides by X-irradiation and its application to regulation of G-quadruplex formation.", "anno": [[119, 120, true]]}, {"id": 23411309, "text": "In vitro antioxidant properties of crude extracts and compounds from brown algae.", "anno": [[80, 81, true]]}, {"id": 23454002, "text": "High rates of pregnancy loss by subordinates leads to high reproductive skew in wild golden lion tamarins (Leontopithecus rosalia).", "anno": [[130, 131, true]]}, {"id": 23282091, "text": "Treatment and prevention of various therapeutic conditions using OX receptor antagonistic activity (WO2012081692).", "anno": [[113, 114, true]]}, {"id": 23504510, "text": "Testicular function and fertility in men with Klinefelter syndrome: a review.", "anno": [[76, 77, true]]}, {"id": 23313623, "text": "OAT1 and OAT3: targets of drug-drug interaction between entecavir and JBP485.", "anno": [[76, 77, true]]}, {"id": 23316943, "text": "One-pot synthesis of tin-embedded carbon/silica nanocomposites for anode materials in lithium-ion batteries.", "anno": [[107, 108, true]]}, {"id": 23265459, "text": "Antioxidant and immunomodulatory activity of selenium exopolysaccharide produced by Lactococcus lactis subsp. lactis.", "anno": [[116, 117, true]]}, {"id": 23231492, "text": "Tilting the balance between canonical and noncanonical conformations for the H1 hypervariable loop of a llama VHH through point mutations.", "anno": [[137, 138, true]]}, {"id": 23066988, "text": "Metformin directly inhibits ghrelin secretion through AMP-activated protein kinase in rat primary gastric cells.", "anno": [[111, 112, true]]}, {"id": 23613149, "text": "Dietary Flaxseed Oil Supplementation Mitigates the Effect of Lead on the Enzymes of Carbohydrate Metabolism, Brush Border Membrane, and Oxidative Stress in Rat Kidney Tissues.", "anno": [[174, 175, true]]}, {"id": 23067575, "text": "Genetic approaches in Drosophila for the study neurodevelopmental disorders.", "anno": [[75, 76, true]]}, {"id": 23256725, "text": "The effects of kisspeptin in human reproductive function - therapeutic implications.", "anno": [[83, 84, true]]}, {"id": 23423714, "text": "Metabolic dephenylation of the rubber antioxidant N-phenyl-2-naphthylamine to carcinogenic 2-naphthylamine in rats.", "anno": [[114, 115, true]]}, {"id": 23434636, "text": "Advances in the discovery of kinesin spindle protein (Eg5) inhibitors as antitumor agents.", "anno": [[89, 90, true]]}, {"id": 23247176, "text": "Halogen-bonding-triggered supramolecular gel formation.", "anno": [[54, 55, true]]}, {"id": 23443810, "text": "Effect of miR-21 on Renal Fibrosis by Regulating MMP-9 and TIMP1 in kk-ay Diabetic Nephropathy Mice.", "anno": [[99, 100, true]]}, {"id": 23411295, "text": "Prediction of fatty acid composition in Camellia oleifera oil by near infrared transmittance spectroscopy (NITS).", "anno": [[112, 113, true]]}, {"id": 22976785, "text": "The role of residues T248, Y249 and T422 in the function of human pregnane X receptor.", "anno": [[85, 86, true]]}, {"id": 23567044, "text": "Real-time imaging and kinetics measurements of focused ultrasound-induced extravasation in skeletal muscle using SPECT/CT.", "anno": [[121, 122, true]]}, {"id": 23200736, "text": "Tigecycline prevents LPS-induced release of pro-inflammatory and apoptotic mediators in neuronal cells.", "anno": [[102, 103, true]]}, {"id": 23347049, "text": "Catalytic DNAs that harness violet light to repair thymine dimers in a DNA substrate.", "anno": [[84, 85, true]]}, {"id": 23402278, "text": "Thiolates chemically induce redox activation of BTZ043 and related potent nitroaromatic anti-tuberculosis agents.", "anno": [[112, 113, true]]}, {"id": 23201002, "text": "Oligochitosan polyplexes as carriers for retinal gene delivery.", "anno": [[62, 63, true]]}, {"id": 23562611, "text": "Crystallization of poly(ethylene oxide) with acetaminophen - A study on solubility, spherulitic growth, and morphology.", "anno": [[118, 119, true]]}, {"id": 23503460, "text": "The regulatory roles of phosphatases in cancer.", "anno": [[46, 47, true]]}, {"id": 23524312, "text": "Accumulation of phenolic compounds in in vitro cultures and wild plants of Lavandula viridis L'Hér and their antioxidant and anti-cholinesterase potential.", "anno": [[154, 155, true]]}, {"id": 23381939, "text": "Ultralow reflection from a-Si nanograss/Si nanofrustum double layers.", "anno": [[68, 69, true]]}, {"id": 23386483, "text": "Identification and characterization of bacterial diterpene cyclases that synthesize the cembrane skeleton.", "anno": [[105, 106, true]]}, {"id": 23157638, "text": "A general approach for combining voxel-based meta-analyses conducted in different neuroimaging modalities.", "anno": [[105, 106, true]]}, {"id": 23500387, "text": "Curcumin attenuates allergic airway inflammation by regulation of CD4(+)CD25(+) regulatory T cells (Tregs)/Th17 balance in ovalbumin-sensitized mice.", "anno": [[148, 149, true]]}, {"id": 23044709, "text": "Overexpression of H1 calponin in osteoblast lineage cells leads to a decrease in bone mass by disrupting osteoblast function and promoting osteoclast formation.", "anno": [[159, 160, true]]}, {"id": 23161751, "text": "Do Subtoxic levels of chlorate influence the desiccation tolerance of Egeria densa?", "anno": [[82, 83, true]]}, {"id": 23594999, "text": "Aberrant free radical biology is a unifying theme in the etiology and pathogenesis of major human diseases.", "anno": [[106, 107, true]]}, {"id": 23402300, "text": "A low-overpotential potassium-oxygen battery based on potassium superoxide.", "anno": [[74, 75, true]]}, {"id": 22931535, "text": "Adhesion of osteoblasts to a vertically aligned TiO2 nanotube surface.", "anno": [[69, 70, true]]}, {"id": 23137955, "text": "Polydatin ameliorates renal injury by attenuating oxidative stress-related inflammatory responses in fructose-induced urate nephropathic mice.", "anno": [[141, 142, true]]}, {"id": 23601082, "text": "The potential of sarcospan in adhesion complex replacement therapeutics for the treatment of muscular dystrophy.", "anno": [[111, 112, true]]}, {"id": 23473805, "text": "Lipid raft modulation by Rp1 reverses multidrug resistance via inactivating MDR-1 and Src inhibition.", "anno": [[100, 101, true]]}, {"id": 23355494, "text": "Relation between respiratory function tests and life habits of the university students.", "anno": [[86, 87, true]]}, {"id": 23454653, "text": "In chemico evaluation of prohapten skin sensitizers: behavior of 2-methoxy-4-(¹³C)methylphenol in the peroxidase peptide reactivity assay (PPRA) as an alternative to animal testing.", "anno": [[180, 181, true]]}, {"id": 23231502, "text": "Peptidyl-prolyl cis/trans-isomerase A1 (Pin1) is a target for modification by lipid electrophiles.", "anno": [[97, 98, true]]}, {"id": 23402856, "text": "Combined effects of organochlorine pesticides heptachlor and hexachlorobenzene on the promotion stage of hepatocarcinogenesis in rats.", "anno": [[133, 134, true]]}, {"id": 23384347, "text": "The transferrin receptor-1 membrane stub undergoes intramembrane proteolysis by signal peptide peptidase-like 2b.", "anno": [[112, 113, true]]}, {"id": 23597444, "text": "Toxicity study of isolated polypeptide from wool hydrolysate.", "anno": [[60, 61, true]]}, {"id": 23463253, "text": "A method for non-invasive full-field imaging and quantification of chemical species.", "anno": [[83, 84, true]]}, {"id": 23066093, "text": "The biarylpyrazole compound AM251 alters mitochondrial physiology via proteolytic degradation of ERRα.", "anno": [[101, 102, true]]}, {"id": 23529672, "text": "Diagnostic performance of (99m)Tc-MIBI scan in predicting the malignancy of thyroid nodules: a meta-analysis.", "anno": [[108, 109, true]]}, {"id": 22940854, "text": "In silico structural and functional analysis of the human TOPK protein by structure modeling and molecular dynamics studies.", "anno": [[123, 124, true]]}, {"id": 23432429, "text": "Binding of Diverse Environmental Chemicals with Human Cytochromes P450 2A13, 2A6, and 1B1 and Enzyme Inhibition.", "anno": [[111, 112, true]]}, {"id": 23578654, "text": "Hemocyanin-derived phenoloxidase activity: A contributing factor to hyperpigmentation in Nephrops norvegicus.", "anno": [[108, 109, true]]}, {"id": 23044046, "text": "Angiogenesis is required for stress fracture healing in rats.", "anno": [[60, 61, true]]}, {"id": 23617563, "text": "Physiotherapeutic approach in early and late post-menopausal Brazilian women.", "anno": [[76, 77, true]]}, {"id": 23211937, "text": "l-DOPA modifies the antidepressant-like effects of reboxetine and fluoxetine in rats.", "anno": [[84, 85, true]]}, {"id": 23211523, "text": "β-catenin regulates GnRH-induced FSHβ gene expression.", "anno": [[53, 54, true]]}, {"id": 23375227, "text": "Critical role of a methyl group on the γ-lactone ring of annonaceous acetogenins in the potent inhibition of mitochondrial complex I.", "anno": [[132, 133, true]]}, {"id": 23252343, "text": "Substituent effect in 2-benzoylmethylenequinoline difluoroborates exhibiting through-space couplings. Multinuclear magnetic resonance, X-ray diffraction, and computational study.", "anno": [[100, 101, true], [177, 178, true]]}, {"id": 23480625, "text": "The Emerging Use of Ketamine for Anesthesia and Sedation in Traumatic Brain Injuries.", "anno": [[84, 85, true]]}, {"id": 23153455, "text": "Overexpression of ATP-binding cassette transporter ABCG2 as a potential mechanism of acquired resistance to vemurafenib in BRAF(V600E) mutant cancer cells.", "anno": [[154, 155, true]]}, {"id": 23525524, "text": "Serotonergic hallucinogens differentially modify gamma and high frequency oscillations in the rat nucleus accumbens.", "anno": [[115, 116, true]]}, {"id": 22817767, "text": "Adnexal torsion in children and adolescents: new trends to conservative surgical approach -- our experience and review of literature.", "anno": [[132, 133, true]]}]}