{"head": 99, "frames": [{"id": 23505214, "text": "Interplay of Octahedral Tilts and Polar Order in BiFeO3 Films.", "anno": [[61, 62, true]]}, {"id": 22473703, "text": "Antitrypanosomal properties of Panax ginseng C. A. Meyer: new possibilities for a remarkable traditional drug.", "anno": [[109, 110, true]]}, {"id": 23595637, "text": "Protective Effects of HemoHIM on Immune and Hematopoietic Systems Against γ-Irradiation.", "anno": [[87, 88, true]]}, {"id": 23585096, "text": "Biocatalytic and structural properties of a highly engineered halohydrin dehalogenase.", "anno": [[85, 86, true]]}, {"id": 23643699, "text": "Evaluation of genotoxicity of nitrile fragrance ingredients using in vitro and in vivo assays.", "anno": [[93, 94, true]]}, {"id": 23561104, "text": "Sonicated pineapple juice as substrate for L. casei cultivation for probiotic beverage development: Process optimisation and product stability.", "anno": [[142, 143, true]]}, {"id": 23519574, "text": "Nicotine-, tobacco particulate matter- and methamphetamine-produced locomotor sensitisation in rats.", "anno": [[99, 100, true]]}, {"id": 23512318, "text": "Redox- and pH-Responsive Cysteamine-Modified Poly(aspartic acid) Showing a Reversible Sol-Gel Transition.", "anno": [[104, 105, true]]}, {"id": 23615466, "text": "Surgical resection of brain metastases-impact on neurological outcome.", "anno": [[69, 70, true]]}, {"id": 23150487, "text": "Obtusilactone B from Machilus Thunbergii targets barrier-to-autointegration factor to treat cancer.", "anno": [[98, 99, true]]}, {"id": 23435430, "text": "ATM kinase activity modulates ITCH E3-ubiquitin ligase activity.", "anno": [[63, 64, true]]}, {"id": 23103283, "text": "Mancozeb-induced behavioral deficits precede structural neural degeneration.", "anno": [[75, 76, true]]}, {"id": 23547705, "text": "Nanostructured potential of optical trapping using a plasmonic nanoblock pair.", "anno": [[77, 78, true]]}, {"id": 23406954, "text": "The periodontal health of lead-exposed children living in a shipyard industrial area.", "anno": [[84, 85, true]]}, {"id": 23601414, "text": "Total nitrogen vs. amino-acid profile as indicator of protein content of beef.", "anno": [[77, 78, true]]}, {"id": 23017782, "text": "A review on antioxidants, prooxidants and related controversy: natural and synthetic compounds, screening and analysis methodologies and future perspectives.", "anno": [[156, 157, true]]}, {"id": 23281627, "text": "One-pot assembly of a hetero-dimeric DNA origami from chip-derived staples and double-stranded scaffold.", "anno": [[103, 104, true]]}, {"id": 23331095, "text": "Fundamental studies of electrochemically controlled surface oxidation and hydrophobicity of natural enargite.", "anno": [[108, 109, true]]}, {"id": 23206991, "text": "Testosterone positively associated with both male mating effort and paternal behavior in savanna baboons (Papio cynocephalus).", "anno": [[125, 126, true]]}, {"id": 23234568, "text": "Mapping the ion current distribution in nanopore/electrode devices.", "anno": [[66, 67, true]]}, {"id": 23444282, "text": "Variation in prescribing patterns and therapeutic drug monitoring of intravenous busulfan in pediatric hematopoietic cell transplant recipients.", "anno": [[143, 144, true]]}, {"id": 23300006, "text": "An in vitro model of human acute ethanol exposure that incorporates CXCR3- and CXCR4-dependent recruitment of immune cells.", "anno": [[122, 123, true]]}, {"id": 23434418, "text": "Microwave assisted nano (ZnO-TiO2) catalyzed synthesis of some new 4,5,6,7-tetrahydro-6-((5-substituted-1,3,4-oxadiazol-2-yl)methyl)thieno[2,3-c]pyridine as antimicrobial agents.", "anno": [[177, 178, true]]}, {"id": 23605693, "text": "Hedgehog Signaling Pathway and Cancer Therapeutics: Progress to Date.", "anno": [[68, 69, true]]}, {"id": 23373651, "text": "Taxol: efficacy against oral squamous cell carcinoma.", "anno": [[52, 53, true]]}, {"id": 23558743, "text": "Human polymerase kappa uses a template-slippage deletion mechanism, but can realign the slipped strands to favour base substitution mutations over deletions.", "anno": [[156, 157, true]]}, {"id": 23561107, "text": "Ligands affecting silver antimicrobial efficacy on Listeria monocytogenes and Salmonella enterica.", "anno": [[97, 98, true]]}, {"id": 23359363, "text": "GLP-1 Action and Glucose Tolerance in Subjects With Remission of Type 2 Diabetes Mellitus After Gastric Bypass Surgery.", "anno": [[118, 119, true]]}, {"id": 23380242, "text": "Titanium dioxide nanoparticles increase inflammatory responses in vascular endothelial cells.", "anno": [[92, 93, true]]}, {"id": 23194503, "text": "The chemopreventive effect of β-cryptoxanthin from mandarin on human stomach cells (BGC-823).", "anno": [[92, 93, true]]}, {"id": 23142711, "text": "Proteasome inhibition attenuates heart failure during the late stages of pressure overload through alterations in collagen expression.", "anno": [[133, 134, true]]}, {"id": 23289502, "text": "Visualizing the perturbation of cellular cyclic di-GMP levels in bacterial cells.", "anno": [[80, 81, true]]}, {"id": 23642478, "text": "Carbonic anhydrase inhibitors. Benzenesulfonamides incorporating cyanoacrylamide moieties strongly inhibit Saccharomyces cerevisiae β-carbonic anhydrase.", "anno": [[29, 30, true], [152, 153, true]]}, {"id": 22776545, "text": "Co-learning facilitates memory in mice: a new avenue in social neuroscience.", "anno": [[75, 76, true]]}, {"id": 23249238, "text": "Reduced antinociception of opioids in rats and mice by vaccination with immunogens containing oxycodone and hydrocodone haptens.", "anno": [[127, 128, true]]}, {"id": 23409718, "text": "Targeting multiplicity: the key factor for anti-cancer nanoparticles.", "anno": [[68, 69, true]]}, {"id": 23317161, "text": "Computational peptidology: a new and promising approach to therapeutic Peptide design.", "anno": [[85, 86, true]]}, {"id": 23319288, "text": "Strategic applications of gene expression: from drug discovery/development to bedside.", "anno": [[85, 86, true]]}, {"id": 22940466, "text": "Silver nanoparticles induce toxicity in A549 cells via ROS-dependent and ROS-independent pathways.", "anno": [[97, 98, true]]}, {"id": 23419036, "text": "Charge screening between anionic and cationic surfactants in ionic liquids.", "anno": [[74, 75, true]]}, {"id": 23456813, "text": "The hazardous effects of the three natural food dyes on developmental stages and longevity of Drosophila melanogaster.", "anno": [[117, 118, true]]}, {"id": 23532932, "text": "Bioimaging real-time PXR-dependent mdr1a gene regulation in mdr1a.fLUC reporter mice.", "anno": [[84, 85, true]]}, {"id": 23411276, "text": "Vitexin-2-O-xyloside, raphasatin and (-)-epigallocatechin-3-gallate synergistically affect cell growth and apoptosis of colon cancer cells.", "anno": [[138, 139, true]]}, {"id": 23398658, "text": "Magnetoelectric control of superparamagnetism.", "anno": [[45, 46, true]]}, {"id": 23264098, "text": "Interferon beta and glatiramer acetate therapy.", "anno": [[46, 47, true]]}, {"id": 23384297, "text": "Three-dimensional high-resolution rotational tracking with superlocalization reveals conformations of surface-bound anisotropic nanoparticles.", "anno": [[141, 142, true]]}, {"id": 23631395, "text": "\"Strange Kinetics\" in the Temperature Dependence of Methionine Ligand Rebinding Dynamics in Cytochrome c.", "anno": [[104, 105, true]]}, {"id": 23246733, "text": "Size-dependent toxicity and cell interaction mechanisms of gold nanoparticles on mouse fibroblasts.", "anno": [[98, 99, true]]}, {"id": 23125371, "text": "FlyBase: improvements to the bibliography.", "anno": [[41, 42, true]]}, {"id": 23519015, "text": "Large-scale synthesis and in situ functionalization of Zn3P2 and Zn4Sb3 nanowire powders.", "anno": [[88, 89, true]]}, {"id": 23205533, "text": "Identification of ginkgolic acid (15:1) metabolites in rats following oral administration by high-performance liquid chromatography coupled to tandem mass spectrometry.", "anno": [[167, 168, true]]}, {"id": 23204110, "text": "Chronic arsenic exposure in nanomolar concentrations compromises wound response and intercellular signaling in airway epithelial cells.", "anno": [[134, 135, true]]}, {"id": 22379948, "text": "Chemical constituents of Indonesian plant Protium javanicum Burm. f. and their antifeedant activities against Coptotermes formosanus Shiraki.", "anno": [[140, 141, true]]}, {"id": 23265536, "text": "Determination of fluorine in milk samples via calcium-monofluoride by electrothermal molecular absorption spectrometry.", "anno": [[118, 119, true]]}, {"id": 23611819, "text": "Quantitative analysis of global phosphorylation changes with high-resolution tandem mass spectrometry and stable isotopic labeling.", "anno": [[130, 131, true]]}, {"id": 22995681, "text": "In vivo imaging of retinal ganglion cell apoptosis.", "anno": [[50, 51, true]]}, {"id": 23333583, "text": "Comparative pharmacokinetic profiles of picrosides I and II from kutkin, Picrorhiza kurroa extract and its formulation in rats.", "anno": [[126, 127, true]]}, {"id": 23631483, "text": "Fungal ABC Transporter-Associated Activity of Isoflavonoids from the Root Extract of Dalea formosa.", "anno": [[98, 99, true]]}, {"id": 23599007, "text": "New Diterpenes from a Godavari Mangrove, Ceriops decandra.", "anno": [[57, 58, true]]}, {"id": 23345168, "text": "Blocking the proliferation of human tumor cell lines by peptidase inhibitors from Bauhinia seeds.", "anno": [[96, 97, true]]}, {"id": 23159501, "text": "Development of a repeated exposure protocol of human bronchial epithelium in vitro to study the long-term effects of atmospheric particles.", "anno": [[138, 139, true]]}, {"id": 23622243, "text": "The Histone Mark H3K36me3 Regulates Human DNA Mismatch Repair through Its Interaction with MutSα.", "anno": [[96, 97, true]]}, {"id": 22767283, "text": "Human neuronal coenzyme Q10 deficiency results in global loss of mitochondrial respiratory chain activity, increased mitochondrial oxidative stress and reversal of ATP synthase activity: implications for pathogenesis and treatment.", "anno": [[230, 231, true]]}, {"id": 23298261, "text": "Systemic leptin increases the electrical activity of supraoptic nucleus oxytocin neurones in virgin and late pregnant rats.", "anno": [[122, 123, true]]}, {"id": 23351959, "text": "Pharmacokinetics, tissue distribution and excretion study of resveratrol and its prodrug 3,5,4'-tri-O-acetylresveratrol in rats.", "anno": [[127, 128, true]]}, {"id": 23160179, "text": "CD36 homolog divergence is responsible for the selectivity of carotenoid species migration to the silk gland of the silkworm Bombyx mori.", "anno": [[136, 137, true]]}, {"id": 23356880, "text": "Bioactives and nutraceutical phytochemicals naturally occurring in virgin olive oil. The case study of the Nocellara del Belice Italian olive cultivar.", "anno": [[83, 84, true], [150, 151, true]]}, {"id": 23462886, "text": "Clinical proof-of-concept study with MSDC-0160, a prototype mTOT-modulating insulin sensitizer.", "anno": [[94, 95, true]]}, {"id": 23411328, "text": "Development of a standardised human in vitro digestion protocol based on macronutrient digestion using response surface methodology.", "anno": [[131, 132, true]]}, {"id": 23253136, "text": "Peptide scanning for studying structure-activity relationships in drug discovery.", "anno": [[80, 81, true]]}, {"id": 23574520, "text": "Antigen presentation by dendritic cells in rheumatoid arthritis.", "anno": [[63, 64, true]]}, {"id": 23051890, "text": "Self-propelled nanojets via template electrodeposition.", "anno": [[54, 55, true]]}, {"id": 23339629, "text": "Photoinduced formation mechanism of the thymine-thymine (6-4) adduct.", "anno": [[68, 69, true]]}, {"id": 23313337, "text": "Anti-apoptotic activity of hydroxytyrosol and hydroxytyrosyl laurate.", "anno": [[68, 69, true]]}, {"id": 22484424, "text": "eIF4F suppression in breast cancer affects maintenance and progression.", "anno": [[70, 71, true]]}, {"id": 23612854, "text": "Relations between stimulation of mesolimbic dopamine and place conditioning in rats produced by cocaine or drugs that are tolerant to dopamine transporter conformational change.", "anno": [[176, 177, true]]}, {"id": 23617855, "text": "Structure--activity relationships and in silico models of P-glycoprotein (ABCB1) inhibitors.", "anno": [[91, 92, true]]}, {"id": 23464637, "text": "Simultaneously strong and tough ultrafine continuous nanofibers.", "anno": [[63, 64, true]]}, {"id": 23205725, "text": "Highly efficient preparation of multiscaled quantum dot barcodes for multiplexed hepatitis B detection.", "anno": [[102, 103, true]]}, {"id": 23180416, "text": "Avoidance of contaminated sediments by an amphipod (Melita plumulosa), A harpacticoid copepod (Nitocra spinipes), and a snail (Phallomedusa solida).", "anno": [[147, 148, true]]}, {"id": 23319419, "text": "ICA-105574 interacts with a common binding site to elicit opposite effects on inactivation gating of EAG and ERG potassium channels.", "anno": [[131, 132, true]]}, {"id": 23327669, "text": "Invasive lobular carcinoma stable for 4.5 years in a postmenopausal woman user of hormone therapy for 25 years.", "anno": [[110, 111, true]]}, {"id": 23293126, "text": "Effects of smoking on the oxidant/antioxidant balance and the blood lipids in pesticide sprayers.", "anno": [[96, 97, true]]}, {"id": 23321024, "text": "It is the outside that counts: chemical and physical control of dynamic surfaces.", "anno": [[80, 81, true]]}, {"id": 23444963, "text": "Kimchi, a fermented vegetable, improves serum lipid profiles in healthy young adults: randomized clinical trial.", "anno": [[111, 112, true]]}, {"id": 23362274, "text": "Sialylneolacto-N-tetraose c (LSTc)-bearing liposomal decoys capture influenza A virus.", "anno": [[85, 86, true]]}, {"id": 23386394, "text": "PHI: A powerful new program for the analysis of anisotropic monomeric and exchange-coupled polynuclear d- and f-block complexes.", "anno": [[127, 128, true]]}, {"id": 23311415, "text": "Progress in the synthesis of canthine alkaloids and ring-truncated congeners.", "anno": [[76, 77, true]]}, {"id": 23139353, "text": "Neuronal androgen receptor regulates insulin sensitivity via suppression of hypothalamic NF-κB-mediated PTP1B expression.", "anno": [[120, 121, true]]}, {"id": 23531488, "text": "Transport Function and Transcriptional Regulation of a Liver-Enriched Human Organic Anion Transporting Polypeptide 2B1 Transcriptional Start Site Variant.", "anno": [[153, 154, true]]}, {"id": 23280986, "text": "Photoactivable amino acid bioisosteres and mass spectrometry: snapshots of in vivo 3D protein structures.", "anno": [[104, 105, true]]}, {"id": 23639653, "text": "Pyrazole derivatives as inhibitors of arachidonic acid-induced platelet aggregation.", "anno": [[83, 84, true]]}, {"id": 23508718, "text": "Relationship of Dehydroepiandrosterone Sulfate with Overweight and Insulin Sensitivity in 12-16-Year-old Spanish Children.", "anno": [[121, 122, true]]}, {"id": 22818713, "text": "Silibinin protects H9c2 cardiac cells from oxidative stress and inhibits phenylephrine-induced hypertrophy: potential mechanisms.", "anno": [[128, 129, true]]}, {"id": 23604335, "text": "Automatic approach bias towards smoking cues is present in smokers but not in ex-smokers.", "anno": [[88, 89, true]]}, {"id": 23617758, "text": "Rationale for the higher reactivity of interfacial sites in methanol decomposition on Au13/TiO2(110).", "anno": [[100, 101, true]]}, {"id": 23348408, "text": "Anti-inflammatory activity of patchouli alcohol in RAW264.7 and HT-29 cells.", "anno": [[75, 76, true]]}, {"id": 23058474, "text": "Dendritic arbor of neurons in the hypothalamic ventromedial nucleus in female prairie voles (Microtus ochrogaster).", "anno": [[114, 115, true]]}, {"id": 23411247, "text": "The physical characteristics and emulsification properties of partially dephosphorylated bovine β-casein.", "anno": [[104, 105, true]]}, {"id": 23532844, "text": "The Joubert Syndrome Associated Missense Mutation (V443D) in the Abelson-helper Integration Site 1 (AHI1) Protein Alters Its Localization and Protein-Protein Interactions.", "anno": [[170, 171, true]]}]}