{"head": 99, "frames": [{"id": 23525200, "text": "Enhanced broadband and omnidirectional performance of Cu(In,Ga)Se2 solar cells with ZnO functional nanotree arrays.", "anno": [[114, 115, true]]}, {"id": 23524304, "text": "Potentiation of morphine-induced mechanical antinociception by σ1 receptor inhibition: Role of peripheral σ1 receptors.", "anno": [[118, 119, true]]}, {"id": 23219701, "text": "Discovery of alkenylboronic acids as neuroprotective agents affecting multiple biological targets involved in Alzheimer's disease.", "anno": [[129, 130, true]]}, {"id": 23541843, "text": "Posttranslational mechanisms modulating the expression of the cytochrome P450 1A1 gene by methylmercury in HepG2 cells: A role of heme oxygenase-1.", "anno": [[146, 147, true]]}, {"id": 23585278, "text": "RNA global alignment in the joint sequence-structure space using elastic shape analysis.", "anno": [[87, 88, true]]}, {"id": 23498944, "text": "Nuclear positioning.", "anno": [[19, 20, true]]}, {"id": 23336753, "text": "Mixed valency in hydrogen bonded 'dimers of dimers'.", "anno": [[51, 52, true]]}, {"id": 22884612, "text": "The mGlu₅ positive allosteric modulator LSN2463359 differentially modulates motor, instrumental and cognitive effects of NMDA receptor antagonists in the rat.", "anno": [[157, 158, true]]}, {"id": 23645539, "text": "Understanding the Cost-Effectiveness of Influenza Vaccination in Children: Methodological Choices and Seasonal Variability.", "anno": [[122, 123, true]]}, {"id": 23124277, "text": "A missense polymorphism (rs11466653, Met326Thr) of toll-like receptor 10 (TLR10) is associated with tumor size of papillary thyroid carcinoma in the Korean population.", "anno": [[166, 167, true]]}, {"id": 22899727, "text": "Therapeutic efficacy of silymarin from milk thistle in reducing manganese-induced hepatic damage and apoptosis in rats.", "anno": [[118, 119, true]]}, {"id": 23421864, "text": "The pharmacokinetics and conversion of the lactone to the carboxylate forms of ginkgolide B in rat plasma.", "anno": [[105, 106, true]]}, {"id": 23453305, "text": "Novel effects of ectoine, a bacteria-derived natural tetrahydropyrimidine, in experimental colitis.", "anno": [[98, 99, true]]}, {"id": 23327779, "text": "Acutely administered antipsychotic drugs are highly selective for dopamine D2 over D3 receptors.", "anno": [[95, 96, true]]}, {"id": 23295227, "text": "X-ray structure of the V301L aldo-keto reductase 1B10 complexed with NADP(+) and the potent aldose reductase inhibitor fidarestat: implications for inhibitor binding and selectivity.", "anno": [[181, 182, true]]}, {"id": 23318470, "text": "Neuroprotective efficacy and pharmacokinetic behavior of novel anti-inflammatory para-phenyl substituted diindolylmethanes in a mouse model of Parkinson's disease.", "anno": [[162, 163, true]]}, {"id": 22744955, "text": "Dihydroxy-Isosteviol Methyl Ester from Pulsatilla nigricans Induces Apoptosis in HeLa Cells: Its Cytoxicity and Interaction with Calf Thymus DNA.", "anno": [[144, 145, true]]}, {"id": 23244582, "text": "Assessment of the antineoplastic potential of chalcones in animal models.", "anno": [[72, 73, true]]}, {"id": 23430974, "text": "Interleukin-10 promoter variants predict HPV-positive tumors and survival of squamous cell carcinoma of the oropharynx.", "anno": [[118, 119, true]]}, {"id": 23507349, "text": "Interpretation of the margin of exposure for genotoxic carcinogens - Elicitation of expert knowledge about the form of the dose response curve at human relevant exposures.", "anno": [[170, 171, true]]}, {"id": 23355059, "text": "The reversal of inhibitors in congenital hemophilia.", "anno": [[51, 52, true]]}, {"id": 22728760, "text": "Pharmacological treatment of tic disorders and Tourette Syndrome.", "anno": [[64, 65, true]]}, {"id": 23274770, "text": "In vitro evaluation of cytochrome P450 induction and the inhibition potential of mitragynine, a stimulant alkaloid.", "anno": [[114, 115, true]]}, {"id": 23500380, "text": "Evaluation of the pharmacodynamics and pharmacokinetics of brucine following transdermal administration.", "anno": [[103, 104, true]]}, {"id": 22911949, "text": "Photochromic materials: more than meets the eye.", "anno": [[47, 48, true]]}, {"id": 23521163, "text": "A new sesquiterpene from the mangrove endophytic fungus Aspergillus terreus (No. GX7-3B).", "anno": [[88, 89, true]]}, {"id": 23614400, "text": "Topological Dangling Bonds with Large Spin Splitting and Enhanced Spin Polarization on the Surfaces of Bi2Se3.", "anno": [[109, 110, true]]}, {"id": 23420666, "text": "Parameterization of a reactive force field using a monte carlo algorithm.", "anno": [[72, 73, true]]}, {"id": 22665054, "text": "Stathmin 1 is a potential novel oncogene in melanoma.", "anno": [[52, 53, true]]}, {"id": 22867273, "text": "Absorption of TAK-491, a new angiotensin II receptor antagonist, in animals.", "anno": [[75, 76, true]]}, {"id": 23355749, "text": "Dispersion and Filtration of Carbon Nanotubes (CNTs) and Measurement of Nanoparticle Agglomerates in Diesel Exhaust.", "anno": [[115, 116, true]]}, {"id": 23178896, "text": "Relationship between DNA damage in sperm after ex vivo exposure and abnormal embryo development in the progeny of the three-spined stickleback.", "anno": [[142, 143, true]]}, {"id": 23391307, "text": "Photoelectrochemical properties of nanomultiple CaFe2O4/ZnFe2O4 pn junction photoelectrodes.", "anno": [[91, 92, true]]}, {"id": 22517576, "text": "Vasodilatory effects of cinnamic acid via the nitric oxide-cGMP-PKG pathway in rat thoracic aorta.", "anno": [[97, 98, true]]}, {"id": 23360104, "text": "Bioactive sesterterpenoids from a Korean sponge Monanchora sp.", "anno": [[61, 62, true]]}, {"id": 23411302, "text": "Purification and characterisation of a novel antioxidant peptide derived from blue mussel (Mytilus edulis) protein hydrolysate.", "anno": [[126, 127, true]]}, {"id": 23371808, "text": "The toxicity of a ternary biocide mixture to two consecutive earthworm (Eisenia fetida) Generations.", "anno": [[99, 100, true]]}, {"id": 23636989, "text": "Buckling-Induced Reversible Symmetry Breaking and Amplification of Chirality Using Supported Cellular Structures.", "anno": [[112, 113, true]]}, {"id": 23475371, "text": "Selenium Attenuates Adriamycin-Induced Cardiac Dysfunction via Restoring Expression of ATP-Sensitive Potassium Channels in Rats.", "anno": [[127, 128, true]]}, {"id": 23436245, "text": "Myeloperoxidase Activity and Its Corresponding mRNA Expression as well as Gene Polymorphism in the Population Living in the Coal-Burning Endemic Fluorosis Area in Guizhou of China.", "anno": [[179, 180, true]]}, {"id": 23574336, "text": "Oxidation of CO by Nickel Oxide Clusters Revealed by Post Heating.", "anno": [[65, 66, true]]}, {"id": 23440001, "text": "Post-synthesis, characterization and catalytic properties of fluorine-planted MWW-type titanosilicate.", "anno": [[101, 102, true]]}, {"id": 23583931, "text": "The ATP required for potentiation of skeletal muscle contraction is released via pannexin hemichannels.", "anno": [[102, 103, true]]}, {"id": 23261990, "text": "The molecular mystique of tetrodotoxin.", "anno": [[38, 39, true]]}, {"id": 23443027, "text": "Cellular imaging demonstrates genetic mosaicism in heterozygous carriers of an X-linked ciliopathy gene.", "anno": [[103, 104, true]]}, {"id": 23556333, "text": "Dose-dependent pharmacokinetics of bulleyaconitine A in rats.", "anno": [[60, 61, true]]}, {"id": 23427814, "text": "Decompression-induced crystal polymorphism in a room-temperature ionic liquid, N,N-diethyl-N-methyl-N-(2-methoxyethyl) ammonium tetrafluoroborate.", "anno": [[145, 146, true]]}, {"id": 23266271, "text": "Radioprotection by two phenolic compounds: chlorogenic and quinic acid, on X-ray induced DNA damage in human blood lymphocytes in vitro.", "anno": [[135, 136, true]]}, {"id": 23479080, "text": "Selective poisoning of Ctnnb1-mutated hepatoma cells in mouse liver tumors by a single application of acetaminophen.", "anno": [[115, 116, true]]}, {"id": 23395718, "text": "Ozonolysis efficiency and safety evaluation of aflatoxin B1 in peanuts.", "anno": [[70, 71, true]]}, {"id": 23570999, "text": "In vivo and in vitro anti-inflammatory potential of pentahydroxy-pregn-14-ol, 20-one-β-d-thevetopyranoside in rats.", "anno": [[114, 115, true]]}, {"id": 23090210, "text": "Liquid crystal pump.", "anno": [[19, 20, true]]}, {"id": 23561202, "text": "Tert-butylhydroquinone recognition of molecular imprinting electrochemical sensor based on core-shell nanoparticles.", "anno": [[115, 116, true]]}, {"id": 23394693, "text": "Transforming drug discovery and development through innovation: past, present and future.", "anno": [[88, 89, true]]}, {"id": 23470077, "text": "Asymmetric Dimethylarginine (ADMA): A Promising Biomarker for Cardiovascular Disease?", "anno": [[84, 85, true]]}, {"id": 23497891, "text": "Rapid monitoring of heat-accelerated reactions in vegetable oils using direct analysis in real time ionization coupled with high resolution mass spectrometry.", "anno": [[157, 158, true]]}, {"id": 23493568, "text": "X-box binding protein 1 is essential for insulin regulation of pancreatic alpha cell function.", "anno": [[93, 94, true]]}, {"id": 23341452, "text": "Solid-state NMR study reveals collagen I structural modifications of amino acid side chains upon fibrillogenesis.", "anno": [[112, 113, true]]}, {"id": 23436650, "text": "The discovery of novel human androgen receptor antagonist chemotypes using a combined pharmacophore screening procedure.", "anno": [[119, 120, true]]}, {"id": 23461585, "text": "Synthesis of mixed ceramic Mg(x)Zn(1-x)O nanofibers via Mg2+ doping using sol-gel electrospinning.", "anno": [[97, 98, true]]}, {"id": 23544794, "text": "Nanoscale Imaging of Neutral Atoms with a Pulsed Magnetic Lens.", "anno": [[62, 63, true]]}, {"id": 22766390, "text": "Enhancement of cognitive function in models of brain disease through environmental enrichment and physical activity.", "anno": [[115, 116, true]]}, {"id": 22991163, "text": "Cost-effectiveness of alendronate for the treatment of osteopenic postmenopausal women in Japan.", "anno": [[95, 96, true]]}, {"id": 23576190, "text": "Evolutionary concepts in ecotoxicology: tracing the genetic background of differential cadmium sensitivities in invertebrate lineages.", "anno": [[133, 134, true]]}, {"id": 23550942, "text": "Dominant role of molybdenum in the electrochemical deposition of biological macromolecules on metallic surfaces.", "anno": [[111, 112, true]]}, {"id": 23268742, "text": "Bioassay-guided isolation of proanthocyanidins with antiangiogenic activities.", "anno": [[77, 78, true]]}, {"id": 23103296, "text": "In vitro metabolism, permeation, and brain availability of six major boswellic acids from Boswellia serrata gum resins.", "anno": [[118, 119, true]]}, {"id": 23592746, "text": "A Surgical Model in Male Obese Rats Uncovers Protective Effects of Bile Acids Post-Bariatric Surgery.", "anno": [[100, 101, true]]}, {"id": 23194521, "text": "Muscle composition slightly affects in vitro digestion of aged and cooked meat: identification of associated proteomic markers.", "anno": [[126, 127, true]]}, {"id": 22863599, "text": "Dopamine D₂-agonist rotigotine effects on cortical excitability and central cholinergic transmission in Alzheimer's disease patients.", "anno": [[132, 133, true]]}, {"id": 23610082, "text": "Factors Associated With Microalbuminuria in 7,549 Children and Adolescents With Type 1 Diabetes in the T1D Exchange Clinic Registry.", "anno": [[131, 132, true]]}, {"id": 23450827, "text": "Over-the-Counter Access to Emergency Contraception without Age Restriction: An Opinion of the Women's Health Practice and Research Network of the American College of Clinical Pharmacy.", "anno": [[183, 184, true]]}, {"id": 23588313, "text": "Biomarkers for Smoking Cessation.", "anno": [[32, 33, true]]}, {"id": 23614709, "text": "Sub-nanomolar Detection of Prostate Specific Membrane Antigen in Synthetic Urine by Synergistic, Dual Ligand Phage.", "anno": [[114, 115, true]]}, {"id": 23414431, "text": "Application of the compensated Arrhenius formalism to fluidity data of polar organic liquids.", "anno": [[92, 93, true]]}, {"id": 23154883, "text": "The nonfermentable dietary fiber hydroxypropyl methylcellulose modulates intestinal microbiota.", "anno": [[94, 95, true]]}, {"id": 23228695, "text": "Identification and characterization of MIP-1α/CCL3 isoform 2 from bovine serum as a potent monocyte/dendritic cell chemoattractant.", "anno": [[130, 131, true]]}, {"id": 23485017, "text": "Computational study of the coordination of methane to first row transition metal dication complexes.", "anno": [[99, 100, true]]}, {"id": 23302587, "text": "Syntheses of 2-deoxy-2,3-didehydro-N-acetylneuraminic acid analogues modified by α-acylaminoamido groups at the C-4 position using isocyanide-based four-component coupling and biological evaluation as inhibitors of human parainfluenza virus type 1.", "anno": [[247, 248, true]]}, {"id": 23402857, "text": "Monitoring of arsenic levels in some ready-to-use anti-malaria herbal products from drug sales outlets in the Madina area of Accra, Ghana.", "anno": [[137, 138, true]]}, {"id": 23020803, "text": "Effects of vitamin D on antigen-specific and non-antigen-specific immune modulation: relevance for type 1 diabetes.", "anno": [[114, 115, true]]}, {"id": 23291037, "text": "Study of the recrystallization in coated pellets - Effect of coating on API crystallinity.", "anno": [[89, 90, true]]}, {"id": 23494524, "text": "Structure of dipeptides having N-terminal selenocysteine residues: a DFT study in gas and aqueous phase.", "anno": [[103, 104, true]]}, {"id": 23486920, "text": "Synthesis and application of FePt/CNTs nanocomposite as a sensor and novel amide ligand as a mediator for simultaneous determination of glutathione, nicotinamide adenine dinucleotide and tryptophan.", "anno": [[197, 198, true]]}, {"id": 23583259, "text": "Agonism of human pregnane X receptor by rilpivirine and etravirine: Comparison with first generation non-nucleoside reverse transcriptase inhibitors.", "anno": [[148, 149, true]]}, {"id": 23533219, "text": "Increased activin bioavailability enhances hepatic insulin sensitivity while inducing hepatic steatosis in male mice.", "anno": [[116, 117, true]]}, {"id": 23560466, "text": "Pressure modulation of ras-membrane interactions and intervesicle transfer.", "anno": [[74, 75, true]]}, {"id": 23643740, "text": "Medicines Combinations Options and Regulatory Hurdles.", "anno": [[53, 54, true]]}, {"id": 23387501, "text": "Nevirapine bioactivation and covalent binding in the skin.", "anno": [[57, 58, true]]}, {"id": 23032104, "text": "Wnt/β-catenin signaling activates bone morphogenetic protein 2 expression in osteoblasts.", "anno": [[88, 89, true]]}, {"id": 23307557, "text": "p300-mediated acetylation of TRF2 is required for maintaining functional telomeres.", "anno": [[82, 83, true]]}, {"id": 23560689, "text": "Mycoleptodiscins A and B, Cytotoxic Alkaloids from the Endophytic Fungus Mycoleptodiscus sp. F0194.", "anno": [[98, 99, true]]}, {"id": 23225329, "text": "Exploring the polyamine regulatory site of the NMDA receptor: a parallel synthesis approach.", "anno": [[91, 92, true]]}, {"id": 23219042, "text": "Achyrofuran is an antibacterial agent capable of killing methicillin-resistant vancomycin-intermediate Staphylococcus aureus in the nanomolar range.", "anno": [[147, 148, true]]}, {"id": 23644912, "text": "Greater risk sensitivity of dorsolateral prefrontal cortex in young smokers than in nonsmokers.", "anno": [[94, 95, true]]}, {"id": 23625813, "text": "Glomerular Filtration Rate Equations Overestimate Creatinine Clearance in Older Individuals Enrolled in the Baltimore Longitudinal Study on Aging: Impact on Renal Drug Dosing.", "anno": [[174, 175, true]]}, {"id": 23301836, "text": "Nanoscale Dynamics and Protein Adhesivity of Alkylamine Self-Assembled Monolayers on Graphene.", "anno": [[93, 94, true]]}, {"id": 23426224, "text": "Novel microwave assisted chemical synthesis of Nd₂Fe₁₄B hard magnetic nanoparticles.", "anno": [[83, 84, true]]}, {"id": 23510022, "text": "Scopoletin and Scopolin Isolated from Artemisia iwayomogi Suppress Differentiation of Osteoclastic Macrophage RAW 264.7 Cells by Scavenging Reactive Oxygen Species.", "anno": [[163, 164, true]]}, {"id": 23401360, "text": "Protein-Carbohydrate Complex Reveals Circulating Metastatic Cells in a Microfluidic Assay.", "anno": [[89, 90, true]]}]}