{"head": 99, "frames": [{"id": 23411172, "text": "Apple polyphenols suppress antigen presentation of ovalbumin by THP-1-derived dendritic cells.", "anno": [[93, 94, true]]}, {"id": 23592228, "text": "Widening the pH Activity Profile of a Fungal Laccase by Directed Evolution.", "anno": [[74, 75, true]]}, {"id": 23508685, "text": "Repressive Epigenetic Changes at the Mglu2 Promoter in Frontal Cortex of 5-HT2A Knockout Mice.", "anno": [[93, 94, true]]}, {"id": 23344961, "text": "Topoisomerase IIβ deficiency enhances camptothecin-induced apoptosis.", "anno": [[68, 69, true]]}, {"id": 23142791, "text": "Toxicogenomic biomarkers for renal papillary injury in rats.", "anno": [[59, 60, true]]}, {"id": 23337520, "text": "Drug shortages in the United States: a critical evaluation of root causes and the need for action.", "anno": [[97, 98, true]]}, {"id": 23591117, "text": "Synthesis and cytotoxic evaluation of novel pyrimidine deoxyapiothionucleosides.", "anno": [[79, 80, true]]}, {"id": 22963552, "text": "Pharmacological and dietary antioxidant therapies for chronic obstructive pulmonary disease.", "anno": [[91, 92, true]]}, {"id": 23505965, "text": "Boosting Immunity to Small Tumor-Associated Carbohydrates with Bacteriophage Qβ Capsids.", "anno": [[87, 88, true]]}, {"id": 23230450, "text": "Continuum- and particle-based modeling of shapes and dynamics of red blood cells in health and disease.", "anno": [[102, 103, true]]}, {"id": 23317571, "text": "A multivalent approach towards linked dual-pharmacology prostaglandin F receptor agonist/carbonic anhydrase-II inhibitors for the treatment of glaucoma.", "anno": [[151, 152, true]]}, {"id": 23571427, "text": "Stereoselective Glucuronidation of Ornidazole in Humans: Predominant Contribution of UDP-Glucuronosyltransferases 1A9 and 2B7.", "anno": [[125, 126, true]]}, {"id": 23411308, "text": "Detection, isolation and characterisation of cyclolinopeptides J and K in ageing flax.", "anno": [[85, 86, true]]}, {"id": 23400365, "text": "Chemically-synthesised, atomically-precise gold clusters deposited and activated on titania.", "anno": [[91, 92, true]]}, {"id": 23282998, "text": "Characterization of arsenic induced cytotoxicity in liver with stress in erythrocytes and its reversibility with Pleurotus florida lectin.", "anno": [[137, 138, true]]}, {"id": 23010163, "text": "The continuing saga of snake venom disintegrins.", "anno": [[47, 48, true]]}, {"id": 23590522, "text": "Theoretical and Kinetic Study of the Reaction of Ethyl Methyl Ketone with HO2 for T = 600 - 1, 600 K. Part II: Addition Reaction Channels.", "anno": [[100, 101, true], [137, 138, true]]}, {"id": 23595053, "text": "Structural and Immunochemical Studies of the Lipopolysaccharide from the Fish Pathogen, Aeromonas bestiarum Strain K296, Serotype O18.", "anno": [[133, 134, true]]}, {"id": 23542814, "text": "Mitochondrial complex I dysfunction induced by cocaine and cocaine plus morphine in brain and liver mitochondria.", "anno": [[112, 113, true]]}, {"id": 23250746, "text": "Palmitate and lipopolysaccharide trigger synergistic ceramide production in primary macrophages.", "anno": [[95, 96, true]]}, {"id": 23398844, "text": "Increased PD-1 on CD4(+)CD28(-) T cell and soluble PD-1 ligand-1 in patients with T2DM: Association with atherosclerotic macrovascular diseases.", "anno": [[143, 144, true]]}, {"id": 23333998, "text": "Hydrophobicity of rare-earth oxide ceramics.", "anno": [[43, 44, true]]}, {"id": 23494938, "text": "Nickel sulfide/nitrogen-doped graphene composites: phase-controlled synthesis and high performance anode materials for lithium ion batteries.", "anno": [[140, 141, true]]}, {"id": 23644657, "text": "Siah2 regulates tight junction integrity and cell polarity through control of ASPP2 stability.", "anno": [[93, 94, true]]}, {"id": 23452271, "text": "Adhesion of Mussel Foot Protein-3 to TiO2 Surfaces: the Effect of pH.", "anno": [[68, 69, true]]}, {"id": 23261591, "text": "Central nervous system damage due to acute paraquat poisoning: an experimental study with rat model.", "anno": [[99, 100, true]]}, {"id": 23343761, "text": "In-plane coassembly route to atomically thick inorganic-organic hybrid nanosheets.", "anno": [[81, 82, true]]}, {"id": 23253128, "text": "Expanding the number of 'druggable' targets: non-enzymes and protein-protein interactions.", "anno": [[89, 90, true]]}, {"id": 23557033, "text": "Antioxidant activity of Tunisian Geranium robertianum L. (Geraniaceae).", "anno": [[70, 71, true]]}, {"id": 23580445, "text": "Small Molecule Inhibitors of ERCC1-XPF Protein-Protein Interaction Synergize Alkylating Agents in Cancer Cells.", "anno": [[110, 111, true]]}, {"id": 23355087, "text": "3-Methylglutaconic aciduria-lessons from 50 genes and 977 patients.", "anno": [[66, 67, true]]}, {"id": 23265874, "text": "Near native binding of a fluorescent serotonin conjugate to serotonin type 3 receptors.", "anno": [[86, 87, true]]}, {"id": 23294008, "text": "Spiroketal formation and modification in avermectin biosynthesis involves a dual activity of AveC.", "anno": [[97, 98, true]]}, {"id": 23554268, "text": "Graphene in Light: Design, Synthesis and Applications of Photo-active Graphene and Graphene-Like Materials.", "anno": [[106, 107, true]]}, {"id": 23086230, "text": "Fetal muscle-type nicotinic acetylcholine receptor activation in TE-671 cells and inhibition of fetal movement in a day 40 pregnant goat model by optical isomers of the piperidine alkaloid coniine.", "anno": [[196, 197, true]]}, {"id": 23601248, "text": "Discovery of a new bioactive molecule for neuroblastoma.", "anno": [[55, 56, true]]}, {"id": 23219852, "text": "Studies on percutaneous penetration of chemicals - Impact of storage conditions for excised human skin.", "anno": [[102, 103, true]]}, {"id": 23560747, "text": "Altering colloidal surface functionalization using DNA encapsulated inside monodisperse gelatin microsphere templates.", "anno": [[117, 118, true]]}, {"id": 23578629, "text": "Extraction of oak volatiles and ellagitannins compounds and sensory profile of wine aged with French winewoods subjected to different toasting methods: Behaviour during storage.", "anno": [[176, 177, true]]}, {"id": 22889207, "text": "New precursor of tetraterpenoids from the soft coral Sarcophyton glaucum.", "anno": [[72, 73, true]]}, {"id": 23600667, "text": "Polymer-based protein engineering can rationally tune enzyme activity, pH-dependence, and stability.", "anno": [[99, 100, true]]}, {"id": 23373649, "text": "The GABA A receptor subunits heterologously expressed in Xenopus oocytes.", "anno": [[72, 73, true]]}, {"id": 23578872, "text": "Animal communication: sniffing is about more than just smell.", "anno": [[60, 61, true]]}, {"id": 23261716, "text": "New enzymatic assay for the AKR1C enzymes.", "anno": [[41, 42, true]]}, {"id": 23159884, "text": "Human paraoxonase double mutants hydrolyze V and G class organophosphorus nerve agents.", "anno": [[86, 87, true]]}, {"id": 23491640, "text": "Differential Expression of Human Cytochrome P450 Enzymes from the CYP3A Subfamily in the Brains of Alcoholics and Drug Free Controls.", "anno": [[132, 133, true]]}, {"id": 23572528, "text": "A Role for Cargo in the Activation of ADP-Ribosylation Factors (Arf) and Adaptor Recruitment.", "anno": [[92, 93, true]]}, {"id": 23298744, "text": "Facile sonochemical synthesis of novel pyrazolyne derivates at ambient conditions.", "anno": [[81, 82, true]]}, {"id": 23307694, "text": "Development and characterization of new peptidomimetic inhibitors of the West Nile virus NS2B-NS3 protease.", "anno": [[106, 107, true]]}, {"id": 23401471, "text": "Species difference in the mechanism of nonlinear pharmacokinetics of e2074, a novel sodium channel inhibitor, in rats, dogs, and monkeys.", "anno": [[136, 137, true]]}, {"id": 23548583, "text": "Nrf2-dependent neuroprotective activity of diterpenoids isolated from Sideritis spp.", "anno": [[83, 84, true]]}, {"id": 23588092, "text": "Antiulcer and gastric antisecretory effects of dichloromethane fraction and piplartine obtained from fruits of Piper tuberculatum Jacq. in rats.", "anno": [[143, 144, true]]}, {"id": 23478260, "text": "Age-Related Macular Degeneration-Associated Silent Polymorphisms in HtrA1 Impair Its Ability To Antagonize Insulin-Like Growth Factor 1.", "anno": [[135, 136, true]]}, {"id": 23123255, "text": "Strategies for the selection of catalytic antibodies against organophosphorus nerve agents.", "anno": [[90, 91, true]]}, {"id": 23546009, "text": "Design, Synthesis and Antiviral Activity of 2-(3-Amino-4-piperazinylphenyl)chromone Derivatives.", "anno": [[95, 96, true]]}, {"id": 23030741, "text": "Identification of the metabolites of lesogaberan using linear trap quadrupole orbitrap mass spectrometry and hydrophilic interaction liquid chromatography.", "anno": [[154, 155, true]]}, {"id": 23030812, "text": "Preparation and culture of precision-cut organ slices from human and animal.", "anno": [[75, 76, true]]}, {"id": 23499503, "text": "Identification of pyrrolo[2,3-g]indazoles as new Pim kinase inhibitors.", "anno": [[70, 71, true]]}, {"id": 23616427, "text": "Improving the default data analysis workflow for large autoimmune biomarker discovery studies with protoarrays.", "anno": [[110, 111, true]]}, {"id": 23440895, "text": "Fluorescent probes for G-quadruplex structures.", "anno": [[46, 47, true]]}, {"id": 23608020, "text": "Renal accumulation and effects of intraperitoneal injection of extracted microcystins in omnivorous crucian carp (Carassius auratus).", "anno": [[132, 133, true]]}, {"id": 23481648, "text": "Substituted 1,6-diphenylnaphthalenes as FtsZ-targeting antibacterial agents.", "anno": [[75, 76, true]]}, {"id": 23464650, "text": "Diameter-Dependent Photocurrent in InAsSb Nanowire Infrared Photodetectors.", "anno": [[74, 75, true]]}, {"id": 23542578, "text": "A novel method for preparing complete antigens of gonyautoxin 2,3 and their feature of immunogenicity.", "anno": [[101, 102, true]]}, {"id": 23044938, "text": "Neuropeptide Y is a critical modulator of leptin's regulation of cortical bone.", "anno": [[78, 79, true]]}, {"id": 23122153, "text": "Antioxidant activity comparison between [6S]-5-methyltetrahydrofolic acid calcium salt and the related racemate form.", "anno": [[116, 117, true]]}, {"id": 23231078, "text": "Surfactant-free microemulsion composed of oleic acid, n-propanol, and H2O.", "anno": [[73, 74, true]]}, {"id": 23532445, "text": "In vitro read-through of phenylalanine hydroxylase (PAH) nonsense mutations using aminoglycosides: a potential therapy for phenylketonuria.", "anno": [[138, 139, true]]}, {"id": 23511897, "text": "High density lipoprotein as a source of cholesterol for adrenal steroidogenesis: a study in individuals with low plasma HDL-C.", "anno": [[125, 126, true]]}, {"id": 23617697, "text": "Hybrid Molecule from O(2)-(2,4-Dinitrophenyl)diazeniumdiolate and Oleanolic Acid: a GSTπ Activated Nitric Oxide Prodrug with Selective Anti-human Hepatocellular Carcinoma Activity and Improved Stability.", "anno": [[202, 203, true]]}, {"id": 23228444, "text": "Discriminating the endogenous and exogenous urinary estrogens in human by isotopic ratio mass spectrometry and its potential clinical value.", "anno": [[139, 140, true]]}, {"id": 23230213, "text": "Mutation of a zinc-binding residue in the glycine receptor α1 subunit changes ethanol sensitivity in vitro and alcohol consumption in vivo.", "anno": [[138, 139, true]]}, {"id": 23122091, "text": "Chemical analysis and anti-inflammatory comparison of the cell culture of Glycyrrhiza with its field cultivated variety.", "anno": [[119, 120, true]]}, {"id": 23497903, "text": "Calcium hydroxy palmitate: possible precursor phase in calcium precipitation by palmitate.", "anno": [[89, 90, true]]}, {"id": 23628779, "text": "Intracellular trafficking of solid lipid nanoparticles and their distribution between cells through tunneling nanotubes.", "anno": [[119, 120, true]]}, {"id": 23265500, "text": "Effects of ozone microbubble treatment on removal of residual pesticides and quality of persimmon leaves.", "anno": [[104, 105, true]]}, {"id": 23603902, "text": "The structure of the biliverdin cofactor in the Pfr state of bathy and prototypical phytochromes.", "anno": [[96, 97, true]]}, {"id": 23640894, "text": "X-ray structure analysis and characterization of AFUEI, an elastase inhibitor from Aspergillus fumigatus.", "anno": [[104, 105, true]]}, {"id": 23379995, "text": "Multifunctional conducting fibres with electrically controlled release of ciprofloxacin.", "anno": [[87, 88, true]]}, {"id": 23429044, "text": "Effects of maternally exposed coloring food additives on receptor expressions related to learning and memory in rats.", "anno": [[116, 117, true]]}, {"id": 23463696, "text": "Gram-scale synthesis of graphene sheets by a catalytic arc-discharge method.", "anno": [[75, 76, true]]}, {"id": 23319075, "text": "Long-term physicochemical and immunological stability of a liquid formulated intact ovine immunoglobulin-based antivenom.", "anno": [[120, 121, true]]}, {"id": 23299435, "text": "Structure-based redesign of proteins for minimal T-cell epitope content.", "anno": [[71, 72, true]]}, {"id": 23529381, "text": "A critical examination of best dose analysis for determining cognitive-enhancing potential of drugs: studies with rhesus monkeys and computer simulations.", "anno": [[153, 154, true]]}, {"id": 23344956, "text": "Depletion of molecular chaperones from the endoplasmic reticulum and fragmentation of the Golgi apparatus associated with pathogenesis in Pelizaeus-Merzbacher disease.", "anno": [[166, 167, true]]}, {"id": 23197043, "text": "Increased protein kinase A type Iα regulatory subunit expression in parathyroid gland adenomas of patients with primary hyperparathyroidism.", "anno": [[139, 140, true]]}, {"id": 23500059, "text": "Delivery of definable number of drug or growth factor loaded poly(dl-lactic acid-co-glycolic acid) microparticles within human embryonic stem cell derived aggregates.", "anno": [[165, 166, true]]}, {"id": 23557686, "text": "Does 4-tert-octylphenol affect estrogen signaling pathways in bank vole Leydig cells and tumor mouse Leydig cells in vitro?", "anno": [[122, 123, true]]}, {"id": 23527663, "text": "Supramolecular Structure of TTBC J-Aggregates in Solution and on Surface.", "anno": [[72, 73, true]]}, {"id": 23607283, "text": "Morphometric and Functional Changes of Salivary Gland Dysfunction after Radioiodine Ablation in a Murine Model.", "anno": [[110, 111, true]]}, {"id": 23194538, "text": "Characterization and identification of the chemical constituents from tartary buckwheat (Fagopyrum tataricum Gaertn) by high performance liquid chromatography/photodiode array detector/linear ion trap FTICR hybrid mass spectrometry.", "anno": [[231, 232, true]]}, {"id": 23348151, "text": "New insight into the discharge mechanism of silicon-air batteries using electrochemical impedance spectroscopy.", "anno": [[110, 111, true]]}, {"id": 23098820, "text": "Four disruptive strategies for removing drug discovery bottlenecks.", "anno": [[66, 67, true]]}, {"id": 23259840, "text": "pH tuning of DNA translocation time through organically functionalized nanopores.", "anno": [[80, 81, true]]}, {"id": 23246863, "text": "Ameliorating effects of extracellular polymeric substances excreted by Thalassiosira pseudonana on algal toxicity of CdSe quantum dots.", "anno": [[134, 135, true]]}, {"id": 23353902, "text": "Gender-specific effects of fluoxetine on hippocampal glucocorticoid receptor phosphorylation and behavior in chronically stressed rats.", "anno": [[134, 135, true]]}, {"id": 23603429, "text": "The molecular basis of simple relationships between exposure concentration and toxic effects with time.", "anno": [[102, 103, true]]}, {"id": 23504628, "text": "Inhibition of Protein Misfolding/Aggregation Using Polyglutamine Binding Peptide QBP1 as a Therapy for the Polyglutamine Diseases.", "anno": [[129, 130, true]]}, {"id": 22566158, "text": "Preventive effects of North American ginseng (Panax quinquefolius) on diabetic retinopathy and cardiomyopathy.", "anno": [[109, 110, true]]}, {"id": 23395155, "text": "Uncoupling of endothelial NO synthase in atherosclerosis and vascular disease.", "anno": [[77, 78, true]]}]}