{"head": 99, "frames": [{"id": 23639572, "text": "The preventive effect of uncarboxylated osteocalcin against free fatty acid-induced endothelial apoptosis through the activation of phosphatidylinositol 3-kinase/Akt signaling pathway: Uncarboxylated osteocalcin and endothelial apoptosis.", "anno": [[237, 238, true]]}, {"id": 23265535, "text": "Reduction of acrylamide formation by vanadium salt in potato French fries and chips.", "anno": [[83, 84, true]]}, {"id": 23090483, "text": "Costs of living in metal polluted areas: respiration rate of the ground beetle Pterostichus oblongopunctatus from two gradients of metal pollution.", "anno": [[146, 147, true]]}, {"id": 23537574, "text": "Amino acids as co-amorphous stabilizers for poorly water soluble drugs - Part 1: Preparation, stability and dissolution enhancement.", "anno": [[131, 132, true]]}, {"id": 23313635, "text": "Bioactive barrigenol type triterpenoids from the leaves of Xanthoceras sorbifolia Bunge.", "anno": [[87, 88, true]]}, {"id": 23558378, "text": "Biological Therapies for Rheumatoid Arthritis: Progress to Date.", "anno": [[63, 64, true]]}, {"id": 23644980, "text": "Measuring nanoparticle flow with the image structure function.", "anno": [[61, 62, true]]}, {"id": 23302584, "text": "Synthesis of novel phosphorylated guanidine derivatives from cyanamide and their anti-inflammatory activity.", "anno": [[107, 108, true]]}, {"id": 23462381, "text": "Modulation of membrane phospholipids, the cytosolic calcium influx and cell proliferation following treatment of B16-F10 cells with recombinant phospholipase-D from Loxosceles intermedia (brown spider) venom.", "anno": [[207, 208, true]]}, {"id": 23028137, "text": "Portal vein glucose entry triggers a coordinated cellular response that potentiates hepatic glucose uptake and storage in normal but not high-fat/high-fructose-fed dogs.", "anno": [[168, 169, true]]}, {"id": 21723361, "text": "Effects of docosahexaenoic acid and methylmercury on child's brain development due to consumption of fish by Finnish mother during pregnancy: a probabilistic modeling approach.", "anno": [[175, 176, true]]}, {"id": 23399722, "text": "Synthesis and biological evaluation of guanidino analogues of roscovitine.", "anno": [[73, 74, true]]}, {"id": 23549676, "text": "An Active Role for Steroid-binding Globulins: An Update.", "anno": [[55, 56, true]]}, {"id": 23448403, "text": "Device physics and operation of lateral bulk heterojunction devices.", "anno": [[67, 68, true]]}, {"id": 23180675, "text": "Lattice deformation and domain distortion in the self-assembly of block copolymer thin films on chemical patterns.", "anno": [[113, 114, true]]}, {"id": 23354152, "text": "Improved pharmaceutical stability of a boronphenylalanine mannitol formulation for boron neutron capture therapy.", "anno": [[112, 113, true]]}, {"id": 23454144, "text": "Role of oxidative stress in chemical allergens induced skin cells activation.", "anno": [[76, 77, true]]}, {"id": 23500384, "text": "The application of a DNA-based identification technique to over-the-counter herbal medicines.", "anno": [[92, 93, true]]}, {"id": 23129525, "text": "Arsenic and arsenic species in cultured oyster (Crassostrea gigas and C. corteziensis) from coastal lagoons of the SE Gulf of California, Mexico.", "anno": [[144, 145, true]]}, {"id": 23535329, "text": "Enantiocomplementary access to carba-analogs of C-nucleoside derivatives by recombinant Baeyer-Villiger monooxygenases.", "anno": [[118, 119, true]]}, {"id": 23370008, "text": "Serum amyloid A upsurge precedes standard biomarkers of hepatotoxicity in ritodrine-injected mice.", "anno": [[97, 98, true]]}, {"id": 23064600, "text": "Chiral and chemical oscillations in a simple dimerization model.", "anno": [[63, 64, true]]}, {"id": 23524314, "text": "Phenolic compounds from Jacaranda caroba (Vell.) A. DC.: Approaches to neurodegenerative disorders.", "anno": [[98, 99, true]]}, {"id": 23411331, "text": "Validation of methods for the detection and quantification of engineered nanoparticles in food.", "anno": [[94, 95, true]]}, {"id": 23354378, "text": "Methods for analysis of citrinin in human blood and urine.", "anno": [[57, 58, true]]}, {"id": 23139355, "text": "Metabolite profiling reveals normal metabolic control in carriers of mutations in the glucokinase gene (MODY2).", "anno": [[110, 111, true]]}, {"id": 23639626, "text": "TCDD induces the expression of insulin-like growth factor binding protein 4 in 5L rat hepatoma cells: a cautionary tale of the use of this cell line in studies on dioxin toxicity.", "anno": [[178, 179, true]]}, {"id": 23194520, "text": "Contents of dietary fibre components and their relation to associated bioactive components in whole grain wheat samples from the HEALTHGRAIN diversity screen.", "anno": [[157, 158, true]]}, {"id": 23247057, "text": "17β estradiol regulation of connexin 43-based gap junction and mechanosensitivity through classical estrogen receptor pathway in osteocyte-like MLO-Y4 cells.", "anno": [[156, 157, true]]}, {"id": 23405988, "text": "Adsorption of model perfumes at the air-solution interface by coadsorption with an anionic surfactant.", "anno": [[101, 102, true]]}, {"id": 23353808, "text": "Silica-lipid hybrid (SLH) formulations enhance the oral bioavailability and efficacy of celecoxib: An in vivo evaluation.", "anno": [[120, 121, true]]}, {"id": 23293972, "text": "Chemical warfare agent and biological toxin-induced pulmonary toxicity: could stem cells provide potential therapies?", "anno": [[116, 117, true]]}, {"id": 23270378, "text": "Discovery of small molecule vanin inhibitors: new tools to study metabolism and disease.", "anno": [[87, 88, true]]}, {"id": 23445522, "text": "Examination of the Mode of Action of the Almiramide Family of Natural Products against the Kinetoplastid Parasite Trypanosoma brucei.", "anno": [[132, 133, true]]}, {"id": 23541982, "text": "Potential diagnostic applications of side chain oxysterols analysis in plasma and cerebrospinal fluid.", "anno": [[101, 102, true]]}, {"id": 23230132, "text": "Involvement of UDP-glucuronosyltransferases UGT1A9 and UGT2B7 in ethanol glucuronidation, and interactions with common drugs of abuse.", "anno": [[133, 134, true]]}, {"id": 23244212, "text": "Self-assembly of segmented anisotropic particles: tuning compositional anisotropy to form vertical or horizontal arrays.", "anno": [[119, 120, true]]}, {"id": 23557840, "text": "1,3,4-Oxadiazol-2-ones as fatty-acid amide hydrolase and monoacylglycerol lipase inhibitors: Synthesis, in vitro evaluation and insight into potency and selectivity determinants by molecular modelling.", "anno": [[200, 201, true]]}, {"id": 23017418, "text": "Phytochemical composition and in vitro antimicrobial and antioxidant activities of some medicinal plants.", "anno": [[104, 105, true]]}, {"id": 23532257, "text": "Genome-wide association study in a Chinese population identifies a susceptibility locus for type 2 diabetes at 7q32 near PAX4.", "anno": [[125, 126, true]]}, {"id": 23376476, "text": "OGG1 Ser326Cys polymorphism interacts with cigarette smoking to increase oxidative DNA damage in human sperm and the risk of male infertility.", "anno": [[141, 142, true]]}, {"id": 23474593, "text": "Mn@Si14+: a singlet fullerene-like endohedrally doped silicon cluster.", "anno": [[69, 70, true]]}, {"id": 23444336, "text": "Cytotoxicity and uptake of archaeosomes prepared from Aeropyrum pernix lipids.", "anno": [[77, 78, true]]}, {"id": 23148911, "text": "Control of stem cells and cancer stem cells by Hedgehog signaling: pharmacologic clues from pathway dissection.", "anno": [[110, 111, true]]}, {"id": 23123677, "text": "The kinase activity of EphA4 mediates homeostatic scaling-down of synaptic strength via activation of Cdk5.", "anno": [[106, 107, true]]}, {"id": 23299756, "text": "Simultaneous determination and characterization of tannins and triterpene saponins from the fruits of various species of Terminalia and Phyllantus emblica using a UHPLC-UV-MS method: application to triphala.", "anno": [[206, 207, true]]}, {"id": 23305922, "text": "Discovery of a small-molecule antiviral targeting the HIV-1 matrix protein.", "anno": [[74, 75, true]]}, {"id": 23061466, "text": "Human ether-a-go-go-related gene channel blockers and its structural analysis for drug design.", "anno": [[93, 94, true]]}, {"id": 23182918, "text": "Incidence and predictors of right paraesophageal lymph node metastasis of N0 papillary thyroid carcinoma located in the right lobe.", "anno": [[130, 131, true]]}, {"id": 23261424, "text": "Discovering gene-environment interactions in Glioblastoma through a comprehensive data integration bioinformatics method.", "anno": [[120, 121, true]]}, {"id": 23473033, "text": "The mitochondrial RNA-binding protein GRSF1 localizes to RNA granules and is required for posttranscriptional mitochondrial gene expression.", "anno": [[139, 140, true]]}, {"id": 23571107, "text": "The Ras-GTPase activity of neurofibromin restrains ERK-dependent FGFR signaling during endochondral bone formation.", "anno": [[114, 115, true]]}, {"id": 23360537, "text": "A nonribosomal peptide synthetase-derived iron(III) complex from the pathogenic fungus Aspergillus fumigatus.", "anno": [[108, 109, true]]}, {"id": 22575576, "text": "The effects of temperature and salinity on 17-α-ethynylestradiol uptake and its relationship to oxygen consumption in the model euryhaline teleost (Fundulus heteroclitus).", "anno": [[170, 171, true]]}, {"id": 23274766, "text": "Bile acids in the colon, from healthy to cytotoxic molecules.", "anno": [[60, 61, true]]}, {"id": 23578656, "text": "Impact of the Mediterranean fruit fly (Medfly) Ceratitis capitata on different peach cultivars: The possible role of peach volatile compounds.", "anno": [[141, 142, true]]}, {"id": 23276728, "text": "Potential antipsoriatic effect of chondroitin sulfate through inhibition of NF-κB and STAT3 in human keratinocytes.", "anno": [[114, 115, true]]}, {"id": 23347327, "text": "Nanocomposites derived from montmorillonite and metallosupramolecular polyelectrolytes: modular compounds for electrorheological fluids.", "anno": [[135, 136, true]]}, {"id": 23211008, "text": "Confined synthesis and integration of functional materials in sub-nanoliter volumes.", "anno": [[83, 84, true]]}, {"id": 23604074, "text": "The nascent polypeptide-associated complex is a key regulator of proteostasis.", "anno": [[77, 78, true]]}, {"id": 23247258, "text": "Translational research: the changing landscape of drug discovery.", "anno": [[64, 65, true]]}, {"id": 23600654, "text": "The effect of inorganic salt type and concentration on hydrophilic drug loading into microspheres using the emulsion/solvent diffusion method.", "anno": [[141, 142, true]]}, {"id": 23417894, "text": "Hollow Multilayer Microcapsules for pH-/Thermally Responsive Drug Delivery using Aliphatic Poly(urethane-amine) as Smart Component.", "anno": [[130, 131, true]]}, {"id": 23154302, "text": "Combination treatment with progesterone and vitamin D hormone is more effective than monotherapy in ischemic stroke: The role of BDNF/TrkB/Erk1/2 signaling in neuroprotection.", "anno": [[174, 175, true]]}, {"id": 23531039, "text": "Adhesion and Nanomechanics of Pili from the Probiotic Lactobacillus rhamnosus GG.", "anno": [[80, 81, true]]}, {"id": 23568451, "text": "Single-photon sources: non-blinking single-photon generation with anisotropic colloidal nanocrystals: towards room-temperature, efficient, colloidal quantum sources (adv. Mater. 14/2013).", "anno": [[186, 187, true]]}, {"id": 23333717, "text": "Correlation between the antibacterial activity and the composition of extracts derived from various Spanish Cistus species.", "anno": [[122, 123, true]]}, {"id": 23360449, "text": "Organoselenium compounds modulate extracellular redox by induction of extracellular cysteine and cell surface thioredoxin reductase.", "anno": [[131, 132, true]]}, {"id": 23265891, "text": "Non-benzimidazole containing inhibitors of respiratory syncytial virus.", "anno": [[70, 71, true]]}, {"id": 23590472, "text": "Emergence of whole-cell MALDI-MS biotyping for high-throughput bioanalysis of mammalian cells?", "anno": [[93, 94, true]]}, {"id": 23315088, "text": "Fibronectin in the palatine tonsil as a susceptibility marker in Egyptian rheumatic families: Histological and immunohistochemical studies.", "anno": [[138, 139, true]]}, {"id": 23265885, "text": "Synthesis of new N-(arylcyclopropyl)acetamides and N-(arylvinyl)acetamides as conformationally-restricted ligands for melatonin receptors.", "anno": [[137, 138, true]]}, {"id": 23249752, "text": "Potent microRNA suppression by RNA Pol II-transcribed 'Tough Decoy' inhibitors.", "anno": [[78, 79, true]]}, {"id": 23220490, "text": "Identification and discrimination of snake venoms from Egyptian elapids.", "anno": [[71, 72, true]]}, {"id": 23561180, "text": "Identification and quantification of active alkaloids in Catharanthus roseus by liquid chromatography-ion trap mass spectrometry.", "anno": [[128, 129, true]]}, {"id": 23628454, "text": "Scientific evidence for traditional claim of antiobesity activity of Tecomella undulata bark.", "anno": [[92, 93, true]]}, {"id": 22761049, "text": "Bioactivity of Diosmetin Glycosides Isolated from the Epicarp of Date Fruits, Phoenix dactylifera, on the Biochemical Profile of Alloxan Diabetic Male Rats.", "anno": [[155, 156, true]]}, {"id": 23435124, "text": "A 35kD Phyllanthus niruri protein modulates iron mediated oxidative impairment to hepatocytes via the inhibition of ERKs, p38 MAPKs and activation of PI3k/Akt pathway.", "anno": [[166, 167, true]]}, {"id": 23603004, "text": "Protective effects of naringin against paraquat-induced acute lung injury and pulmonary fibrosis in mice.", "anno": [[104, 105, true]]}, {"id": 23353806, "text": "Multifunctional terpolymeric MRI contrast agent with superior signal enhancement in blood and tumor.", "anno": [[99, 100, true]]}, {"id": 22763381, "text": "Haplotype analysis of the 185delAG BRCA1 mutation in ethnically diverse populations.", "anno": [[83, 84, true]]}, {"id": 23541893, "text": "Molecular Basis of SMC ATPase Activation: Role of Internal Structural Changes of the Regulatory Subcomplex ScpAB.", "anno": [[112, 113, true]]}, {"id": 22749842, "text": "Dual inhibitor of PDE7 and GSK-3-VP1.15 acts as antipsychotic and cognitive enhancer in C57BL/6J mice.", "anno": [[101, 102, true]]}, {"id": 22981808, "text": "Brain involvement in glaucoma: advanced neuroimaging for understanding and monitoring a new target for therapy.", "anno": [[110, 111, true]]}, {"id": 23177787, "text": "Discovery of a selective M₄ positive allosteric modulator based on the 3-amino-thieno[2,3-b]pyridine-2-carboxamide scaffold: development of ML253, a potent and brain penetrant compound that is active in a preclinical model of schizophrenia.", "anno": [[239, 240, true]]}, {"id": 23266428, "text": "Additive inhibition of human α1β2γ2 GABAA receptors by mixtures of commonly used drugs of abuse.", "anno": [[95, 96, true]]}, {"id": 23017413, "text": "Metabolite profiling of phenolic and carotenoid contents in tomatoes after moderate-intensity pulsed electric field treatments.", "anno": [[126, 127, true]]}, {"id": 23054081, "text": "New markers of apoptosis in children on chronic dialysis.", "anno": [[56, 57, true]]}, {"id": 23645677, "text": "Gain-of-function mutations in transient receptor potential C6 (TRPC6) activate extracellular-signal-regulated kinases Erk1/2.", "anno": [[124, 125, true]]}, {"id": 23391154, "text": "Antimicrobial N-halamine polymers and coatings: a review of their synthesis, characterization, and applications.", "anno": [[111, 112, true]]}, {"id": 23561074, "text": "Plums (Prunus domestica L.) are a good source of yeasts producing organic acids of industrial interest from glycerol.", "anno": [[116, 117, true]]}, {"id": 23541120, "text": "Improving the Catalytic Activity of Semiconductor Nanocrystals through Selective Domain Etching.", "anno": [[95, 96, true]]}, {"id": 23438471, "text": "The circadian clock circuitry and the AHR signaling pathway in physiology and pathology.", "anno": [[87, 88, true]]}, {"id": 23397053, "text": "The atypical antipsychotic risperidone reverses the recognition memory deficits induced by post-weaning social isolation in rats.", "anno": [[128, 129, true]]}, {"id": 22820932, "text": "Altered gene expression involved in insulin signaling pathway in type II diabetic osteoporosis rats model.", "anno": [[105, 106, true]]}, {"id": 23122062, "text": "Mapping of Saccharomyces cerevisiae metabolites in fermenting wheat straight-dough reveals succinic acid as pH-determining factor.", "anno": [[129, 130, true]]}, {"id": 23344693, "text": "A donor-acceptor type organic dye connected with a quinoidal thiophene for dye-sensitized solar cells.", "anno": [[101, 102, true]]}, {"id": 23527573, "text": "Identification of the first synthetic inhibitors of the type II transmembrane serine protease TMPRSS2 suitable for inhibition of influenza virus activation.", "anno": [[155, 156, true]]}, {"id": 23017391, "text": "Stability of bioactive polyphenols from honey during different extraction methods.", "anno": [[81, 82, true]]}, {"id": 23295222, "text": "The mechanism of discrimination between oxidized and reduced coenzyme in the aldehyde dehydrogenase domain of Aldh1l1.", "anno": [[117, 118, true]]}]}