{"head": 0, "frames": [{"id": 21826085, "text": "We implemented a two-step approach to detect potential predictor gene variants for neuroleptic-induced tardive dyskinesia (TD) in schizophrenic subjects. First, we screened associations by using a genome-wide (Illumina HumanHapCNV370) SNP array in 61 Japanese schizophrenia patients with treatment-resistant TD and 61 Japanese schizophrenia patients without TD. Next, we performed a replication analysis in 36 treatment-resistant TD and 138 non-TD subjects. An association of an SNP in the DPP6 (dipeptidyl peptidase-like protein-6) gene, rs6977820, the most promising association identified by the screen, was significant in the replication sample (allelic P=0.008 in the replication sample, allelic P=4.6 × 10(-6), odds ratio 2.32 in the combined sample). The SNP is located in intron-1 of the DPP6 gene and the risk allele was associated with decreased DPP6 gene expression in the human postmortem prefrontal cortex. Chronic administration of haloperidol increased Dpp6 expression in mouse brains. DPP6 is an auxiliary subunit of Kv4 and regulates the properties of Kv4, which regulates the activity of dopaminergic neurons. The findings of this study indicate that an altered response of Kv4/DPP6 to long-term neuroleptic administration is involved in neuroleptic-induced TD.", "anno": [[152, 153, true], [360, 361, true], [456, 457, true], [756, 757, true], [918, 919, true], [999, 1000, true], [1126, 1127, true], [1278, 1279, true]]}, {"id": 22080034, "text": "Aflatoxicosis is a cause of economic losses in broiler production. In this study, the effect of one commercial nanocompound, Nanocid (Nano Nasb Pars Co., Iran) was evaluated in reduction of aflatoxin effects on the growth and performance indices in broiler chickens suffering from experimental aflatoxicosis. For this, a total of 300 one-day-old broiler chicks (Ross strain) were randomly divided into 4 groups with 3 replicates of 15 chicks in each separated pen during the 28-day experiment. Treatment groups including group A: chickens fed basal diet, group B: chickens fed 3 ppm productive aflatoxin in basal diet, group C: chickens fed basal diet plus 2500 ppm Nanocid, and group D: chickens fed 3 ppm productive aflatoxin and 2500 ppm Nanocid, in basal diet. Data on body weight, body weight gain (BWG), feed intake, and feed conversion ratio (FCR) were recorded at weekly intervals. Also cumulative data were assessed. Results showed, although supplement of Nanocid to conventional diet had no effect on performance but addition of Nanocid to diet containing 3 ppm aflatoxin increased significantly the cumulative BWG, cumulative feed consumption and decreased FCR in the last 2 weeks of experimental period. The improvement in these performance indices by supplement of Nanocid to diet containing aflatoxin showed the ability of Nanocid to diminish the inhibitory effects of aflatoxin.", "anno": [[65, 66, true], [307, 308, true], [492, 493, true], [763, 764, true], [888, 889, true], [924, 925, true], [1214, 1215, true], [1392, 1393, true]]}, {"id": 22080035, "text": "The aim of this study was to investigate the effect of cigarette smoking and occupational exposure to heavy metals on the degree of pro-oxidant/antioxidant imbalance in smelters. The investigations were performed on the blood and urine of 400 subjects: 300 male copper smelters and 100 nonexposed male subjects. Biological material was divided into three groups: nonsmokers, those who smoked less than 20 cigarettes a day and those who smoked more than 20 cigarettes a day. The results showed a significant increase in the concentration of lead, cadmium and arsenic in the blood and urine of smelters, while smoking more than 20 cigarettes a day caused a further increase in the concentration of these metals. The level of malondialdehyde was approximately twofold higher in the plasma of the smelters compared to the control group. We have observed a disturbance in the level of antioxidants in erythrocyte lysate manifested by an increase in metallothionein and glutathione concentrations as well as superoxide dismutase and glutathione peroxidase activities and the decrease in glutathione S-transferase activity. Cigarette smoking, years of work in metallurgy and age of smelters were additional factors significantly affecting the pro-oxidant/antioxidant balance.", "anno": [[177, 178, true], [310, 311, true], [472, 473, true], [708, 709, true], [831, 832, true], [1115, 1116, true], [1267, 1268, true]]}, {"id": 22080037, "text": "Nuclear factor-κB (NF-κB) is a transcription factor that mediates the inducible expression of a variety of genes involved in immune and inflammatory responses. NF-κB activation induces numerous proinflammatory gene products including cytokines, cyclooxygenase-2 (COX-2), and inducible nitric oxide synthase (iNOS). The divalent heavy metal mercury has been used for thousands of years. Although mercury is clearly toxic to most mammalian organ systems, especially the immune system, exposure has still increased in some areas of the world. However, the underlying toxic mechanism is not clearly identified. Here, we report biochemical evidence that mercury alone induces NF-κB activation, resulting in the induced expression of COX-2 and iNOS. The results suggest that mercury can induce inflammatory diseases by lowering host defense.", "anno": [[158, 159, true], [313, 314, true], [384, 385, true], [538, 539, true], [605, 606, true], [742, 743, true], [834, 835, true]]}, {"id": 22258629, "text": "Chromium is widely used in the leather industry, and tannery workers are under constant threat of adverse health effects due to its excessive exposure. Our objective was to find out the toxic effects of chromium on tannery workers at Sialkot, Pakistan. A total of 240 males consisting of 120 workers from tanneries at Sialkot and equal number of controls were included. Blood complete counts, high-sensitive C-reactive protein, malondialdehyde and routine biochemical tests were carried out by routine procedures. Chromium levels in blood (BCr) and urine were analyzed using graphite furnace atomic absorption spectrophotometer Perkin Elmer analyst-200. Results revealed that all the workers were male with average age of 33 years and 15 (13%) had skin rashes, 14 (12%) had chronic bronchitis, 10 (8%) had gastritis and 4 (3%) conjunctivitis. The tannery workers had significantly raised median (interquartile range) of BCr 569 (377-726) nmol/L as compared to 318 (245-397) nmol/L in the control (p < 0.001). Sixty-five (54%) workers had BCr levels above the upper limit set by Agency for Toxic Substance and Drug Registry. The urinary chromium excretion was significantly high in workers 131 (46-312) nmol/L as compared to 13 (3-26) nmol/L in controls (p < 0.01). The workers had hematological, hepatic and renal function impairment because of oxidative stress on body systems. It is concluded that about half of the workers had excessive exposure to chromium in the tanneries at Sialkot. They had significantly raised chromium levels in their biological fluids and adverse health effects due to enhanced oxidative stress and inflammatory changes.", "anno": [[150, 151, true], [251, 252, true], [368, 369, true], [512, 513, true], [652, 653, true], [841, 842, true], [1007, 1008, true], [1122, 1123, true], [1263, 1264, true], [1377, 1378, true], [1488, 1489, true], [1647, 1648, true]]}, {"id": 22269904, "text": "This paper describes a quantitative risk-benefit assessment of fish consumption. We compare the net health effect expressed in DALYs of two scenarios. The reference scenario is the current fish intake of the Dutch population, which is less than what is recommended by the health authorities. The alternative scenario describes the health effects if the population consumes 200g of fish per week, which is close to the recommendation. All health effects due to fish consumption for which there is convincing evidence are incorporated in the assessment. The QALIBRA software (www.qalibra.eu) is used to simulate the two scenarios. The results show there is a net benefit for the population if it consumes 200g of fish each week.", "anno": [[79, 80, true], [149, 150, true], [290, 291, true], [432, 433, true], [550, 551, true], [627, 628, true], [725, 726, true]]}, {"id": 22275383, "text": "Cigarette smoking is associated with sexual dysfunction and impaired fertility in males. The aim of this study was to determine the potential protective effect of honey against the toxic effect of cigarette smoke (CS) on sexual behavior and fertility of male rats. Thirty-two adult Sprague-Dawley rats were randomly divided into four groups (8 rats/group) as control, honey (H), CS and H plus CS (H + CS) groups. Rats in control and CS groups received oral administration of distilled water daily while rats in H and H + CS groups received honey (1.2 g/kg body weight/day) by oral gavage. Rats in CS and H + CS groups were also exposed to CS for 8 min 3 times/day. From 10 to 13 weeks of treatment, each male rat was cohabited with 3 untreated female rats for sexual behavioral and reproductive performance studies. Honey significantly increased the percentages of rats achieving intromission and ejaculation as well as increased mating and fertility indexes of male rats exposed to CS. Thus, honey has a protective effect against CS-induced impaired sexual behavior and fertility in male rats.", "anno": [[87, 88, true], [263, 264, true], [411, 412, true], [587, 588, true], [663, 664, true], [814, 815, true], [985, 986, true], [1093, 1094, true]]}, {"id": 22288603, "text": "Preliminary investigation of a number of plant extracts for allelopathic activity using seed germination inhibition bioassay showed a promising activity of the water extract of the aerial parts of Mikania scandens. Activity-guided fractionation of the M. scandens extract led to the isolation of the highly allelopathic active compound mikanolide, with minimum inhibitory concentration of 0.083 µM mL(-1). As M. scandens is a highly abundant invasive plant in Sri Lanka and other South Asian countries, this plant could be developed as an environment friendly natural herbicide, either in crude form as shredded plant material or as pure mikanolide, which is the major constituent (∼0.02%) in the plant.", "anno": [[213, 214, true], [404, 405, true], [702, 703, true]]}, {"id": 22294443, "text": "Polycyclic aromatic hydrocarbons (PCAHs), particularly those with a high molecular weight, have been classified as probable carcinogens to humans. The aim of the present study is to determine the levels of PCAHs in samples of meat, fish, chicken, fried potato, and toasted bread, which will be thermally processed using conventional and microwave ovens. Different samples will be collected and analyzed for five PCAHs including pyrene, benzo(a)anthracene, benzo(e)pyrene, benzoflouroanthene, and benzo(a)pyrene. The analytical method involves saponification with methanolic potassium hydroxide, extraction with cyclohexane, and determination by high-performance liquid chromatography. The obtained results showed that there is a variation in the detected PCAHs in different foodstuffs. Fried potato processed by conventional oven or microwave oven showed none of the selected studied PCAHs. It was found that, chicken showed higher content levels of total PCAHs than the meat and fish. Data are the highest mean concentrations of fluoranthene and benzo(a)pyrene but within low limit. The obtained results were compared with international permissible levels to avoid pollution, which may cause hazardous effects on individual and society.", "anno": [[145, 146, true], [352, 353, true], [510, 511, true], [683, 684, true], [784, 785, true], [889, 890, true], [984, 985, true], [1082, 1083, true], [1236, 1237, true]]}, {"id": 22301816, "text": "Widely used fungicides and pesticides are known to have profound effect on several nontarget organisms, which is a cause of concern. The present study aims to demonstrate the effect of a fungicide, Thiovit(®) Jet on the structure of epidermal microtrichia (trichome) of the dorsal thorax in Drosophila melanogaster. External morphology and structural variations of thoracic appendages have been extensively studied using scanning electron microscope from flies treated with different concentrations of Thiovit Jet (20, 30, 40 or 200 μg/ml). Similar to the effect of other fungicides like captan and captafol which are reported to produce somatic mutations in the same organism, the present study successfully demonstrates variation in the trichome/microtrichia structure of the dorsal thorax of D. melanogaster. Structural variations were observed to be associated with different concentrations of Thiovit Jet (30, 40 and 200 μg/ml), but the maximum notable change was found with 40 μg/ml treatment. The gross abnormality in the trichome structure may be due to mutation in proteins associated with normal cuticular deposition.", "anno": [[131, 132, true], [314, 315, true], [539, 540, true], [810, 811, true], [998, 999, true], [1126, 1127, true]]}, {"id": 22301818, "text": "Herbal and traditional medicines are being widely used in practice in many countries for their benefits of treating different ailments. A large number of plants in Morocco were used in folk medicine to treat immune-related disorders. The objective of this study is to evaluate the immunomodulatory activity of protein extracts (PEs) of 14 Moroccan medicinal plants. This activity was tested on the proliferation of immune cells. The prepared total and PEs of the plant samples were tested using MTT (3-(4,5-dimethylthiazol-2yl)-2,5-diphenyltetrazolium bromide) assay on the splenocytes with or without stimulation by concanavalin-A (Con-A), a mitogenic agent used as positive control. The results of this study indicated different activity spectra. Three groups of activities were observed. The first group represented by Citrullus colocynthis, Urtica dioica, Elettaria cardamomum, Capparis spinosa and Piper cubeba showed a significant immunosuppressive activity. The second group that showed a significant immunostimulatory activity was represented by Aristolochia longa, Datura stramonium, Marrubium vulgare, Sinapis nigra, Delphynium staphysagria, Lepidium sativum, Ammi visnaga and Tetraclinis articulata. The rest of the plant extracts did not alter the proliferation induced by Con-A. This result was more important for the PE than for the total extract. In conclusion, this study revealed an interesting immunomodulating action of certain PEs, which could explain their traditional use. The results of this study may also have implications in therapeutic treatment of infections, such as prophylactic and adjuvant with cancer chemotherapy.", "anno": [[134, 135, true], [232, 233, true], [364, 365, true], [427, 428, true], [683, 684, true], [747, 748, true], [789, 790, true], [963, 964, true], [1209, 1210, true], [1290, 1291, true], [1360, 1361, true], [1493, 1494, true], [1646, 1647, true]]}, {"id": 22303963, "text": "A simple and accurate analytical method was developed for simultaneous quantification of three steroidal saponins in the roots of Ophiopogon japonicus via high-performance liquid chromatography (HPLC) with mass spectrometry (MS) in this study. Separation was performed on a Tigerkin C(18) column and detection was performed by mass spectrometry. A mobile phase consisted of 0.02% formic acid in water (v/v) and 0.02% formic acid in acetonitrile (v/v) was used with a flow rate of 0.5 mL min(-1). The quantitative HPLC-MS method was validated for linearity, precision, repeatability, stability, recovery, limits of detection and quantification. This developed method provides good linearity (r >0.9993), intra- and inter-day precisions (RSD <4.18%), repeatability (RSD <5.05%), stability (RSD <2.08%) and recovery (93.82-102.84%) for three steroidal saponins. It could be considered as a suitable quality control method for O. japonicus.", "anno": [[242, 243, true], [344, 345, true], [494, 495, true], [642, 643, true], [857, 858, true], [935, 936, true]]}, {"id": 22304302, "text": "Two new spirostanols and a new furostanol, reinocarnoside A (1), B (2) and C (3), were isolated from the roots of Reineckia carnea, together with two known compounds, (25S)-1β,3β,4β-trihydroxyspirostan-5β-yl-O-β-D-glucopyranoside (4), kitigenin-5β-O-β-D-glucopyranoside (5). The structures of three new compounds were elucidated by spectroscopic methods including 1-D NMR, 2-D NMR and MS spectrums, and their anticancer activities were evaluated by MTT method.", "anno": [[273, 274, true], [459, 460, true]]}, {"id": 22310169, "text": "In the Barents Sea, the limited data on biological relevant indicators and their responses to various anthropogenic stressors have hindered the development of a consistent scientific basis for selecting indicator species and developing practical procedures for environmental monitoring. Accordingly, the main aim of the present study was to develop a common set of baseline values for contaminants and biomarkers in three species, and to identify their strengths and limitations in monitoring of the Barents Sea. Blue mussel (Mytilus edulis), Icelandic scallop (Chlamys islandica) and Atlantic cod (Gadus morhua) were sampled from a north Norwegian fjord in March, June, September and December 2010. Digestive glands from the bivalve species and liver from Atlantic cod were analysed for biomarkers of oxidative stress (catalase [CAT], glutathione peroxidase [GPX], glutathione-S-transferase activities [GST], lipid peroxidation as thiobarbituric reactive substances [TBARS] and total oxyradical scavenging capacity [TOSC]), biotransformation (ethoxyresorufine-O-deethylase activity [EROD]) and general stress (lysosomal membrane stability [LMS]). Concentrations of polycyclic aromatic hydrocarbons (PAHs) and metals in the bivalves and PAH metabolites in fish bile were quantified. Finally, energy reserves (total lipids, proteins and carbohydrates) and electron transport system (ETS) activity in the digestive gland of the bivalves and liver of Atlantic cod provided background information for reproductive cycle and general physiological status of the organisms. Blue mussel and Icelandic scallop showed very similar trends in biological cycle, biomarker expression and seasonality. Biomarker baselines in Atlantic cod showed weaker seasonal variability. However, important biological events may have been undetected due to the large time intervals between sampling occasions. Physiological biomarkers such as energy reserves and ETS activity were recommended as complementary parameters to the commonly used stress biomarkers, as they provided valuable information on the physiological status of the studied organisms. Interpretation of the seasonality in oxidative stress biomarkers was in general difficult but TOSC and lipid peroxidation were preferred over the antioxidant enzyme activities. This study is the first reporting seasonal baseline in these three species in a sub-Arctic location. Overall, the Icelandic scallop was considered the most adequate organism for environmental monitoring in the Barents Sea due to the interpretability of the biomarker data as well as its abundance, ease to handle and wide distribution from the southern Barents Sea to Svalbard.", "anno": [[285, 286, true], [511, 512, true], [698, 699, true], [1146, 1147, true], [1281, 1282, true], [1565, 1566, true], [1685, 1686, true], [1757, 1758, true], [1879, 1880, true], [2122, 2123, true], [2299, 2300, true], [2400, 2401, true], [2677, 2678, true]]}, {"id": 22310170, "text": "The consequences of global change on rivers include altered flow regime, and entrance of compounds that may be toxic to biota. When water is scarce, a reduced dilution capacity may amplify the effects of chemical pollution. Therefore, studying the response of natural communities to compromised water flow and to toxicants is critical for assessing how global change may affect river ecosystems. This work aims to investigate how an episode of drought might influence the response of river biofilms to pulses of triclosan (TCS). The objectives were to assess the separate and combined effects of simulated drought (achieved through drastic flow alteration) and of TCS exposure on biofilms growing in artificial channels. Thus, three-week-old biofilms were studied under four conditions: Control (normal water flow); Simulated Drought (1 week reduced flow+2 days interrupted flow); TCS only (normal water flow plus a 48-h pulse of TCS); and Simulated Drought+TCS. All channels were then left for 2 weeks under steady flow conditions, and their responses and recovery were studied. Several descriptors of biofilms were analyzed before and after each step. Flow reduction and subsequent interruption were found to provoke an increase in extracellular phosphatase activity, bacterial mortality and green algae biomass. The TCS pulses severely affected biofilms: they drastically reduced photosynthetic efficiency, the viability of bacteria and diatoms, and phosphate uptake. Latent consequences evidenced significant combined effects caused by the two stressors. The biofilms exposed only to TCS recovered far better than those subjected to both altered flow and subsequent TCS exposure: the latter suffered more persistent consequences, indicating that simulated drought amplified the toxicity of this compound. This finding has implications for river ecosystems, as it suggests that the toxicity of pollutants to biofilms may be exacerbated following a drought.", "anno": [[125, 126, true], [222, 223, true], [394, 395, true], [527, 528, true], [719, 720, true], [961, 962, true], [1078, 1079, true], [1152, 1153, true], [1313, 1314, true], [1469, 1470, true], [1557, 1558, true], [1807, 1808, true], [1958, 1959, true]]}, {"id": 22312034, "text": "We aimed to determine the genotoxic potential of essential oil (EO) obtained from Nepeta nuda. The chemical content of EO was measured via gas chromatography/mass spectrometry. The most abundant contents were 4aα,7β,7aα-nepetalactone (18.10%), germacrene (15.68%) and elemol (14.38%). For genotoxic effects of EO, Zea mays' seeds were exposed to four different concentrations of this oil. Inhibition of root and stem growth were observed with an increase in EO concentrations. Randomly amplified polymorphic DNA (RAPD) method was used to determine the genotoxic effects of EO. Some changes occurred in RAPD profiles of germinated EO-treated seeds. Even though total soluble protein quantity vary, the data observed from the protein profiles of sodium dodecyl sulphate-polyacrylamide gel electrophoresis (SDS-PAGE) showed that there was a little differentiation between band profiles of treated samples and control group. We concluded that the basis of interactions between plants, like allelopathy, may be related with genotoxic effects of EO.", "anno": [[93, 94, true], [175, 176, true], [283, 284, true], [387, 388, true], [475, 476, true], [575, 576, true], [646, 647, true], [919, 920, true], [1042, 1043, true]]}, {"id": 22317823, "text": "In the present work, the lethality percentiles including median lethal doses (LD50), accumulation, distribution and toxicokinetics of aluminum in the liver, kidney, intestine, brain and serum of male albino rats, following a single oral administration were studied throughout 1, 3, 7, 14 and 28 days. The estimated LD50 at 24 h was 3.45 g Al/kg body weight (b.wt.). The utilized dose of Al was 1/50 LD50 (0.07 g Al/kg b.wt.). Aluminum residues, in Al-treated rats, were significantly decreased in response to the experimental periods and were negatively correlated with time. In addition, the hepatic, renal, intestinal, brain and serum Al contents were significantly higher than the corresponding controls at all experimental periods, except the brain that showed significant depletion when compared with its corresponding control after 28 days. Kinetically, the highest average of Al area under concentration - time curves (AUCtotal, μg/g day) and area under moment concentration - time curves (AUMCtotal, µg/g day(2)) recorded in the brain followed by kidney, serum, intestine and liver. The longest elimination half-life time (t 1/2, day) and the mean residence time (MRT, day) were recorded in the brain followed by the liver, kidney, serum and intestine. On the other hand, the slowest clearance rates (Cls, L/day) of Al, in order, were recorded in brain, kidney, serum, intestine and the liver. The elimination rate constant (Lz, day(-) (1)) of Al from the brain was less than that in the intestine and serum was less than that in the liver and kidney. The computed maximum concentrations (C max) of Al in the intestine > kidney > serum > brain > liver were recorded after 3, 3.8, 2.2, 5.4 and 3.8 days, respectively. The computed starting concentration (C 0, μg) of Al in serum was higher than its level in the intestine followed by the brain, kidney and liver.", "anno": [[299, 300, true], [364, 365, true], [424, 425, true], [574, 575, true], [845, 846, true], [1089, 1090, true], [1259, 1260, true], [1400, 1401, true], [1558, 1559, true], [1723, 1724, true], [1868, 1869, true]]}, {"id": 22317825, "text": "RETRACTED.", "anno": [[9, 10, true]]}, {"id": 22349814, "text": "Human monoglyceride lipase (MGL) is a recently identified lipase and very little is known about its regulation and function in cellular regulatory processes, particularly in context to human malignancy. In this study, we investigated the regulation and function of MGL in human cancer(s) and report that MGL expression was either absent or reduced in the majority of primary colorectal cancers. Immunohistochemical studies showed that reduction of MGL expression in the colorectal tumor tissues predominantly occurred in the cancerous epithelial cells. MGL was found to reside in the core surface of a cellular organelle named 'lipid body'. Furthermore, it was found to interact selectively with a number of phospholipids, including phosphatidic acid and phosphoinositol(3,4,5)P3, phosphoinositol(3,5)P2, phosphoinositol(3,4)P2 and several other phosphoinositides, and among all phosphoinositides analyzed, its interaction with PI(3,4,5)P3 was found to be the strongest. In addition, overexpression of MGL suppressed colony formation in tumor cell lines and knockdown of MGL resulted in increased Akt phosphorylation. Taken together, our results suggest that MGL plays a negative regulatory role in phosphatidylinositol-3 kinase/Akt signaling and tumor cell growth.", "anno": [[201, 202, true], [393, 394, true], [551, 552, true], [639, 640, true], [969, 970, true], [1116, 1117, true], [1264, 1265, true]]}, {"id": 22360797, "text": "Phoradendron brachystachyum is a hemiparasitic plant widely distributed in México that belongs to the Viscaceae family. It has been commonly used in folk medicine as a substitute for the European mistletoe. In this chemical study, morolic acid was isolated as the major component (47.54% of the total composition of acetone extract) of this plant. In addition, 19 known compounds were identified: β-sitosteryl and stigmasteryl linoleates, β-sitosterol, stigmasterol, triacontanol, squalene, α- and β-amyrin, lupeol, lupenone, betulin aldehyde, betulon aldehyde, oleanolic aldehyde, betulinic acid, betulonic acid, moronic acid, morolic acid, oleanolic acid, flavonoids acacetin and acacetin 7-methyl ether. There have been no previous reports in the literature on the chemical composition of this potential natural source of hypoglycaemic and antihypertensive compounds.", "anno": [[118, 119, true], [205, 206, true], [346, 347, true], [705, 706, true], [869, 870, true]]}, {"id": 22370634, "text": "When mTOR inhibitor rapalogs prevent cap-dependent translation of cell-cycle proteins like c-myc, continuing tumor cell growth depends on cap-independent translation, which is mediated by internal ribosome entry sites (IRESes) located in the 5'-UTR (untranslated region) of transcripts. To investigate if rapalog-induced activation of MNK kinases had a role in such IRES activity, we studied multiple myeloma (MM) cells. Rapamycin (RAP)-activated MNK1 kinase activity in MM cell lines and primary specimens by a mitogen-activated protein kinase-dependent mechanism. Pharmacological inhibition of MNK activity or genetic silencing of MNK1 prevented a rapalog-induced upregulation of c-myc IRES activity. Although RAP, used alone, had little effect on myc protein expression, when combined with a MNK inhibitor, myc protein expression was abrogated. In contrast, there was no inhibition of myc RNA, consistent with an effect on myc translation. In a RAP-resistant MM cell lines as well as a resistant primary MM specimen, co-exposure to a MNK inhibitor or MNK1 knockdown significantly sensitized cells for RAP-induced cytoreduction. Studies in MNK-null murine embryonic fibroblasts additionally supported a role for MNK kinases in RAP-induced myc IRES stimulation. These results indicate that MNK kinase activity has a critical role in the fail-safe mechanism of IRES-dependent translation when mTOR is inhibited. As kinase activity also regulated sensitivity to RAP, the data also provide a rationale for therapeutically targeting MNK kinases for combined treatment with mTOR inhibitors.", "anno": [[285, 286, true], [419, 420, true], [564, 565, true], [701, 702, true], [846, 847, true], [941, 942, true], [1129, 1130, true], [1261, 1262, true], [1410, 1411, true], [1585, 1586, true]]}, {"id": 22370645, "text": "The hypothesis of cancer stem cells has been proposed to explain the therapeutic failure in a variety of cancers including lung cancers. Previously, we demonstrated acquisition of epithelial-mesenchymal transition, a feature highly reminiscent of cancer stem-like cells, in gefitinib-resistant A549 cells (A549/GR). Here, we show that A549/GR cells contain a high proportion of CXCR4+ cells that are responsible for having high potential of self-renewal activity in vitro and tumorigenicity in vivo. A549/GR cells exhibited strong sphere-forming activity and high CXCR4 expression and SDF-1α secretion compared with parent cells. Pharmacological inhibition (AMD3100) and/or siRNA transfection targeting CXCR4 significantly suppressed sphere-forming activity in A549 and A549/GR cells, and in various non-small cell lung cancer (NSCLC) cell lines. A549/GR cells showed enhanced Akt, mTOR and STAT3 (Y705) phosphorylation. Pharmacological inhibition of phosphatidyl inositol 3-kinase or transfection with wild-type PTEN suppressed phosphorylation of Akt, mTOR and STAT3 (Y705), sphere formation, and CXCR4 expression in A549/GR cells, whereas mutant PTEN enhanced these events. Inhibition of STAT3 by WP1066 or siSTAT3 significantly suppressed the sphere formation, but not CXCR4 expression, indicating that STAT3 is a downstream effector of CXCR4-mediated signaling. FACS-sorted CXCR4+ A549/GR cells formed many large spheres, had self-renewal capacity, demonstrated radiation resistance in vitro and exhibited stronger tumorigenic potential in vivo than CXCR4- cells. Lentiviral-transduction of CXCR4 enhanced sphere formation and tumorigenicity in H460 and A549 cells, whereas introduction of siCXCR4 suppressed these activities in A549/GR cells. Our data indicate that CXCR4+ NSCLC cells are strong candidates for tumorigenic stem-like cancer cells that maintain stemness through a CXCR4-medated STAT3 pathway and provide a potential therapeutic target for eliminating these malignant cells in NSCLC.", "anno": [[135, 136, true], [314, 315, true], [498, 499, true], [628, 629, true], [845, 846, true], [919, 920, true], [1174, 1175, true], [1364, 1365, true], [1566, 1567, true], [1746, 1747, true], [2001, 2002, true]]}, {"id": 22372916, "text": "The oral delivery of hydrophobic drug presents a major challenge because of the low aqueous solubility of such compounds. Self-emulsifying/microemulsifying drug delivery system (SEDDS/SMEDDS), which are isotropic mixtures of oils, surfactants, solvents and co-solvents/surfactants, can be used for the design of formulations in order to improve the oral absorption of highly lipophilic drug compounds. The efficiency of oral absorption of said drug from such type of formulation depends on many formulation-related parameters, such as surfactant concentration, oil/surfactant ratio, polarity of the emulsion, droplet size and charge, all of which in essence determine the self-emulsification ability. Thus, only very specific pharmaceutical excipient combinations will lead to efficient self-emulsifying systems. With the growing interest in this field, there is an increasing need for guidelines in excipient selection to obtain effective delivery system with improved bioavailability. The aim of this review is to present the recent approaches in selecting the most appropriate lipid system(s); methods for its characterization and role of various excipients for improved delivery of dosage form.", "anno": [[120, 121, true], [400, 401, true], [699, 700, true], [811, 812, true], [985, 986, true], [1197, 1198, true]]}, {"id": 22385272, "text": "The chemical composition of essential oil obtained by hydrodistillation of the fresh aerial parts of Mentha requienii Bentham (Lamiaceae) collected on the Gennargentu Mountains (Sardinia, Italy) has been investigated by gas chromatography and gas chromatography-mass spectrometry. The main constituents that resulted were pulegone (78%), menthone (0.5%), isomenthone (18%), isopulegone (1.3%) and limonene (1.76%). In vitro antifungal activity is evaluated in order to identify new means that could be helpful in the prevention of contamination in indoor environments.", "anno": [[279, 280, true], [413, 414, true], [567, 568, true]]}, {"id": 22394118, "text": "This work deals with optimisation of adventitious root suspension culture of Withania somnifera (L.) Dunal (Solanaceae) for the production of biomass and withanolide A and we investigated the effect of carbon source and the initial medium pH on growth and production of withanolide A in adventitious root cultures of Withania somnifera. A 2% sucrose concentration was found to be best for both biomass (113.58 g L(-1) fresh weight (FW) and 11.33 g L(-1) dry weight (DW)) and secondary metabolite accumulation (8.93 mg g(-1) DW) in the tested range of concentration (1-8%). The biomass of adventitious roots was optimal when the initial medium pH was 5.8 (113.26 g L(-1) FW and 11.33 g L(-1) DW) but the withanolide A production was highest at the medium pH level of 5.5 (9.09 mg g(-1) DW).", "anno": [[335, 336, true], [571, 572, true], [788, 789, true]]}, {"id": 22397600, "text": "The purpose of this study was to compare the in vitro release and the in vivo pharmacokinetics of bilayer tablets with the conventional dispersible tablets of nimesulide. The tablets were administered to beagle dogs and the plasma levels of nimesulide were determined by high-performance liquid chromatography-MS/MS. The pharmacokinetic parameters were calculated using a noncompartmental model. The bilayer tablets showed a biphasic in vitro release pattern with initial burst release and sustained release following the quasi-Fickian diffusion-based release mechanism. The C(max), t(max), mean residence time (MRT), and area under the curve from 0 to 36 h were 10.8 ± 4.2 μg/mL, 2.3 ± 1.0 h, 6.7 ± 2.1 h, 81.5 ± 26.7 μg·h/mL for the bilayer tablets and 14.8 ± 5.8 μg/mL, 2.7 ± 0.8 h, 5.6 ± 0.9 h, 95.4 ± 44.2 μg·h/mL for the dispersible tablets. Compared with the dispersible tablets, the bilayer tablets have lower C(max), similar t(max), and longer MRT. The aforementioned pharmacokinetic parameters, especially the MRT demonstrated to be valuable for evaluating the biphasic characteristics. This study provides a promising in vivo evaluation method for the bilayer tablets with biphasic release pattern.", "anno": [[169, 170, true], [315, 316, true], [394, 395, true], [569, 570, true], [846, 847, true], [956, 957, true], [1095, 1096, true], [1208, 1209, true]]}, {"id": 22397675, "text": "In situ forming implants (ISI) prepared from biodegradable polymers such as poly(D,L-lactide) (PLA) and biocompatible solvents can be used to obtain sustained drug release after parenteral administration. The aim of this work was to study the effect of several biocompatible solvents with different physico-chemical properties on the release of ivermectin (IVM), an antiparasitic BCS II drug, from in situ forming PLA-based implants. The solvents evaluated were N-methyl-2-pyrrolidone (NMP), 2-pyrrolidone (2P), triacetine (TA) and benzyl benzoate (BB). Hansen's solubility parameters of solvents were used to explain polymer/solvent interactions leading to different rheological behaviours. The stability of the polymer and drug in the solvents were also evaluated by size exclusion and high performance liquid chromatography, respectively. The two major factors determining the rate of IVM release from ISI were miscibility of the solvent with water and the viscosity of the polymer solutions. In general, the release rate increased with increasing water miscibility of the solvent and decreasing viscosity in the following order NMP>2P>TA>BB. Scanning electron microscopy revealed a relationship between the rate of IVM release and the surface porosity of the implants, release being higher as implant porosity increased. Finally, drug and polymer stability in the solvents followed the same trends, increasing when polymer-solvent affinities and water content in solvents decreased. IVM degradation was accelerated by the acid environment generated by the degradation of the polymer but the drug did not affect PLA stability.", "anno": [[203, 204, true], [432, 433, true], [552, 553, true], [690, 691, true], [840, 841, true], [994, 995, true], [1144, 1145, true], [1323, 1324, true], [1485, 1486, true], [1628, 1629, true]]}, {"id": 22397835, "text": "In this study, the effect of exposure to an 8 mT, 50 Hz extremely low-frequency electromagnetic field (ELF EMF) on memory consolidation of adult male and female mice was studied. For this purpose male and female mice were randomly distributed among six groups (n = 10 in each group). Using passive avoidance task, despite its natural tendency, mouse learns to stay on a small platform to avoidant electric shock. Immediately after the learning session, laboratory animals in the experimental groups were placed in an 8 mT, 50 Hz sinusoidal EMF for 4 h. The second male and female groups were sham exposed (exposure device off) and the third groups were considered as the controls. Twenty-four hours after the learning session, the animals were placed on small platform again and step-down latency was measured as the memory consolidation index. Significant (p < 0.05) decreases were determined among groups in memory function and results showed that exposure to an 8 mT, 50 Hz EMF for 4 h has devastating effects on memory consolidation in male and female mice.", "anno": [[177, 178, true], [282, 283, true], [411, 412, true], [551, 552, true], [679, 680, true], [843, 844, true], [1060, 1061, true]]}, {"id": 22401597, "text": "Chemical investigation of low polar solvent extract of Salix caprea through chromatographic techniques led to the isolation of new triterpene as 1α,3β,25-trihydroxy-9(11)-ene-16-one-9,10-seco-9,19-cyclolanostane (1) along with fatty alcohols. The structure of compound 1 was established by IR, HRESI/MS and NMR including 1D and 2D experiments. The compound 1 showed moderate in vitro antiplasmodial activity.", "anno": [[241, 242, true], [342, 343, true], [407, 408, true]]}, {"id": 22404642, "text": "Chemical investigation of the aerial part and the roots of Euphorbia hyberna L. subs. hyberna. resulted in the isolation and identification of four triterpenoids (3β-O-octadecanoyllupeol (1), glut-5-en-3β-ol (2), 24-methylenecicloartan-3β-ol (3) and cicloart-23-ene-3β,25-diol (6)) along with the phenolic compounds ellagic acid (4) and 3,3'-di-O-methylellagic acid (7). Although these are all known compounds, this is the first report of their isolation from this plant. Their structures were elucidated on the basis of spectral methods, including 2D NMR experiences, and confirmed by comparing with the literature data.", "anno": [[369, 370, true], [470, 471, true], [620, 621, true]]}, {"id": 22420410, "text": "A new natural diketopiperazine (1) was obtained from the culture broth of Microbispora aerata strain imbas-11A, isolated from penguin excrements collected on the Antarctic Livingston Island. Compound 1 was purified consecutively by solvent extraction, silica gel column chromatography and preparative HPLC. The structure of the compound was elucidated by 1D and 2D NMR experiments and mass spectrometric investigations. The absolute configuration of compound 1 was determined by amino acid analysis and NOESY correlations. A low antiproliferative and cytotoxic effect of trans-cyclo-(D-tryptophanyl-L-tyrosyl) (1) was determined with L-929 mouse fibroblast cells, K-562 human leukemia cells and HeLa human cervix carcinoma. Trans-cyclo-(D-tryptophanyl-L-tyrosyl) (1) did not show antimicrobial activity at a concentration of 50 µg per disc against Bacillus subtilis, Staphylococcus aureus, Streptomyces viridochromogenes, Escherichia coli, Candida albicans and Mucor miehei.", "anno": [[189, 190, true], [305, 306, true], [418, 419, true], [521, 522, true], [722, 723, true], [973, 974, true]]}, {"id": 22424088, "text": "Cinnamomum tamala Nees and Eberm (tejpat) and Pimenta dioica (L.) Merr (pimento) leaves are commonly used for flavouring food and widely used in pharmaceutical preparations because of their hypoglycemic, carminative and stimulant properties. In this study, we compared the chemical composition and antioxidant activities of tejpat and pimento essential oils by employing various in vitro methods. GC and GC-MS analyses were done to find out the chemical composition, and the main constituent identified in tejpat and pimento leaf oils was eugenol. Both the oils showed significant radical scavenging activity against DPPH and superoxide radicals with a potent metal chelating activity and were compared with that of standard compound, eugenol. Among the two oils, tejpat oil showed better activity in terms of antioxidative potential.", "anno": [[240, 241, true], [395, 396, true], [546, 547, true], [742, 743, true], [833, 834, true]]}, {"id": 22424117, "text": "The phytochemical investigation of the ethylacetate-soluble fraction of Caryopteris odorata (Ham. ex Roxb.) led to the isolation of four new iridoid glucosides (1-4): 8-O-trans-cinnamoyl caryoptoside (1), 8-O-trans-cinnamoyl shanzhiside methylester (2), 8-O-trans-cinnamoyl mussaenoside (3) and 8-O-cafeoyl massenoside (4). The structures of these compounds were determined by FAB-MS, IR, 1D and 2D-NMR spectroscopy and by comparing with the published data of the closely related compounds. The antioxidant potential of the isolated iridoids (1-4) was evaluated relative to conventionally used standards and these molecules exhibited good antioxidant potential. Moreover, their inhibitory potential was also screened against three enzymes, namely acetyl cholinesterase, butyrylcholinesterase and lipoxygenase. These iridoid glucosides were found to be inactive against acetyl and butyrylcholinesterases but active against lipoxygenase.", "anno": [[322, 323, true], [489, 490, true], [660, 661, true], [808, 809, true], [934, 935, true]]}, {"id": 22430207, "text": "Proapoptotic Bcl-2 family members of the Bcl-2 homology (BH)3-only subgroup are critical for the establishment and maintenance of tissue homeostasis and can mediate apoptotic cell death in response to developmental cues or exogenously induced forms of cell stress. On the basis of the biochemical experiments as well as genetic studies in mice, the BH3-only proteins Bad and Bmf have been implicated in different proapoptotic events such as those triggered by glucose- or trophic factor-deprivation, glucocorticoids, or histone deacetylase inhibition, as well as suppression of B-cell lymphomagenesis upon aberrant expression of c-Myc. To address possible redundancies in cell death regulation and tumor suppression, we generated compound mutant mice lacking both genes. Our studies revealed lack of redundancy in most paradigms of lymphocyte apoptosis tested in tissue culture. Only spontaneous cell death of thymocytes kept in low glucose or that of pre-B cells deprived of cytokines was significantly delayed when both genes were lacking. Of note, despite these minor apoptosis defects we observed compromised lymphocyte homeostasis in vivo that affected mainly the B-cell lineage. Long-term follow-up revealed significantly reduced latency to spontaneous tumor formation in aged mice when both genes were lacking. Together our study suggests that Bad and Bmf co-regulate lymphocyte homeostasis and limit spontaneous transformation by mechanisms that may not exclusively be linked to the induction of lymphocyte apoptosis.", "anno": [[263, 264, true], [634, 635, true], [769, 770, true], [877, 878, true], [1040, 1041, true], [1183, 1184, true], [1316, 1317, true], [1524, 1525, true]]}, {"id": 22445601, "text": "Despite the potential therapeutic relevance of group II metabotropic glutamate (mGlu) receptors, there has been a lack of pharmacological tools for separating the roles of mGlu2 and mGlu3 receptor subtypes. LY541850 was claimed from human mGlu receptors expressed in non-neuronal cells to be a selective orthosteric mGlu2 agonist and mGlu3 antagonist. We have verified this pharmacological profile of LY541850 in hippocampal slices. Field excitatory post-synaptic potentials (fEPSPs) evoked by stimulation of the temporo-ammonic path (TAP) input to CA1 stratum lacunosum moleculare (SLM) were inhibited by LY541850 in mGlu3-/- mice (EC(50) 38 nM) and wild-type littermates (EC(50) 42 nM) to a similar extent but were not significantly affected in mGlu2-/- mice. The group II agonist, DCG-IV, inhibited the fEPSP in all three genotypes. Co-application of DCG-IV and LY541850 in mGlu3-/- and wild-type littermates resulted in an additive effect, whereas in mGlu2-/- mice, LY541850 reversed the inhibitory action of DCG-IV. These results confirm the selective mGlu2 agonist and mGlu3 antagonist actions of LY541850. A similar profile of activity was seen in medial perforant path synapse to the dentate gyrus. Systemic administration of LY541850 to wild-type mice, reduced the increase in locomotor activity following both phencyclidine and amphetamine administration. These data support the hypothesis that mGlu2 receptors mediate the antipsychotic effects of mixed group II agonists. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[205, 206, true], [350, 351, true], [431, 432, true], [760, 761, true], [834, 835, true], [1019, 1020, true], [1111, 1112, true], [1205, 1206, true], [1364, 1365, true], [1481, 1482, true], [1566, 1567, true]]}, {"id": 22451355, "text": "This study was designed to examine the in vitro antiproliferative effect of the horse chestnut extract (HCE) on cancer cell lines. Furthermore, we have investigated the in vitro effect of HCE on some angiogenic events by using human umbilical vein endothelial cells. The cell proliferation was evaluated by 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide assay and anchorage-independent growth by colony-forming assay. To understand the growth inhibitory effects, carcinoma cell lines (Jurkat, CEM, HeLa, and MCF-7) were treated with various concentrations of HCE. Incubation of Jurkat, CEM, HeLa, and MCF-7 cancer cells with HCE at 125 µg/mL for 72 h caused 93.7%, 32.3%, 20.4% and 40.4% reduction in cell survival. Colony-forming assay also confirmed growth-inhibitory effects of the compound studied. In HeLa HCE-treated cells, we found a significant increase in cells having sub-G(0) /G(1) DNA content which is considered to be a marker of apoptotic cell death. Apoptosis was also further confirmed by DNA fragmentation analysis.Furthermore, HCE inhibited migration of human umbilical vein endothelial cells as well as decreased secretion of matrix metalloproteinase and vascular endothelial growth factor.In conclusion, the present study has assessed the in vitro antiproliferative/antiangiogenic potential of HCE. These results generate a rationale for in vivo efficacy studies with horse chestnut in preclinical cancer models.", "anno": [[129, 130, true], [265, 266, true], [430, 431, true], [576, 577, true], [728, 729, true], [815, 816, true], [977, 978, true], [1045, 1046, true], [1331, 1332, true], [1445, 1446, true]]}, {"id": 22455800, "text": "A series of 4-hydroxy-3,4-dialkyl-2,6-diaryl-piperidine (7-12) have been synthesised by reduction of 3-alkyl-2,6-diarylpiperidin-4-one using the Grignard reagent. Structural assignments and conformational analysis of the compounds were established based on the spectral studies. All the piperdin-4-ol derivatives (7-12) were assayed for antibacterial, antifungal and anthelmintic activities and they exhibited significant results.", "anno": [[161, 162, true], [277, 278, true], [429, 430, true]]}, {"id": 22468693, "text": "Gymnema sylvestre (CS 149), known to be a rich source of saponins and other valuable phytochemicals, has been analysed for antimicrobial activity. The chloroform extracts of aerial and root parts of G. sylvestre exhibited higher antimicrobial activity as compared to diethyl ether and acetone. The root extracts of chloroform have shown competitive minimum inhibitory concentration and minimum bactericidal concentration values in the range of 0.04-1.28 mg mL(-1) and 0.08-2.56 mg/mL, respectively, towards the pathogens. The GC-MS analysis of chloroform extracts has shown the presence of compounds like eicosane, oleic acid, stigmasterol and vitamin E.", "anno": [[145, 146, true], [292, 293, true], [520, 521, true], [653, 654, true]]}, {"id": 22468741, "text": "A water extraction method has been used to extract plant proteins from the roots of Eurycoma longifolia harvested from Perak and Pahang, Malaysia. On the basis of the spectroscopic Bradford assay, Tongkat Ali Perak and Pahang contained 0.3868 and 0.9573 mg mL(-1) of crude protein, respectively. The crude proteins were separated by one dimensional 15% sodium dodecyl sulphate polyacrylamide gel electrophoresis into two (49.8 and 5.5 kD) and four (49.8, 24.7, 21.1 and 5.5 kD) protein spots for Tongkat Ali Perak and Pahang, respectively. Isoleucine was present in the highest concentration significantly. Both plant samples showed differences in the mineral and trace element profiles, but the minerals calcium, magnesium and potassium were present in the highest concentration. The highly concerned toxic metals such as arsenic and lead were not detected.", "anno": [[145, 146, true], [294, 295, true], [538, 539, true], [605, 606, true], [779, 780, true], [857, 858, true]]}, {"id": 22469981, "text": "Although significant progress has been made in understanding the importance of Wnt signaling in the initiation of colorectal cancer, less is known about responses that accompany the reversal of oncogenic Wnt signaling. The aim of this study was to analyze in vivo and in vitro responses to an 'ideal' Wnt pathway inhibitor as a model for the therapeutic targeting of the pathway. A tetracycline-inducible transgenic mouse model expressing truncated β-catenin (ΔN89β-catenin) that exhibited a strong intestinal hyperplasia was analyzed during the removal of oncogenic β-catenin expression both in 3D 'crypt culture' and in vivo. Oncogenic Wnt signaling was rapidly and completely reversed. The strongest inhibition of Wnt target gene expression occurred within 24 h of doxycycline removal at which time the target genes Ascl2, Axin2 and C-myc were downregulated to levels below that in the control intestine. In vitro, the small molecule Wnt inhibitor CCT036477 induced a response within 4 h of treatment. By 7 days following doxycycline withdrawal, gene expression, cell proliferation and tissue morphology were undistinguishable from control animals.In conclusion, these results demonstrate that the reversal of Wnt signaling by inhibitors should ideally be studied within hours of treatment. The reversible system described, involving medium throughput in vitro approaches and rapid in vivo responses, should allow the rapid advance of early stage compounds into efficacy models that are more usually considered later in the drug discovery pipeline.", "anno": [[217, 218, true], [378, 379, true], [626, 627, true], [687, 688, true], [906, 907, true], [1003, 1004, true], [1150, 1151, true], [1292, 1293, true], [1550, 1551, true]]}, {"id": 22469988, "text": "Tumor cells activate pathways that facilitate and stimulate glycolysis even in the presence of adequate levels of oxygen in order to satisfy their continuous need of molecules, such as nucleotides, ATP and fatty acids, necessary to support their rapid proliferation. Accordingly, a variety of human tumors are characterized by elevated expression levels of the hexokinase 2 isoform (HK2). Although different molecular mechanisms, including genetic and epigenetic mechanisms, have been suggested to account for the altered expression of HK2 in tumors, the potential role of microRNAs (miRNAs) in the regulation of HK2 expression has not been evaluated. Here, we report that miR-143 inhibits HK2 expression via a conserved miR-143 recognition motif located in the 3'-untranslated region (3'UTR) of HK2 mRNA. We demonstrate that miR143 inhibits HK2 expression both in primary keratinocytes and in head and neck squamous cell carcinoma (HNSCC)-derived cell lines. Importantly, we found that miR-143 inversely correlates with HK2 expression in HNSCC-derived cell lines and in primary tumors. We also report that the miRNA-dependent regulation of hexokinase expression is not limited to HK2 as miR-138 targets HK1 via a specific recognition motif located in its 3'UTR. All these data unveil a new miRNA-dependent mechanism of regulation of hexokinase expression potentially important in the regulation of glucose metabolism of cancer cells.", "anno": [[265, 266, true], [387, 388, true], [650, 651, true], [804, 805, true], [958, 959, true], [1085, 1086, true], [1261, 1262, true], [1433, 1434, true]]}, {"id": 22475014, "text": "Glaucogenin E (1), a new C(21) steroid sapogenin, along with three known ones (2-4) were isolated from the rhizomes of Cynanchum stauntonii (Decne.) Schltr. ex Levl. Their structures were established mainly by the spectroscopic analysis, including 2D NMR. All the isolated compounds were evaluated for their cytotoxicity against human cancer cell lines HeLa, Bel-7402, SGC-7901 and BGC-823.", "anno": [[164, 165, true], [254, 255, true], [389, 390, true]]}, {"id": 22480291, "text": "A high-performance liquid chromatography method was developed and validated for the simultaneous quantitation of two major rotenoids, boeravinone E and boeravinone B, in Boerhaavia diffusa extract and its formulation. Chromatographic separation was carried out on an Inertsil ODS-3 column by using gradient mobile phase containing 0.1% v/v orthophosphoric acid in water and acetonitrile. The detection was carried out at 276 nm. The method was validated for specificity, precision, accuracy and robustness. The linearity (r (2) = 0.9989 and 0.9991) was found to be in the range of 7.26-35.75 µg mL(-1) and 2.20-11.00 µg mL(-1) for boeravinone E and B, respectively. The percent recovery observed from the extract sample was 95.22-95.83.", "anno": [[216, 217, true], [386, 387, true], [427, 428, true], [505, 506, true], [664, 665, true], [735, 736, true]]}, {"id": 22489960, "text": "The aim of this study was to investigate the influence of both facility location and typology of fish farm on some ecotoxicological, qualitative and reproductive variables in European sea bass Dicentrarchus labrax L. Several variables were investigated: gonado-somatic index (GSI), liver-somatic index (LSI); 7-ethoxyresorufin-O-deethylase (EROD), benzo(a)pyrene monooxygenase and acetylcholinesterase activities; glutathione (GSH), testosterone, 17β-estradiol, total lipid, phospholipid (PL) and triglyceride contents. In addition, the histological sections of gonads were examined. Results suggest that LSI, EROD activity, GSI, GSH, PL, hormone levels and gonad morphology were influenced by different facility locations and typologies of fish farm.", "anno": [[215, 216, true], [518, 519, true], [582, 583, true], [750, 751, true]]}, {"id": 22497567, "text": "Drug nanocarriers have shown great potential in therapy and as diagnostic probes, e.g. in imaging of cancer and inflammation. Imaging can be applied to localize the carrier or the drug itself in the body and/or tissues. In this particular case it is important that drug molecules have the characteristics for possible detection, e.g. after modification with positron emission tomography compliant radioisotopes, without affecting their pharmacological behavior. In order to easily and efficiently follow the ADME profile of the drug after loaded into nanocarriers, the drug can be radiolabelled with, e.g. 18F-label, in order to assess its biodistribution after enteral and parenteral administration in rats. However, this is only possible if the derivative compound behaves similarly to the parent drug compound. In this study, indomethacin (a poorly water-soluble drug) was chosen as a model compound and aimed to evaluate the physicochemical and biopharmaceutical properties of an analog of indomethacin (IMC), fluoro-indomethacin (F-IMC). Although some of the physicochemical and biopharmaceutical properties of IMC are already known, in order to establish a feasible comparison between IMC and F-IMC, the behavior of the former was also investigated in the same conditions as for F-IMC. In this context, both IMC and F-IMC were thermally and morphologically studied. Furthermore, the following properties were also studied for both compounds: pKa and logP, solubility and dissolution profiles at physiological pH values, and toxicity at different concentrations in Caco-2 cells. Finally, the transport across Caco- 2 monolayers of the IMC and F-IMC at physiological pH range was also investigated. The results obtained showed similar values in pKalogP, solubility, dissolution, cytotoxicity, and permeability for both compounds. Thus, there might be strong evidence that both IMC and F-IMC should have a similar ADME behavior and profiles in vivo. The results provide fundamental tools and ideas for further research with nanocarriers of 18F-IMC.", "anno": [[124, 125, true], [218, 219, true], [460, 461, true], [707, 708, true], [812, 813, true], [1041, 1042, true], [1290, 1291, true], [1370, 1371, true], [1582, 1583, true], [1701, 1702, true], [1832, 1833, true], [1951, 1952, true], [2050, 2051, true]]}, {"id": 22502647, "text": "Three new furostanol saponins (1-3), including a polyhydroxyl saponin, were isolated from the rhizomes of Tupistra chinensis. The structures of these compounds were identified by NMR, MS spectral data and chemical methods.", "anno": [[124, 125, true], [221, 222, true]]}, {"id": 22507666, "text": "Group I metabotropic glutamate receptors (mGluRs), which comprise mGlu1Rs and mGlu5Rs, are enriched in striatal medium spiny neurons (MSNs), where they modulate glutamatergic transmission. Here, we have examined the effect of group I mGluRs on the regulation of the state of phosphorylation of the GluA1 subunit of the AMPA glutamate receptor. We found that incubation of mouse striatal slices with the group I mGluR agonist (R,S)-3,5-dihydroxyphenylglycine (DHPG) promotes GluA1 phosphorylation at the cAMP-dependent protein kinase (PKA) site, Ser845. This effect is prevented by 2-methyl-6-(phenylethynyl)pyridine hydrochloride (MPEP), a selective mGlu5R antagonist. The increase in GluA1 phosphorylation produced by DHPG is also prevented by blockade of adenosine A2A receptors (A2ARs), which are known to promote cAMP signaling specifically in striatopallidal MSNs, as well as by enzymatic degradation of endogenous adenosine, achieved with adenosine deaminase. The ability of DHPG to increase PKA-dependent phosphorylation of GluA1 depends on concomitant activation of the dopamine- and cAMP-regulated phosphoprotein of 32kDa (DARPP-32). Thus, inactivation of the PKA phosphorylation site of DARPP-32 abolishes the effect of DHPG. Moreover, cell-specific knock out of DARPP-32 in striatopallidal, but not in striatonigral, MSNs prevents the increase in Ser845 phosphorylation induced by DHPG. These results indicate that activation of mGlu5Rs promotes PKA/DARPP-32-dependent phosphorylation of downstream target proteins in striatopallidal MSNs and that this effect is exerted via potentiation of tonic A2AR transmission. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[187, 188, true], [342, 343, true], [551, 552, true], [667, 668, true], [964, 965, true], [1141, 1142, true], [1234, 1235, true], [1396, 1397, true], [1625, 1626, true], [1710, 1711, true]]}, {"id": 22510064, "text": "This study was conducted primarily to improve the solubility of rebamipide, a poorly water-soluble anti-ulcer drug, using novel ternary solid dispersion (SD) systems and secondly to evaluate the effect of solubility enhancement on its pharmacokinetic (PK) and pharmacodynamic (PD) profile. After dissolving the three components in aqueous medium, ternary SD containing the drug, sodium hydroxide (NaOH) and PVP-VA 64 was achieved by spray drying method, which was used as primary SD. Poloxamer 407, a surfactant polymer, was incorporated in this primary SD by four different methods: co-grinding, physical mixing, melting or spray drying. SD was then characterized by dissolution test, differential scanning calorimetry (DSC), powder X-ray diffraction (PXRD) and Fourier transform infrared spectroscopy (FT-IR). The spray dried SD of poloxamer 407 together with primary SD displayed highest dissolution rate of the drug of about 70% after 2 h. DSC, PXRD and FT-IR characterized the amorphous state and molecular dispersion of the drug in the SD. PK and PD studies in Sprague-Dawley rats revealed that the bioavailability of the drug using optimal SD was about twofold higher than that of reference product, and the irritation area of stomach was significantly reduced in the ulcer-induced rat model using optimal SD as compared to the reference product.", "anno": [[288, 289, true], [482, 483, true], [637, 638, true], [810, 811, true], [942, 943, true], [1044, 1045, true], [1352, 1353, true]]}, {"id": 22512590, "text": "Increased risk of fungal diseases in immunocompromised patients, emerging fungal pathogens, limited repertoire of antifungal drugs and resistance development against the drugs demands for development of new and effective antifungal agents. With greater knowledge of fungal metabolism efforts are being made to inhibit specific enzymes involved in different biochemical pathways for the development of antifungal drugs. Chitin synthase is one such promising target as it is absent in plants and mammals. Nikkomycin Z, a chitin synthase inhibitor is under clinical development. Chitin synthesis in fungi, chitin synthase as a target for antifungal agent development, different chitin synthase inhibitors isolated from natural sources, randomly synthesized and modified from nikkomycin and polyoxin are discussed in this review.", "anno": [[238, 239, true], [417, 418, true], [501, 502, true], [574, 575, true], [824, 825, true]]}, {"id": 22516666, "text": "Previous studies have shown that subjective and objective symptoms of anxiety induced by 7.5% CO(2) inhalation can be attenuated by anxiolytics such as lorazepam and, to a lesser extent, paroxetine. Venlafaxine and pregabalin, two other licensed treatments for Generalised Anxiety Disorder, were used to further investigate the 7.5% and 35% CO(2) models of anxiety in healthy volunteers. Fifty-four participants were randomised to receive either placebo, venlafaxine or pregabalin. Study treatments were dosed incrementally over a three week period, to reach daily doses of 150 mg venlafaxine and 200mg pregabalin by the CO(2) challenge test day. Participants inhaled air 7.5% CO(2) for 20 minutes (single-blind presentation), and a non-blinded single vital capacity of 35% CO(2). Subjective ratings were recorded before and after each inhalation. Both 7.5% and 35% CO(2) inhalations produced the expected effects of increased ratings of symptoms of panic and anxiety, with increased blood pressure and heart rate. No significant treatment effects were found, although there were trends towards a reduction in feeling tense and nervous by both drugs compared with placebo during the 7.5% CO(2) challenge, and a reduction in alertness generally in the venlafaxine group compared with the pregabalin group. In contrast with the clear anxiolytic effects of benzodiazepines reported in several previous CO(2) studies, these findings suggest that the anxiogenic effects of CO(2) challenges are not significantly influenced by these serotonergic and GABAergic anxiolytics. This may be due to a lack of sensitivity of the CO(2) challenges in healthy volunteers to these drug types.", "anno": [[197, 198, true], [386, 387, true], [480, 481, true], [645, 646, true], [779, 780, true], [846, 847, true], [1013, 1014, true], [1303, 1304, true], [1565, 1566, true], [1673, 1674, true]]}, {"id": 22533550, "text": "A new and efficient synthesis of a naturally occurring amide alkaloid, N-isobutyl-4,5-epoxy-2(E)-decenamide isolated from the roots of Piper nigrum has been described involving a total of nine steps. Octanal and 2-bromoacetic acid have been used as the starting materials.", "anno": [[198, 199, true], [271, 272, true]]}, {"id": 22543584, "text": "The epithelial-mesenchymal transition (EMT) correlates with disruption of cell-cell adhesion, loss of cell polarity and development of epithelial cell malignancy. Identifying novel molecules that inhibit EMT has profound potential for developing mechanism-based therapeutics. We previously demonstrated that the endoplasmic reticulum protein 29 (ERp29) is a novel factor that can drive mesenchymal-epithelial transition (MET) and induce cell growth arrest in MDA-MB-231 cells. Here, we show that ERp29 is an important molecule in establishing epithelial cell integrity during the MET. We demonstrate that ERp29 regulates MET in a cell context-dependent manner. ERp29 overexpression induced a complete MET in mesenchymal MDA-MB-231 cells through downregulating the expression of transcriptional repressors (for example, Slug, Snai1, ZEB2 and Twist) of E-cadherin. In contrast, overexpression of ERp29 induces incomplete MET in basal-like BT549 cells in which the expression of EMT-related markers (for example, vimentin; cytokeratin 19 (CK19) and E-cadherin) and the transcriptional repressors of E-cadherin were not altered. However, ERp29 overexpression in both cell-types resulted in loss of filamentous stress fibers, formation of cortical actin and restoration of an epithelial phenotype. Mechanistic studies revealed that overexpression of ERp29 in both cell-types upregulated the expression of TJ proteins (zonula-occludens-1 (ZO-1) and occludin) and the core apical-basal polarity proteins (Par3 and Scribble) at the membrane to enhance cell-cell contact and cell polarization. Knockdown of ERp29 in the epithelial MCF-7 cells decreased the expression of these proteins, leading to the disruption of cell-cell adhesion. Taken together, ERp29 is a novel molecule that regulates MET and epithelial cell integrity in breast cancer cells.", "anno": [[161, 162, true], [274, 275, true], [475, 476, true], [583, 584, true], [659, 660, true], [861, 862, true], [1123, 1124, true], [1291, 1292, true], [1583, 1584, true], [1725, 1726, true], [1840, 1841, true]]}, {"id": 22546615, "text": "Metabotropic glutamate receptors (mGlus) are 7 Transmembrane Spanning Receptors (7TMs) that are differentially expressed throughout the brain and modulate synaptic transmission at both excitatory and inhibitory synapses. Recently, mGlus have been implicated as therapeutic targets for many disorders of the central nervous system, including Parkinson's disease (PD). Previous studies have shown that nonselective agonists of group III mGlus have antiparkinsonian effects in several animal models of PD, suggesting that these receptors represent promising targets for treating the motor symptoms of PD. However, the relative contributions of different group III mGlu subtypes to these effects have not been fully elucidated. Here we report that intracerebroventricular (icv) administration of the mGlu(8)-selective agonist (S)-3,4-dicarboxyphenylglycine (DCPG [ 2.5, 10, or 30 nmol]) does not alleviate motor deficits caused by acute (2 h) treatment with haloperidol or reserpine. However, following prolonged pretreatment with haloperidol (three doses evenly spaced over 18-20 h) or reserpine (18-20 h), DCPG robustly reverses haloperidol-induced catalepsy and reserpine-induced akinesia. Furthermore, DCPG (10 nmol, icv) reverses the long-lasting catalepsy induced by 20 h pretreatment with the decanoate salt of haloperidol. Finally, icv administration of DCPG ameliorates forelimb use asymmetry caused by unilateral 6-hydroxydopamine lesion of substantia nigra dopamine neurons. These findings suggest that mGlu(8) may partially mediate the antiparkinsonian effects of group III mGlu agonists in animal models of PD in which dopamine depletion or blockade of D(2)-like dopamine receptors is prolonged and indicate that selective activation of mGlu(8) may represent a novel therapeutic strategy for alleviating the motor symptoms of PD. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[219, 220, true], [365, 366, true], [600, 601, true], [722, 723, true], [978, 979, true], [1187, 1188, true], [1325, 1326, true], [1480, 1481, true], [1837, 1838, true], [1922, 1923, true]]}, {"id": 22546616, "text": "GABA (gamma-amino-butyric-acid) is the primary inhibitory neurotransmitter in the human brain. It has been proposed that the symptoms of autism spectrum disorders (ASDs) are the result of deficient GABA neurotransmission, possibly including reduced expression of GABAA receptors. However, this hypothesis has not been directly tested in living adults with ASD. In this preliminary investigation, we used Positron Emission Tomography (PET) with the benzodiazepine receptor PET ligand [(11)C]Ro15-4513 to measure α1 and α5 subtypes of the GABAA receptor levels in the brain of three adult males with well-characterized high-functioning ASD compared with three healthy matched volunteers. We found significantly lower [(11)C]Ro15-4513 binding throughout the brain of participants with ASD (p < 0.0001) compared with controls. Planned region of interest analyses also revealed significant reductions in two limbic brain regions, namely the amygdala and nucleus accumbens bilaterally. Further analysis suggested that these results were driven by lower levels of the GABAA α5 subtype. These results provide initial evidence of a GABAA α5 deficit in ASD and support further investigations of the GABA system in this disorder. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[93, 94, true], [278, 279, true], [359, 360, true], [684, 685, true], [821, 822, true], [978, 979, true], [1077, 1078, true], [1217, 1218, true], [1300, 1301, true]]}, {"id": 22548348, "text": "Two new discovered C-geranylated flavonoids tomentomimulol (1) and mimulone B (2) were isolated from the methanol extract of Paulownia tomentosa (Thunb). Steud. (Paulowniaceae) fruits by exhaustive chromatographic separation together with one known compound tanariflavanone D (3). The identification of compounds and structure elucidation was carried out using 1D and 2D NMR experiments, as well as mass spectroscopy, ultra-violet, infra red and CD experiments.", "anno": [[279, 280, true], [460, 461, true]]}, {"id": 22548364, "text": "A novel secondary metabolite, N-trans-cinnamoyl 2-amino-3a,4,5,6,7,8,9,10,11,12,13,13a-dodecahydrocyclododeca[d]oxazole (1), was isolated from Streptomyces spp. CIBYL1, along with five known compounds, pimprinine (2), (3R,4S,5R,6R)-3,4,5,6-tetrahydro-4-hydroxy-3,5,6-trimethyl-2H-pyran-2-one (3), indolyl-3-carboxylic acid (4), 2-phenylacetamide (5) and di(1H-pyrrol-2-yl)methanone (6). The structures of these metabolites were elucidated on the basis of extensive analysis of spectroscopic data, including OR, IR, HRMS, 1D and 2D NMR data and chemical derivation.", "anno": [[385, 386, true], [563, 564, true]]}, {"id": 22551786, "text": "Evidence suggests that 30-50% of patients suffering from major depressive disorder (MDD) are classified as suffering from treatment resistant depression (TRD) as they have an inadequate response to standard antidepressants. A key feature of this patient population is the increased incidence of co-morbid symptoms like anxiety and pain. Recognizing that current standards of care are largely focused on monoaminergic mechanisms of action (MOAs), innovative approaches to drug discovery for TRD are targeting glutamate hyperfunction. Here we describe the in vitro and in vivo profile of GRN-529, a novel negative allosteric modulator (NAM) of metabotropic glutamate receptor 5 (mGluR5). In cell based pharmacology assays, GRN-529 is a high affinity (Ki 5.4 nM), potent (IC50 3.1 nM) and selective (>1000-fold selective vs mGluR1) mGluR5 NAM. Acute administration of GRN-529 (0.1-30 mg/kg p.o.) had dose-dependent efficacy across a therapeutically relevant battery of animal models, comprising depression (decreased immobility time in tail suspension and forced swim tests) and 2 of the co-morbid symptoms overrepresented in TRD, namely anxiety (attenuation of stress-induced hyperthermia, and increased punished crossings in the four plate test) and pain (reversal of hyperalgesia due to sciatic nerve ligation or inflammation). The potential side effect liability of GRN-529 was also assessed using preclinical models: GRN-529 had no effect on rat sexual behavior or motor co-ordination (rotarod), however it impaired cognition in mice (social odor recognition). Efficacy and side effects of GRN-529 were compared to standard of care agents (antidepressant, anxiolytic or analgesics) and the tool mGluR5 NAM, MTEP. To assess the relationship between target occupancy and efficacy, ex vivo receptor occupancy was measured in parallel with efficacy testing. This revealed a strong correlation between target engagement, exposure and efficacy across behavioral endpoints, which supports the potential translational value of PET imaging to dose selection in patients. Collectively this broad spectrum profile of efficacy of GRN-529 supports our hypothesis that negative allosteric modulation of mGluR5 could represent an innovative therapeutic approach to the treatment of TRD. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[222, 223, true], [335, 336, true], [531, 532, true], [684, 685, true], [839, 840, true], [1326, 1327, true], [1561, 1562, true], [1713, 1714, true], [1854, 1855, true], [2062, 2063, true], [2272, 2273, true], [2357, 2358, true]]}, {"id": 22559719, "text": "This work reports variations in the yields and quality of volatiles produced from Eucalyptus citriodora leaves by different hydrodistillation (HD) and supercritical carbon dioxide extraction (SCE) techniques. HD techniques (1.5%) produced higher yields compared to SCE (0.7%). Citronellal, the major component, was maximum in the extract produced by SCE (79%) followed by oil produced by water-steam distillation (WSD) (72.6%) and water distillation (WD) (62.4%) techniques. Chemical composition of glycoside-bound volatiles produced by acid hydrolysis during HD was found to be very different from free volatiles, although in a minor quantity. The extent of artefact formation and release of aglycones was more profound in the bound volatile oil produced by WD than WSD. Highest oxygenated monoterpenes were found in SCE and WSD (93% each) followed by WD (91.4%). Although the SCE produced lower yields than the HD techniques, its extract is superior in quality in terms of higher concentration of citronellal.", "anno": [[207, 208, true], [275, 276, true], [473, 474, true], [643, 644, true], [770, 771, true], [863, 864, true], [1010, 1011, true]]}, {"id": 22561337, "text": "Stroke is the third leading cause of death and the primary cause of disability in the developed world. Experimental and clinical data indicate that stroke is a sexually dimorphic disease, with males demonstrating an enhanced intrinsic sensitivity to ischemic damage throughout most of their lifespan. The neuroprotective role of estrogen in the female brain is well established, however, estrogen exposure can also be deleterious, especially in older women. The mechanisms for this remain unclear. Our current understanding is based on studies examining estrogen as it relates to neuronal injury, yet cerebral ischemia also induces a robust sterile inflammatory response involving local and systemic immune cells. Despite the potent anti-inflammatory effects of estrogen, few studies have investigated the contribution of estrogen to sex differences in the inflammatory response to stroke. This review examines the potential role for estrogen-mediated immunoprotection in ischemic injury.", "anno": [[101, 102, true], [299, 300, true], [456, 457, true], [496, 497, true], [712, 713, true], [888, 889, true], [987, 988, true]]}, {"id": 22563917, "text": "The purpose of this study was to develop a self-microemulsifying drug delivery system (SMEDDS) to improve the oral bioavailability of Berberine hydrochloride (BBH), an important bioactive compound from Chinese Medicines with poor water solubility. Pseudoternary phase diagrams were constructed using oil, surfactant and co-surfactant types to identify the efficient self-microemulsification region. SMEDDS was characterized by morphological observation, droplet size, zeta-potential determination, stability, in vitro release and in vivo bioavailability study. The optimal formulation with the best self-microemulsifying and solubilization ability consisted of 40% (w/w) of ethyl linoleate and oleic acid (2:1), 35% (w/w) Tween-80 and 25% (w/w) glycerol. The SMEDDS of BBH could exhibit good stability. In vitro release test showed a complete release of BBH from SMEDDS was in 5 h. In vivo results indicated that the peak plasma concentration (C(max)) and the area under the curve (AUC(0→12 h)) of SMEDDS of BBH were higher than the commercial tablet by 163.4% and 154.2%, respectively. The relative bioavailability of SMEDDS of BBH was enhanced about 2.42-fold compared with the commercial tablet in rats. The study confirmed that the SMEDDS formulation could be used as a possible alternative to traditional oral formulations of BBH to improve its bioavailability.", "anno": [[246, 247, true], [397, 398, true], [559, 560, true], [753, 754, true], [801, 802, true], [880, 881, true], [1085, 1086, true], [1205, 1206, true], [1365, 1366, true]]}, {"id": 22579656, "text": "This review describes the neuroendocrinological aspects of catamenial epilepsy, a menstrual cycle-related seizure disorder in women with epilepsy. Catamenial epilepsy is a multifaceted neuroendocrine condition in which seizures are clustered around specific points in the menstrual cycle, most often around perimenstrual or periovulatory period. Three types of catamenial seizures (perimenstrual, periovulatory and inadequate luteal) have been identified. The molecular pathophysiology of catamenial epilepsy remains unclear. Cyclical changes in the circulating levels of estrogens and progesterone (P) play a central role in the development of catamenial epilepsy. Endogenous neurosteroids such as allopregnanolone (AP) and allotetrahydrodeoxycorticosterone (THDOC) that modulate seizure susceptibility could play a critical role in catamenial epilepsy. In addition, plasticity in GABA-A receptor subunits could play a role in the enhanced seizure susceptibility in catamenial epilepsy. P-derived neurosteroids such as AP and THDOC potentiate synaptic GABA-A receptor function and also activate extrasynaptic GABA-A receptors in the hippocampus and thus may represent endogenous regulators of catamenial seizure susceptibility. Experimental studies have shown that neurosteroids confer greater seizure protection in animal models of catamenial epilepsy, especially without evident tolerance to their actions during chronic therapy. In the recently completed NIH-sponsored, placebo controlled phase 3 clinical trial, P therapy proved to be beneficial only in women with perimenstrual catamenial epilepsy but not in non-catamenial subjects. Neurosteroid analogs with favorable profile may be useful in the treatment of catamenial epilepsy.", "anno": [[145, 146, true], [344, 345, true], [454, 455, true], [524, 525, true], [664, 665, true], [853, 854, true], [986, 987, true], [1227, 1228, true], [1431, 1432, true], [1638, 1639, true], [1737, 1738, true]]}, {"id": 22580035, "text": "The airway smooth muscle (ASM) is no longer considered as merely a contractile apparatus and passive recipient of growth factors, neurotransmitters and inflammatory mediators signal but a critical player in the perpetuation and modulation of airway inflammation and remodeling. In recent years, a molecular link between ASM and IgE has been established through Fc epsilon receptors (FcεRs) in modulating the phenotype and function of these cells. Particularly, the expression of high affinity IgE receptor (FcεRI) has been noted in primary human ASM cells in vitro and in vivo within bronchial biopsies of allergic asthmatic subjects. The activation of FcεRI on ASM cells suggests a critical yet almost completely ignored network which may modulate ASM cell function in allergic asthma. This review is intended to provide a historical perspective of IgE effects on ASM and highlights the recent updates in the expression and function of FcεRI, and to present future perspectives of activation of this pathway in ASM cells.", "anno": [[276, 277, true], [445, 446, true], [633, 634, true], [785, 786, true], [1021, 1022, true]]}, {"id": 22580610, "text": "Chromosome 1p36.23 is frequently deleted in glioblastoma multiforme (GBM). miR-34a localizes in this region. Our experiments found that miR-34a was often deleted and epidermal growth factor receptor (EGFR) was frequently amplified in genomic DNA of 55 GBMs using single-nucleotide polymorphism DNA microarray. Notably, we found that the mean survival time was significantly shortened for patients whose GBMs had both EGFR amplification and miR-34a deletion. Expression of miR-34a was significantly lower in GBM samples compared with normal brain tissue. Forced expression of miR-34a in GBM cells decreased their ability to migrate and profoundly decreased their levels of cyclin-A1, -B1, -D1, and -D3, as well as cyclin-dependent kinase and increased expression of cyclin kinase inhibitor proteins (p21, p27). Also, human GBM cells (U251) stable overexpressing mir-34a formed smaller tumors when growing as xenografts in immunodeficient mice compared with wild-type U251 GBM cells. Furthermore, the protein expression of EGFR decreased in the cells with forced overexpression of miR-34a. Additional studies showed that mir-34a targeted Yin Yang-1 (YY1) and YY1 is a transcription factor that can stimulate the expression of EGFR. Thus, our data suggest that miR-34a acts as a tumor suppressor by inhibiting growth of GBM cells in vitro and in vivo associated with moderating the expression of cell-cycle proteins and EGFR. Moreover, we discovered for the first time that both deletion of miR-34a and amplification of EGFR were associated with significantly decreased overall survival of GBM patients.", "anno": [[107, 108, true], [308, 309, true], [456, 457, true], [552, 553, true], [808, 809, true], [980, 981, true], [1086, 1087, true], [1228, 1229, true], [1421, 1422, true], [1599, 1600, true]]}, {"id": 22583008, "text": "The edible sea cucumber Athyonidium chilensis is a fishery resource of high commercial value in Chile, but no information on its lipid and fatty acid composition has been previously reported. Phospholipids were the major lipid contents of the ethanolic extracts of tubules, internal organs and body wall of A. chilensis. Saturated fatty acids predominated in tubule phospholipids (40.69%), while in internal organs and body wall phospholipids, the monounsaturated fatty acids were in higher amounts (41.99% and 37.94%, respectively). The main polyunsaturated fatty acids in phospholipids were C20 : 2ω-6, arachidonic (C20 : 4ω-6) and eicosapentaenoic (C20 : 5ω-3) acids. These results demonstrate for the first time that A. chilensis is a valuable food for human consumption in terms of fatty acids.", "anno": [[190, 191, true], [319, 320, true], [532, 533, true], [669, 670, true], [798, 799, true]]}, {"id": 22585425, "text": "Allylpyrocatechol (APC) is responsible for the antiinflammatory activity exhibited by the methanolic extract of leaves of Piper betle. As antiinflammatory compounds may display antioxidant properties and vice versa, we investigated the antioxidant effect of APC. APC effectively reduced phorbol-myristate-acetate-induced generation of reactive oxygen species and superoxide in murine peritoneal macrophages as well as inhibited Escherichia-coli-induced phagocytic activity of macrophages. Furthermore, pBluescript SK(+) plasmid DNA damage induced by addition of sodium ascorbate was attenuated by APC as it inhibited transformation of the supercoiled form to a relaxed form. In addition, APC increased the enzymatic (catalase) and nonenzymatic (GSH) antioxidant components of murine macrophages. Taken together, APC exhibited an antioxidant activity which was mediated both via decreased generation of free radicals along with increase in cellular antioxidants. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[133, 134, true], [261, 262, true], [487, 488, true], [673, 674, true], [794, 795, true], [960, 961, true], [1001, 1002, true]]}, {"id": 22585450, "text": "Vascular dysfunction plays a key role in the pathogenesis of diabetic vascular disease. In this study, we aimed to investigate whether chronic in vivo treatment of Crataegus microphylla (CM) extract in diabetic rats induced with streptozotocin (STZ, intraperitoneal, 65 mg/kg) preserves vascular function and to evaluate whether the reduction of inducible nitric oxide synthase (iNOS), proinflammatory cytokines, and lipid peroxidation mediates its mechanisms of action. Starting at 4 weeks of diabetes, CM extract (100 mg/kg) was administrated to diabetic rats for 4 weeks. In aortic rings, relaxation to acetylcholine and vasoreactivity to noradrenaline were impaired, whereas aortic iNOS expression and plasma tumor necrosis factor-α (TNF-α) and interleukin-6 (IL-6), total nitrite-nitrate, and malondialdehite levels were increased in diabetic rats compared with controls. Chronic CM treatment significantly corrected all the above abnormalities in diabetic rats. In comparison, pretreatment of the aorta of diabetic rats with N-[3(aminomethyl) benzyl]-acetamidine, dihydrochloride (10(-5)  M), a selective inhibitor of iNOS, produced a similar recovery in vascular reactivity. These results suggest that chronic in vivo treatment of CM preserves endothelium-dependent relaxation and vascular contraction in STZ-induced diabetes, possibly by reducing iNOS expression in the aorta and by decreasing plasma levels of TNF-α and IL-6 and by preventing lipid peroxidation. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[86, 87, true], [469, 470, true], [573, 574, true], [875, 876, true], [966, 967, true], [1180, 1181, true], [1470, 1471, true], [1511, 1512, true]]}, {"id": 22592975, "text": "We performed an in vitro evaluation of the genotoxic potential of water extracts from four Hypoxis species (Hypoxis hemerocallidea, H. colchicifolia, H. rigidula, H. acuminata) and a commercial preparation thereof using the neutral red uptake (NRU) assay, the alkaline comet assay and the cytome assay in human hepatoma HepG2 cells. The relative cytotoxicity of these samples was established by determining their NI50 values (50% inhibition of NRU), and these results were used for dose-finding in genotoxicity tests. None of the tested extracts were identified as genotoxic in both the alkaline comet assay and cytome assay. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[331, 332, true], [516, 517, true], [624, 625, true], [665, 666, true]]}, {"id": 22594605, "text": "A new pyrimidinedione derivative, 9-acetyl-1,3,7-trimethyl-pyrimidinedione (1), was isolated from the gorgonian coral Verrucella umbraculum, together with two known compounds, caffeine (2) and 1,3-dimethylpyrimidine-2,4(1H,3H)-dione (3). The structure of 1 was elucidated by the aid of 1D, 2D NMR and MS experiments. The structures of the known compounds were identified by comparison of their spectroscopic data with those reported in the literature.", "anno": [[236, 237, true], [315, 316, true], [450, 451, true]]}, {"id": 22607769, "text": "MicroRNAs are structural components of an epigenetic mechanism of post-transcriptional regulation of messenger RNA translation. Recently, there is significant interest in the application of microRNA as a blood-based biomarker of underlying physiologic conditions, and the therapeutic administration of microRNA inhibitors and mimics. The purpose of this review is to describe the current body of knowledge on microRNA regulation of genes involved in lipid metabolism, and to introduce the role of microRNA in development and progression of atherosclerosis.", "anno": [[126, 127, true], [332, 333, true], [555, 556, true]]}, {"id": 22610853, "text": "Dyslipidemia is a leading risk factor for cardiovascular disease and is also a common feature of obesity. Curcumin is a bioactive phytochemical with well-known antioxidant, anti-inflammatory, and cardioprotective properties. The present study investigated the hypolipidemic activity of curcumin in obese individuals. Participants (n = 30) were treated with curcuminoids (1 g/day), or placebo in a randomized, double-blind, placebo-controlled, crossover trial. Serum concentrations of total cholesterol, triglycerides, low-density lipoprotein cholesterol and high-density lipoprotein cholesterol, together with anthropometric parameters and high-sensitivity C-reactive protein were measured before and after each treatment period. Anthropometric parameters including weight, BMI, waist circumference, hip circumference, arm circumference, and body fat remained statistically unchanged by the end of trial (p > 0.05). As for the lipid profile parameters, serum triglycerides were significantly reduced following curcumin supplementation (p = 0.009). However, curcuminoids were not found to affect serum levels of total cholesterol, low-density lipoprotein cholesterol, high-density lipoprotein cholesterol, and high-sensitivity C-reactive protein (p > 0.05). In summary, the findings of the present study indicated that curcuminoid supplementation (1 g/day for 30 days) leads to a significant reduction in serum triglycerides concentrations but do not have a significant influence on other lipid profile parameters as well as body mass index and body fat. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[104, 105, true], [223, 224, true], [315, 316, true], [458, 459, true], [728, 729, true], [914, 915, true], [1046, 1047, true], [1255, 1256, true], [1552, 1553, true], [1593, 1594, true]]}, {"id": 22614018, "text": "Ataxia-telangiectasia mutated (ATM) is one of the key molecules involved in the cellular response to DNA damage. A portion of activated ATM is exported from the nucleus into the cytoplasm, where it activates the I kappa B kinase/nuclear factor kappa B (IKK/NF-κB) signaling pathway. It has been thought that activated IKKβ, which is a critical kinase for NF-κB activation, generally resides in the cytoplasm and phosphorylates cytoplasmic downstream molecules, such as IκBα. Here, we identified a new role for IKKβ during the response to DNA damage. ATM phosphorylation in response to alkylating agents consisted of two phases: the early phase (up to 3 h) and late phase (after 6 h). A portion of the activated IKKβ generated during the DNA damage response was found to translocate into the nucleus and directly phosphorylate ATM in the late phase. Furthermore, the phosphorylation of ATM by nuclear IKKβ was suggested to promote DNA repair. In parallel, activated IKKβ induced classical NF-κB activation and was involved in anti-apoptosis. Our findings define the function of IKKβ during the response to DNA damage, which promotes cell survival and DNA repair, and maintains cellular homeostasis.", "anno": [[111, 112, true], [281, 282, true], [473, 474, true], [548, 549, true], [682, 683, true], [847, 848, true], [940, 941, true], [1039, 1040, true], [1196, 1197, true]]}, {"id": 22614019, "text": "Epidermal differentiation and stratification, crucial for barrier formation, are regulated by a complex interplay of transcription factors, including the evolutionarily conserved Grainyhead-like 3 (Grhl3/Get1); Grhl3-deleted mice exhibit impaired epidermal differentiation and decreased expression of multiple differentiation genes. To test whether Grhl3 regulates epidermal genes indirectly by controlling the expression of specific microRNAs (miRs), we performed miR profiling and identified 11 miRs that are differentially regulated in Grhl3(-/-) skin, one of which is miR-21, previously shown to be upregulated in diseased skin, including in psoriasis and squamous cell skin cancer. We found that miR-21 is normally expressed in the post-mitotic suprabasal layers of the epidermis, overlapping with Grhl3. The miR-21 promoter is bound and repressed by Grhl3 indicating that these two factors are involved in a regulatory loop maintaining homeostasis in the epidermis. Although miR-21 overexpression in normal keratinocytes had mild effects on the expression of several known miR-21 targets, an enhanced downregulation of the miR-21 tumor-related targets, including MSH2, was observed in Ras-transformed keratinocytes. The increased sensitivity of transformed keratinocytes to miR-21's effects occurs in part through downregulation of the RNA-binding protein DND1 during the transformation process. Additionally, we observed increased tumorigenesis in mice subcutaneously injected with transformed keratinocytes lacking Grhl3. These findings indicate that decreased Grhl3 expression contributes to tumor progression and upregulation of the oncomir miR-21 in squamous cell carcinoma of the skin.", "anno": [[331, 332, true], [685, 686, true], [808, 809, true], [970, 971, true], [1220, 1221, true], [1400, 1401, true], [1528, 1529, true], [1696, 1697, true]]}, {"id": 22616559, "text": "The first total synthesis of apigenin 7-O-β-D-cellobioside (5) and apigenin 7-O-β-D-cellobiosyl-4'-O-β-D-glucopyranoside (8), which were isolated from petals of Salvia patens and Salvia uliginosa, were achieved in four and six steps and 76% and 57%, respectively, overall yield, from naringenin (1). The total synthesis contained two-glycosylation, acetylation, oxidation, selective deacetylation and deprotection steps. Although this route contained six steps, the targeted compounds were obtained with higher yields and easier purifications than other synthetic methods.", "anno": [[298, 299, true], [419, 420, true], [571, 572, true]]}, {"id": 22616577, "text": "In situ C-C bond cleavage of vicinal diol following by the lactolisation resulted from separated treatment of Arjunolic acid (1), 24-hydroxytormentic acid (2) and 3-O-β-D-glucopyranosylsitosterol (3) with sodium periodate and silica gel in dried THF according to the strategic position of hydroxyl functions in the molecule. The reaction led to a lactol pentacyclic triterpenes 1A, 2A and a bicyclotriacetal of β-sitosterol 3A. These products were further acetylated and the cytotoxicity of all molecules was evaluated against human fibrosarcoma HT1080 cancer cells lines.", "anno": [[323, 324, true], [426, 427, true], [571, 572, true]]}, {"id": 22619070, "text": "Tea tree oil (TTO) is a steam distillate of Melaleuca alternifolia that demonstrates broad-spectrum antibacterial activity. This study was designed to document how TTO challenge influences the Staphylococcus aureus transcriptome. Overall, bioinformatic analyses (S. aureus microarray meta-database) revealed that both ethanol and TTO induce related transcriptional alterations. TTO challenge led to the down-regulation of genes involved with energy-intensive transcription and translation, and altered the regulation of genes involved with heat shock (e.g. clpC, clpL, ctsR, dnaK, groES, groEL, grpE and hrcA) and cell wall metabolism (e.g. cwrA, isaA, sle1, vraSR and vraX). Inactivation of the heat shock gene dnaK or vraSR which encodes a two-component regulatory system that responds to peptidoglycan biosynthesis inhibition led to an increase in TTO susceptibility which demonstrates a protective role for these genes in the S. aureus TTO response. A gene (mmpL) encoding a putative resistance, nodulation and cell division efflux pump was also highly induced by TTO. The principal antimicrobial TTO terpene, terpinen-4-ol, altered ten genes in a transcriptional direction analogous to TTO. Collectively, this study provides additional insight into the response of a bacterial pathogen to the antimicrobial terpene mixture TTO. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[122, 123, true], [228, 229, true], [376, 377, true], [674, 675, true], [952, 953, true], [1071, 1072, true], [1194, 1195, true], [1331, 1332, true], [1372, 1373, true]]}, {"id": 22623520, "text": "Methiocarb (MC) is a widely used carbamate pesticide in agriculture and health programs. Although the main molecular mechanism of carbamate toxicity involves acetylcholinesterase inhibition, studies have also implicated the induction of oxidative stress. Therefore, the present study was aimed to evaluate the effect of acute MC exposure on lipid peroxidation, antioxidant defense systems, histological changes in Wistar rats and the protective effect of pretreatment with vitamin E and taurine. A total of 48 rats were randomly divided into six groups. Rats in group I were given corn oil, while those in group III were dosed with vitamin E (100 mg/kg body weight (b.w.)) and in group V were dosed with taurine (50 mg/kg b.w.). Rats in group II were administered with MC only (25 mg/kg b.w., 1/4 of median lethal dose (LD(50))), while those in groups IV and VI were pretreated with vitamin E (100 mg/kg b.w.) and taurine (50 mg/kg b.w.) for 20 days, respectively, and then exposed to MC (25 mg/kg b.w.). The rats administered with MC showed significant increase in the levels of malondialdehyde in the liver and kidney as an index of lipid peroxidation. Levels of glutathione and activities of superoxide dismutase, catalase and glutathione peroxidase were significantly increased, while activity of glutathione reductase remained unchanged in both the tissues after MC treatment. Mild degenerative histological changes were observed in liver tissue, while the changes in kidney tissue were more severe then liver after MC treatment. Pretreatment with vitamin E and taurine resulted in a significant decrease in the lipid peroxidation and alleviating effects on antioxidant defense systems in both the tissues, while protective effects on the histological changes were shown only in kidney when compared with liver. In conclusion, the study has demonstrated that the acute MC exposure in Wistar rats caused oxidative damage on liver and kidney, which were partly ameliorated by the pretreatment of vitamin E and taurine.", "anno": [[87, 88, true], [253, 254, true], [494, 495, true], [552, 553, true], [727, 728, true], [1003, 1004, true], [1153, 1154, true], [1380, 1381, true], [1533, 1534, true], [1815, 1816, true], [2020, 2021, true]]}, {"id": 22625411, "text": "Now-a-days, cancer is becoming one of the major problems of public health in the world. Pharmacology treatment is a way to increase quality and long life. Predominantly, in last decade sulfonamide derivatives have been described as potential carbonic anhydrase inhibitors. In the present work, we describe recent advances during the last decade in medicinal chemistry of sulfonamides derivatives with some examples of rational design as anti-tumoral, antibacterial and anti-inflammatory agents. We show strategy design, structure-activity relationship, biological activity and advances of new sulfonamide compounds that have more health significance than some clinically used sulfonamides.", "anno": [[86, 87, true], [153, 154, true], [271, 272, true], [493, 494, true], [688, 689, true]]}, {"id": 22625416, "text": "Flax is an important crop plant grown mainly for its fiber and seeds, which are also rich in omega-3 fatty acids and valuable antioxidants derived from the terpenoid pathways including carotenoids, tocochromanols and sterols. Many of those components found in flax have been recently shown to positively influence human health. Although terpenes vary greatly in their chemical structure, mainly two mechanisms of their biological activity can be considered: direct antioxidation, and a recently explored one, connected to specific receptor and cell signaling pathway activation. Recent studies show that many of the health promoting agents derived from flax act through both of the mentioned mechanisms, resulting in synergistic physiological effects. The work summarizes the two mechanisms, focusing mainly on the one involving cell signaling, as a promising target for medicine and pharmacotherapy.", "anno": [[224, 225, true], [326, 327, true], [577, 578, true], [750, 751, true], [899, 900, true]]}, {"id": 22628017, "text": "In this study, the direct influence of bilberry (Vaccinium myrtillus) fruit extracts (aqueous and ethanolic) rich in anthocyanins on the oxidative phosphorylation of isolated rat heart mitochondria was investigated in vitro. Higher concentrations of bilberry extracts concentration-dependently inhibited mitochondrial state 3 respiration (by 23%-61%) with pyruvate plus malate, mildly (by 1.2- to 1.3-fold) uncoupled the oxidative phosphorylation, and increased (by 30%-87%) the state 4 respiration rate in the presence of exogenous cytochrome c. Succinate oxidation was less affected. Pure anthocyanins, the main components of used extracts, malvidin-3-glucoside, malvidin-3-galactoside, and cyanidin-3-galactoside, had no effect on oxidation of pyruvate plus malate. A statistically significant decrease in H2 O2 production by mitochondria was found in the presence of bilberry fruit extracts. Our findings show that bilberry fruit anthocyanin-rich extracts possess direct effects on rat heart mitochondrial function in vitro. These findings give the first insights into the mechanism(s) of their action on cellular energy metabolism. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[223, 224, true], [545, 546, true], [584, 585, true], [767, 768, true], [894, 895, true], [1027, 1028, true], [1135, 1136, true], [1176, 1177, true]]}, {"id": 22628265, "text": "Magnolia bark contains several compounds such as magnolol, honokiol, 4-O-methylhonokiol, obovatol, and other neolignan compounds. These compounds have been reported to have various beneficial effects in various diseases. There is sufficient possibility that ethanol extract of Magnolia officinalis is more effective in amyloidogenesis via synergism of these ingredients. Neuroinflammation has been known to play a critical role in the pathogenesis of Alzheimer's disease (AD). We investigated whether the ethanol extract of M. officinalis (10 mg/ kg in 0.05% ethanol) prevents memory dysfunction and amyloidogenesis in AD mouse model by intraperitoneal lipopolysaccharide (LPS, 250 µg/ kg/day for seven times) injection. We found that ethanol extract of M. officinalis prevented LPS-induced memory deficiency as well as inhibited the LPS-induced elevation of inflammatory proteins, such as inducible nitric oxide synthase and cyclooxygenase 2, and activation of astrocytes and microglia. In particular, administration of M. officinalis ethanol extract inhibited LPS-induced amyloidogenesis, which resulted in the inhibition of amyloid precursor protein, beta-site amyloid-precursor-protein-cleaving enzyme 1 and C99. Thus, this study shows that ethanol extract of M. officinalis prevents LPS-induced memory impairment as well as amyloidogenesis via inhibition of neuroinflammation and suggests that ethanol extract of M. officinalis might be a useful intervention for neuroinflammation-associated diseases such as AD. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[128, 129, true], [219, 220, true], [369, 370, true], [475, 476, true], [719, 720, true], [986, 987, true], [1215, 1216, true], [1516, 1517, true], [1557, 1558, true]]}, {"id": 22634360, "text": "Group III metabotropic glutamate receptors (mGluR4,7,8) are widely distributed in the basal ganglia. Injection of group III mGluR agonists into the striatopallidal complex alleviates parkinsonian symptoms in 6-hydroxydopamine-treated rats. In vitro rodent studies have suggested that this may be partly due to modulation of synaptic transmission at striatopallidal and corticostriatal synapses through mGluR4 activation. However, the in vivo electrophysiological effects of group III mGluRs activation upon basal ganglia neurons activity in nonhuman primates remain unknown. Thus, in order to examine the anatomical substrates and physiological effects of group III mGluRs activation upon striatal and pallidal neurons in monkeys, we used electron microscopy immunohistochemistry to localize mGluR4, combined with local administration of the group III mGluR agonist L-AP4, or the mGluR4 positive allosteric modulator VU0155041, to assess the effects of group III mGluR activation on the firing rate and pattern of striatal and pallidal neurons in 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP)-treated parkinsonian monkeys. At the ultrastructural level, striatal mGluR4 immunoreactivity was localized in pre- (60%) and post-synaptic (30%) elements, while in the GPe, mGluR4 was mainly expressed pre-synaptically (90%). In the putamen, terminals expressing mGluR4 were evenly split between putative excitatory and inhibitory terminals, while in the GPe, most labeled terminals displayed the ultrastructural features of striatal-like inhibitory terminals, though putative excitatory boutons were also labeled. No significant difference was found between normal and parkinsonian monkeys. Extracellular recordings in awake MPTP-treated monkeys revealed that local microinjections of small volumes of L-AP4 resulted in increased firing rates in one half of striatal cells and one third of pallidal cells, while a significant number of neurons in both structures showed either opposite effects, or did not display any significant rate changes following L-AP4 application. VU0155041 administration had little effect on firing rates. Both compounds also had subtle effects on bursting and oscillatory properties, acting to increase the irregularity of firing. The occurrence of pauses in firing was reduced in the majority (80%) of GPe neurons after L-AP4 injection. Our findings indicate that glutamate can mediate multifarious physiological effects upon striatal and pallidal neurons through activation of pre-synaptic group III mGluRs at inhibitory and excitatory synapses in parkinsonian monkeys. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[99, 100, true], [238, 239, true], [419, 420, true], [573, 574, true], [1127, 1128, true], [1322, 1323, true], [1611, 1612, true], [1688, 1689, true], [2069, 2070, true], [2129, 2130, true], [2255, 2256, true], [2362, 2363, true], [2596, 2597, true], [2681, 2682, true]]}, {"id": 22638814, "text": "Finding effective long-lasting treatments for drug addiction has been an elusive goal. Consequently, researchers are beginning to investigate novel treatment strategies including manipulations of drug-associated memories. When environmental stimuli (cues) become associated with drug use, they become powerful motivators of continued drug use and relapse after abstinence. Reducing the strength of these cue-drug memories could decrease the number of factors that induce craving and relapse to aid in the treatment of addiction. Enhancing the consolidation of extinction learning and/or disrupting cue-drug memory reconsolidation are two strategies that have been proposed to reduce the strength of cues in motivating drug-seeking and drug-taking behavior. Here, we review the latest basic and clinical research elucidating the mechanisms underlying consolidation of extinction and reconsolidation of cue-drug memories in the hopes of developing pharmacological tools that exploit these signaling systems to treat addiction.", "anno": [[85, 86, true], [220, 221, true], [371, 372, true], [527, 528, true], [755, 756, true], [1023, 1024, true]]}, {"id": 22640571, "text": "16-Isopropyl-5, 9-dimethyltetracyclo [10.2.2.0(1, 10).0(4, 9)] hexadec-15-ene-5, 14-dicarboxylic acid (1b) was prepared from rosin through a Diels-Alder addition reaction. Then, a group of Schiff bases derived from 1b was synthesised. Their structures were characterised by IR,(1)H-NMR, MS and elemental analysis. The antibacterial activities of these newly synthesised Schiff bases were also investigated. The results show that these compounds possess antibacterial activities against Staphylococcus aureus and Escherichia coli. Among them, compounds 5a, 5b and 5c, exhibit remarkable antibacterial activity against E. coli.", "anno": [[170, 171, true], [233, 234, true], [312, 313, true], [405, 406, true], [528, 529, true], [624, 625, true]]}, {"id": 22641218, "text": "Transforming growth factor-beta (TGF-β) has a dual role in epithelial malignancies, including head and neck squamous cell carcinoma (HNSCC). Attenuation of canonical TGF-β signaling enhances de novo tumor development, whereas TGF-β overexpression and signaling paradoxically promotes malignant progression. We recently observed that TGF-β-induced growth arrest response is attenuated, in association with aberrant activation of nuclear factor-κB (NF-κB), a transcription factor, which promotes malignant progression in HNSCC. However, what role cross-talk between components of the TGF-β and NF-κB pathways plays in altered activation of these pathways has not been established. Here, we show TGF-β receptor II and TGF-β-activated kinase 1 (TAK1) are predominantly expressed in a subset of HNSCC tumors with nuclear activation of NF-κB family member RELA (p65). Further, TGF-β1 treatment induced sequential phosphorylation of TAK1, IKK, IκBα and RELA in human HNSCC lines. TAK1 enhances TGF-β-induced NF-κB activation, as TAK1 siRNA knockdown decreased TGF-β1-induced phosphorylation of IKK, IκB and RELA, degradation of IκBα, RELA nuclear translocation and DNA binding, and NF-κB-induced reporter and target gene transcription. Functionally, TAK1 siRNA inhibited cell proliferation, migration and invasion. Celastrol, a TAK1 inhibitor and anti-inflammatory compound used in traditional Chinese medicine, also decreased TGF-β1-induced phosphorylation of TAK1 and RELA, and suppressed basal, TGF-β1- and tumor necrosis factor-alpha (TNF-α)-induced NF-κB reporter gene activity. Celastrol also inhibited cell proliferation, while increasing sub-G0 DNA fragmentation and Annexin V markers of apoptosis. Furthermore, TGF-β and RELA activation promoted SMAD7 expression. In turn, SMAD7 preferentially suppressed TGF-β-induced SMAD and NF-κB reporters when compared with constitutive or TNF-α-induced NF-κB reporter gene activation. Thus, cross-talk by TGF-β via TAK1 and NF-κB promotes the malignant phenotype of HNSCC. Moreover, NF-κB may contribute to the downstream attenuation of canonical TGF-β signaling through increased SMAD7 expression. Celastrol highlights the therapeutic potential of agents targeting TAK1 as a key node in this pro-oncogenic TGF-β-NF-κB signal pathway.", "anno": [[139, 140, true], [305, 306, true], [524, 525, true], [677, 678, true], [860, 861, true], [971, 972, true], [1227, 1228, true], [1306, 1307, true], [1575, 1576, true], [1698, 1699, true], [1764, 1765, true], [1925, 1926, true], [2013, 2014, true], [2139, 2140, true], [2275, 2276, true]]}, {"id": 22644836, "text": "Type 2 diabetes is frequently associated with metabolic syndrome (MetS). Insulin resistance (IR) is thought to be the underlying pathophysiology of MetS. The purpose of this study is to examine the association of MetS with IR and beta cell function. This is a cross-sectional study in NHANES 1999-2000 participants who were at least 18 years old, including 911 non-Hispanic whites (NHW), 398 non-Hispanic blacks (NHB), and 595 Mexican-Americans (MA). MetS was defined based on the revised ATP III. IR and beta cell function were calculated using homeostasis model assessment (HOMA-IR and HOMA-B). The high-risk tertile was defined as the highest HOMA-IR and lowest HOMA-B. The odds ratio (OR) was calculated against the other two tertiles. The relationship of HOAM-IR and HOMA-B with the components of MetS was also examined. IR was a risk factor of MetS in all three ethnic groups (OR 4.17-12.01, P < 0.0001). Fasting glucose, triglycerides, and HDL cholesterol were associated with IR (P < 0.001) and correlated with HOMA-IR (P < 0.001), while inconsistent results were noted in blood pressure and waist circumference among three racial/ethnic groups. However, in the MetS subjects, 32 % of NHW, 28 % of NHB, and 44 % of MA were not in the IR tertile and in the IR subjects, 25 % of NHW, 36 % NHB, and 30 % of MA did not have MetS. No relationship was found between beta cell function and MetS. Although IR is a risk factor for MetS, IR is neither necessary nor required for MetS.", "anno": [[71, 72, true], [152, 153, true], [248, 249, true], [449, 450, true], [496, 497, true], [595, 596, true], [671, 672, true], [738, 739, true], [824, 825, true], [909, 910, true], [1152, 1153, true], [1332, 1333, true], [1395, 1396, true], [1481, 1482, true]]}, {"id": 22648529, "text": "An extract of Glinus lotoides, a medicinal plant used in Africa and Asia for various therapeutic purposes, was recently shown to cause DNA damage in vitro. To further explore the potential genotoxicity of this plant, fractionation of the crude extract was performed using reverse phase solid-phase extraction and a stepwise gradient elution of methanol in water. Four fractions were collected and subsequently analysed for their DNA damaging effects in mouse lymphoma cells using an alkaline version of the comet assay. To identify potential genotoxic and non-genotoxic principles, each fraction was then subjected to liquid chromatography coupled to mass spectrometry, LC-MS/MS. 1D and 2D nuclear magnetic resonance analyses were used to confirm the identity of some saponins. Although fractions containing a mixture of flavonoids and oleanane-type saponins or oleanane-type saponins alone produced no DNA damage, those containing hopane-type saponins exhibited a pronounced DNA damaging effect without affecting the viability of the cells. To conclude, even if this study presents evidence that hopane-type of saponins are endowed with a DNA damaging ability, further studies are needed before individual saponins can be cited as a culprit for the previously reported genotoxicity of the crude extract of G. lotoides. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[154, 155, true], [361, 362, true], [518, 519, true], [678, 679, true], [776, 777, true], [1040, 1041, true], [1318, 1319, true], [1359, 1360, true]]}, {"id": 22658648, "text": "Type 2 diabetes is a complex disease characterized by a state of insulin resistance in peripheral tissues such as skeletal muscle, adipose tissue or liver. Some inositol isomers have been reported to possess insulin-mimetic activity and to be efficient in lowering blood glucose level. The aim of the present study was to assess in mice the metabolic effects of a chronic treatment with myo-inositol, the most common stereoisomer of inositol. Mice given myo-inositol treatment (0.9 or 1.2 mg g(-1) day(-1), 15 days, orally or intraperitoneally) exhibited an improved glucose tolerance due to a greater insulin sensitivity. Mice treated with myo-inositol exhibited a decreased white adipose tissue accretion (-33%, P<.005) compared with controls. The decrease in white adipose tissue deposition was due to a decrease in adipose cell volume (-33%, P<.05), while no change was noticed in total adipocyte number. In skeletal muscle, in vivo as well as ex vivo myo-inositol treatment increased protein kinase B/Akt phosphorylation under baseline and insulin-stimulated conditions, suggesting a synergistic action of myo-inositol treatment and insulin on proteins of the insulin signalling pathway. Myo-inositol could therefore constitute a viable nutritional strategy for the prevention and/or treatment of insulin resistance and type 2 diabetes.", "anno": [[154, 155, true], [284, 285, true], [441, 442, true], [621, 622, true], [744, 745, true], [907, 908, true], [1191, 1192, true], [1340, 1341, true]]}, {"id": 22659473, "text": "The purpose of the present article is to review our actual knowledge on the desensitization of metabotropic glutamate receptors based on the literature available so far, with the attempt to emphasize all converging data and to give a possible explanation to those evidences that still remain controversial. 1. We review our knowledge on the regulation of mGlu receptors based on the available literature 2. We report converging data and we comment on issues that still remain controversial. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[305, 306, true], [403, 404, true], [489, 490, true], [574, 575, true]]}, {"id": 22660443, "text": "Patients with cancer receive multidrug therapy. Antineoplastic agents and supportive care drugs are often administered together, leading to potential drug-drug interactions. These interactions may have significant clinical implications in terms of toxicity or a decrease in the efficacy of the treatment administered. Here, we focus on the role of azoles and their main pharmacokinetic interactions with the principal classes of drugs used in pediatric oncology. The co-administration of azoles and antineoplastic agents, corticosteroids, immunosuppressants, antacids, antiemetics, antiepileptic drugs and analgesics was investigated, and a practical guide on the management of these drugs when administered together is provided.", "anno": [[46, 47, true], [172, 173, true], [316, 317, true], [461, 462, true], [728, 729, true]]}, {"id": 22661401, "text": "Three different species of nonliving red algal biomass Laurancia obtusa, Geldiella acerosa and Hypnea sp. were used to build three types of fixed-bed column for the removal of toxic heavy metal ions such as Cu(2+), Zn(2+), Mn(2+) and Ni(2+) from industrial effluent. In general, the highest efficiency of metal ion bioremoval was recorded for algal column of L. obtusa followed by G. acerosa and the lowest one was recorded for Hypnea sp., with mean removal values of 94%, 85% and 71%, respectively. The obtained results showed that biological treatments of industrial effluents with these algal columns, using standard algal biotest, Pseudokirchneriella subcapitata, were capable of reducing effluent toxicities from 75% to 15%, respectively. Red algal column may be considered as an inexpensive and efficient alternative treatment for conventional removal technology, for sequestering heavy metal ions from industrial effluents.", "anno": [[265, 266, true], [498, 499, true], [742, 743, true], [929, 930, true]]}, {"id": 22664910, "text": "Nuclear Receptors form a superfamily of 48 transcription factors that exhibit a plethora of functions in steroid hormone signaling, regulation of metabolism, circadian rhythm and cellular differentiation. In this review, we describe our current knowledge on the role of Nuclear Receptors in atherosclerosis, which is a multifactorial disease of the vessel wall. Various cell types are involved in this chronic inflammatory pathology in which multiple cellular processes and numerous genes are dysregulated. Systemic risk factors for atherosclerosis are among others adverse blood lipid profiles, enhanced circulating cytokine levels, as well as increased blood pressure. Since many Nuclear Receptors modulate lipid profiles or regulate blood pressure they indirectly affect atherosclerosis. In the present review, we focus on the functional involvement of Nuclear Receptors within the atherosclerotic vessel wall, more specifically on their modulation of cellular functions in endothelial cells, smooth muscle cells and macrophages. Collectively, this overview shows that most of the Nuclear Receptors are athero-protective in atherosclerotic lesions.", "anno": [[203, 204, true], [360, 361, true], [505, 506, true], [669, 670, true], [789, 790, true], [1031, 1032, true], [1150, 1151, true]]}, {"id": 22669363, "text": "Characteristic cardiac valve abnormalities and left ventricular hypertrophy are present in untreated patients with mucopolysaccharidosis type VI (MPS VI). Cardiac ultrasound was performed to investigate these findings in subjects during long-term enzyme replacement therapy (ERT) with recombinant human arylsulfatase B (rhASB, rhN-acetylgalactosamine 4-sulfatase, galsulfase, Naglazyme®). Studies were conducted in 54 subjects before ERT was begun and at specific intervals for up to 96 weeks of weekly infusions of rhASB at 1 mg/kg during phase 1/2, phase 2, and phase 3 trials of rhASB. At baseline, mitral and aortic valve obstruction was present and was significantly greater in those ≥12 years of age. Mild mitral and trace aortic regurgitation were present, the former being significantly greater in those <12 years. Left ventricular hypertrophy, with averaged z-scores ranging from 1.6-1.9 SD greater than normal, was present for ages both <12 and ≥12 years. After 96 weeks of ERT, ventricular septal hypertrophy regressed in those <12 years. For those ≥12 years, septal hypertrophy was unchanged, and aortic regurgitation increased statistically but not physiologically. Obstructive gradients across mitral and aortic valves remained unchanged. The results suggest that long-term ERT is effective in reducing intraventricular septal hypertrophy and preventing progression of cardiac valve abnormalities when administered to those <12 years of age.", "anno": [[153, 154, true], [387, 388, true], [587, 588, true], [705, 706, true], [821, 822, true], [964, 965, true], [1048, 1049, true], [1177, 1178, true], [1251, 1252, true], [1454, 1455, true]]}, {"id": 22670797, "text": "New molecules having the structure of (E)-2-(4-tert-butylbenzylidene) hydrazinecarbothioamide (QNT3-18) or 4-tert-butylphenylthiourea (QNT3-20) was synthesized and presupposed to inhibit melanogenesis through the inhibition of tyrosinase, which is involved in melanin formation. Therefore, we seek to develop these new molecules as skin whitening agents in topical formulations based on preformulation studies. QNT3-18 or QNT3-20 showed a strong single endothermic peak at 159.34°C with 10.79 μm-sized or at 150.69°C with 9.0 μm-sized aggregated particles, respectively. Both QNT3-18 and QNT3-20 did not show cytotoxicity at effective concentration range (0.4 µM) against keratinocyte cells and QNT3-18 was more retained than QNT3-20 in the skin instead of permeating through the skin. QNT3-18 or QNT3-20 was practically insoluble in water; the aqueous solubility was 3.8 ± 0.37 or 130.6 ± 2.52 μg/mL, respectively. Also, the partition coefficient value (log P) corresponding to the quotient between aqueous and octanol concentration of the molecule was 3.9 or 2.6, respectively. The skin retention amount of QNT3-18 was 1.7-fold higher than that of QNT3-20. When the optimal SLN cream (J3 formulation) containing 4 μM QNT3-18 was applied on the backs of hairless rats for 4 days after UV irradiation for 7 days and the skin color was checked by reflectance spectrophotometer, the rat skin treated with SLN cream with QNT3-18 quickly recovered to normal compared to skin treated with SLN cream without QNT3-18. Taken together, this study suggests that topical formulations such as creams including SLNs with QNT3-18 might be appropriate carriers for skin whitening agents.", "anno": [[277, 278, true], [409, 410, true], [569, 570, true], [784, 785, true], [914, 915, true], [1078, 1079, true], [1157, 1158, true], [1509, 1510, true], [1671, 1672, true]]}, {"id": 22674653, "text": "The aim of the present study was to identify formulas used at Men-Tsee-Khang (Tibetan Medical and Astrological Institute), India, for the treatment of neuropsychiatric disorders and to compare the Tibetan usage of particular ingredients with pharmacological data from the scientific database. Using ethnographic methods, five doctors were selected and interviewed. A correlation was observed between central nervous system disorders and rLung, one of the three humors in Tibetan medicine, which imbalance is the source of mental disorders, and ten multi-ingredient formulas used to treat the imbalance of this particular humor were identified. These formulas utilize 61 ingredients; among them were 48 plant species. Each formula treats several symptoms related to rLung imbalance, so the plants may have therapeutic uses distinct from those of the formulas in which they are included. Myristica fragrans, nutmeg, is contained in 100% of the formulas, and its seeds exhibit stimulant and depressant actions affecting the central nervous system. Preclinical and clinical data from the scientific literature indicate that all of the formulas include ingredients with neuropsychiatric action and corroborate the therapeutic use of 75.6% of the plants. These findings indicate a level of congruence between the therapeutic uses of particular plant species in Tibetan and Western medicines. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[291, 292, true], [363, 364, true], [642, 643, true], [715, 716, true], [884, 885, true], [1043, 1044, true], [1247, 1248, true], [1384, 1385, true], [1425, 1426, true]]}, {"id": 22677475, "text": "Tetrabromobisphenol A (TBBPA) is a substance widely used in industry as a flame retardant. TBBPA was found in the environment and was detected even in the human body. The effect of this chemical was observed in different cell lines in vitro and it is supposed that TBBPA may affect various hormonal systems in vivo. In this study we examined the effect of TBBPA on the reproductive parameters of two generations of outbred mice in vivo. Experimental and control animals of F1 generation were bred in various conditions to enable evaluation of the possible trans-generational effect. An increased incidence of apoptosis in the testes and changes in the morphometry of seminiferous tubules was detected in the experimental animals. In addition, changes in the expression pattern of selected genes encoding proteins that play an important role during spermatogenesis were observed. In contrast, sperm quality and reproduction were not affected by TBBPA.", "anno": [[89, 90, true], [165, 166, true], [314, 315, true], [435, 436, true], [581, 582, true], [728, 729, true], [877, 878, true], [949, 950, true]]}, {"id": 22678994, "text": "Mitochondrial membrane potential (∆Ψm ) contributes to determining a driving force for calcium to enter the mitochondria. It has been demonstrated that even a small mitochondrial depolarization is sufficient to prevent mitochondrial calcium overload and the subsequent apoptosis. Therefore, mild mitochondrial depolarization has been recently evaluated as a novel mechanism of neuroprotection via inhibiting neurotoxic mitochondrial calcium overload during neuronal insults. In the present study, using both real-time recording and flow cytometric analyses of ∆Ψm , we demonstrated that ethanolic peel extract of Citrus sunki Hort. ex Tanaka (CPE) and its active compounds are capable of inducing a mild mitochondrial depolarization. Polymethoxylated flavones such as nobiletin and tangeretin were found as the active compounds responsible for CPE effects on ∆Ψm . Neuronal viability was significantly increased in a dose-dependent manner by CPE treatment in H2 O2 -stimulated HT-22 cells as an in vitro neuronal insult model. CPE treatment significantly inhibited H2 O2 -induced apoptotic processes such as chromatin condensation, caspase 3 activation and anti-poly (ADP-ribose) polymerase (PARP) cleavage. CPE treatment significantly blocked mitochondrial calcium overload in H2 O2 -stimulated HT-22 neurons as indicated by rhod-2 acetoxymethyl ester. Taken together, our findings suggest that CPE and its active compounds may be considered as promising neuroprotective agents via inducing a mild mitochondrial depolarization. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[120, 121, true], [278, 279, true], [473, 474, true], [732, 733, true], [863, 864, true], [1025, 1026, true], [1206, 1207, true], [1352, 1353, true], [1527, 1528, true], [1568, 1569, true]]}, {"id": 22683935, "text": "This manuscript describes methodology and a prediction model for the MUTZ-LC migration assay. The assay represents the physiological change in Langerhans cell (LC) behavior after exposure to a sensitizing chemical, resulting in LC migration from the epidermis to the dermis. MUTZ-LC are derived from the commercially available MUTZ-3 cell line. Upon exposure to a sensitizer MUTZ-LC migrate preferentially towards CXCL12 whereas upon exposure to a non-sensitizer MUTZ-LC migrate towards CCL5. A CXCL12/CCL5 ratio >1.10 in 2/3 independent experiments is indicative of a sensitizer, whereas a CXCL12/CCL5 ratio ≤1.10 is indicative of a non-sensitizer. At non cytotoxic chemical concentrations 9 sensitizers (2,4-dinitrochlorobenzene, paraphenylendiamine, cinnamaldehyde, isoeugenol, nickel-sulfate, tetramethylthiuram disulfide, eugenol, cinnamic-alcohol, ammonium-hexachloroplatinate) were distinguished from 4 non sensitizers (sodium lauryl sulfate, salicylic acid, phenol, octanoic acid). Critical points in assay performance are (i) MUTZ-3 passage number after thawing (p6-p40); (ii) cell viability (>80%); (iii) standard curve to optimize correlation of fluorescence with cell number; and (iv) optimization of the concentration of rhCXCL12 and rhCCL5 in transwell. The protocol has been tested in three European laboratories and results suggest that it may provide working conditions for performing the DC migration assay which is aimed at distinguishing sensitizers from non sensitizers.", "anno": [[92, 93, true], [273, 274, true], [343, 344, true], [491, 492, true], [648, 649, true], [988, 989, true], [1266, 1267, true], [1490, 1491, true]]}, {"id": 22687520, "text": "Non-invasive brain stimulation has shown its potential to modulate brain plasticity in humans. Endeavour has been made to utilize brain stimulation in neurological diseases to enhance adaptive processes and prevent potential maladaptive ones. In stroke for instance both sensorimotor and higher cognitive impairment, such as aphasia and neglect, has been addressed to facilitate functional recovery. In Parkinson's disease, brain stimulation has been evaluated to improve motor and non-motor symptoms. In the present review we provide an update of the field of transcranial magnetic stimulation (TMS) and transcranial direct current stimulation (tDCS) as non-invasive brain stimulation techniques to improve motor and higher cognitive functions in patients suffering from stroke and Parkinson's disease. Rather than attempting to be comprehensive in regard of the reviewed scientific field, this article may be considered as a present day's framework of the application of non-invasive brain stimulation on selected examples of common neurological diseases. At the end we will briefly discuss open controversies and future directions of the field which has to be addressed in upcoming studies. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[93, 94, true], [241, 242, true], [398, 399, true], [500, 501, true], [802, 803, true], [1056, 1057, true], [1192, 1193, true], [1264, 1265, true]]}, {"id": 22693035, "text": "This article reports phytochemical and biological studies on Nepeta binaludensis and Nepeta crassifolia. Both species were investigated for their angiotensin-converting enzyme (ACE) inhibitory activity and antioxidant properties through three in vitro models [2,2-diphenyl-1-picrylhydrazyl (DPPH), 2,2'-azino-bis(3-ethylbenzothiazoline-6-sulphonic acid) (ABTS) and ferric reducing antioxidant power (FRAP) assay]. Aerial parts were extracted with methanol and partitioned between water and subsequently n-hexane, ethyl acetate and n-butanol. N. binaludensis methanol extract exerted significantly higher reducing power (1.9 μM Fe(II)/g) than did the positive control butylhydroxytoluene (63.2 μM Fe(II)/g) in FRAP assay. The highest DPPH radical scavenging activity was found for N. crassifolia, with IC50 values of 9.6 and 12.1 µg/mL for ethyl acetate and n-butanol fractions, respectively. n-Butanol fraction of both species showed the highest ACE inhibitory activity, with IC50 values of 59.3 and 81.7 µg/mL for N. binaludensis and N. crassifolia, respectively. Phytochemical investigations resulted in the isolation of ursolic acid, oleanolic acid, apigenin, luteolin and ixoroside. Apigenin-7-O-glucoside, 8-hydroxycirsimaritin and cirsimaritin were furthermore identified in N. crassifolia ethyl acetate-soluble fraction. Nepetanudoside B was isolated from the n-butanol fraction of N. binaludensis. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[103, 104, true], [412, 413, true], [540, 541, true], [719, 720, true], [890, 891, true], [1063, 1064, true], [1185, 1186, true], [1326, 1327, true], [1404, 1405, true], [1445, 1446, true]]}, {"id": 22694738, "text": "The foliar anthocyanin profiles of two amphibious plants, Nesaea crassicaulis and Lobelia cardinalis were analysed for the first time. N. crassicaulis produced very simple anthocyanins, achieving the highest concentrations when grown submerged. In contrast, L. cardinalis produced leaves with a high content of very complex, acylated anthocyanins, especially when growing emergent. Anthocyanins were separated by high performance liquid chromatography. Nesaea crassicaulis anthocyanins were identified according to their fragment mass spectra and ultra-visible-violet spectral characteristics and 1D and 2D NMR spectra as -3,5-di-O-β-glucosides of delphinidin, cyanidin, petunidin, malvidin and peonidin as well as cyanidine and peonidin-3-O-β-glucoside. In L. cardinalis cyanidin-3-O-[6-O-(4-O-E-p-coumaroyl-O-α-rhamnopyranosyl)-β-glucopyrano]-5-O-β-glucopyranoside was the major anthocyanin and contributed more than 98% of total anthocyanin content. The remaining 2% was made up by cyanidin-3-O-[6-O-(4-O-E-caffeoyl-O-α-rhamnopyranosyl)-β-glucopyrano]-5-O-β-glucopyranoside and pelargonidin-3-O-[6-O-(4-O-E-p-coumaroyl-O-α-rhamnopyranosyl)-β-glucopyrano]-5-O-β-glucopyranoside.", "anno": [[133, 134, true], [243, 244, true], [380, 381, true], [451, 452, true], [753, 754, true], [951, 952, true], [1179, 1180, true]]}]}