{"head": 0, "frames": [{"id": 23225241, "text": "This study was designed to determine how estrogens withdrawal during a high-fat (HF) diet regimen affects liver triacylglycerol (TAG) and cholesterol accumulation. Female Sprague-Dawley rats were submitted to a HF (42% energy as fat) or a standard (SD) diet for 6 weeks before being either ovariectomized (Ovx) or sham operated (Sham). Thereafter, Ovx and Sham rats were kept on the same diet for another 6 weeks leading to euthanasia. Liver TAG content was increased (p<0.01) in Ovx rats but not by the HF diet alone. However, the combination of HF diet and Ovx resulted in a greater liver TAG accumulation (p<0.06) than that observed in Ovx-SD/SD. Measurement of molecular markers of liver lipid metabolism revealed an increase in transcripts of markers of lipid oxidation (CPT-1 and PGC1; p<0.05) in rats fed the HF diet. This increase was, however, substantially less if HF fed rats were Ovx. Liver total cholesterol levels were increased (p<0.01) only in the Ovx-HF/HF rats while plasma cholesterol levels were increased in Ovx-SD/SD and in SHAM-HF/HF and Ovx-HF/HF rats. Transcripts of molecular markers of cholesterol metabolism suggest that biliary acids synthesis (CYP7a-1) was reduced in Ovx-SD/SD and Sham-HF/HF rats and even more so in Ovx-HF/HF rats. It is concluded that the effects of a HF diet on liver TAG accumulation are especially observed in Ovx rats possibly through a reduction in hepatic lipid oxidation. The combination of Ovx and HF diet also acts synergistically to favor liver cholesterol accumulation.", "anno": [[162, 163, true], [334, 335, true], [434, 435, true], [517, 518, true], [648, 649, true], [823, 824, true], [895, 896, true], [1075, 1076, true], [1262, 1263, true], [1427, 1428, true], [1529, 1530, true]]}, {"id": 23225365, "text": "In addition to a range of beneficial pharmacological activities, resveratrol is recently reported to have potential antileishmanial activities in vitro. The present study was conducted to evaluate the effect of resveratrol on promastigotes and amastigotes of transgenic Leishmania major expressing green fluorescent protein in comparison with its direct cytotoxic effects on host cells (bone marrow-derived and J774-G8 macrophages, respectively). As assessed by FACS analysis, resveratrol showed moderate antipromastigote activity at <35 µg/mL (153.2 µM) and promising effects at higher sample concentrations. In contrast, the green fluorescent protein signal as a measure of the intracellular parasites' viability was reduced in a concentration-dependent manner. Resveratrol strongly inhibited NO production, but did not display direct NO-scavenging activity in sodium nitroprusside solution. Western blotting indicated that resveratrol reduced recombinant interferon-γ/LPS-induced expression of iNOS protein. Microscopic studies, MTT evaluation, and FACS analysis showed significant cytotoxic effects on host cells in a concentration-dependent manner. This finding suggests that the in vitro antileishmanial activity of resveratrol is due to cytotoxic effects on host cells rather than attributable to a specific antiparasitic potential.", "anno": [[151, 152, true], [445, 446, true], [608, 609, true], [762, 763, true], [892, 893, true], [1009, 1010, true], [1152, 1153, true], [1338, 1339, true]]}, {"id": 23225366, "text": "Twelve new 9,19-cycloartane triterpenes (1-12), together with fourteen known compounds (13-26), were isolated from the roots of Cimicifuga dahurica. Their structures were determined by application of spectroscopic analyses and chemical methods. Biological evaluation of the compounds against human HL-60, SMMC-7721, A549, MCF-7, and SW-480 cell lines indicated that cimigenol-type glycosides (1-3, 19, and 20) showed broad-spectrum and moderate cytotoxicities, with IC50 values ranging from 4.2 to 14.5 µM. Meanwhile, cimigenol-type aglycones (6-8, 15, 16, and 18) exhibited broad-spectrum and week cytotoxicities, having IC50 values around 20 µM. In addition, the key points of the structure-activity relationships of aglycones with a cimigenol skeleton were discussed.", "anno": [[147, 148, true], [243, 244, true], [505, 506, true], [646, 647, true], [769, 770, true]]}, {"id": 23225536, "text": "The aquatic environment often contains different groups of contaminants, but their combined toxicity on microalgae has seldom been reported. The present study compared the toxic effects of combined mixed polycyclic aromatic hydrocarbons (PAHs) and heavy metals on growth and antioxidant responses of free and immobilized microalga, Selenastrum capricornutum. Five PAHs-phenanthrene, fluorene, fluoranthene, pyrene, and benzo[a]pyrene-and four heavy metals at different concentrations-0.05 to 0.1 µg Cd(2+) ml(-1) , 0.05 to 1 µg Cu(2+) ml(-1) , 0.05 to 1 µg Zn(2+) ml(-1) , and 0.5 to 2.5 µg Ni(2+) ml(-1) -were examined. Results showed that the chlorophyll a content of free and immobilized S. capricornutum was not affected by PAHs but was significantly inhibited by heavy metals. Conversely, the antioxidant parameters, including the content of reduced glutathione (GSH) and the activities of superoxide dismutase and peroxidase, were significantly induced by both PAHs and metals. For the combined toxic effects of PAHs and heavy metals, cell growth and antioxidant responses varied with exposure time and contaminants and differed between free and immobilized cells. The effects of cocontaminants on the GSH content in free cells were mainly synergistic but changed to antagonistic in immobilized cells. The toxic effects of cocontamination on free cells were also more obvious than those on immobilized cells. These findings suggest that immobilization offers some protection to microalgal cells against toxic contaminants causing differences in the interaction and responses to combined toxicants between free and immobilized cells. Immobilized cells might be more suitable for treating wastewater containing toxic contaminants than free cells.", "anno": [[139, 140, true], [357, 358, true], [619, 620, true], [780, 781, true], [982, 983, true], [1169, 1170, true], [1306, 1307, true], [1413, 1414, true], [1637, 1638, true], [1749, 1750, true]]}, {"id": 23225542, "text": "Multimodal imaging and simultaneous therapy is highly desirable because it can provide complementary information from each imaging modality for accurate diagnosis and, at the same time, afford an imaging-guided focused tumor therapy. In this study, indocyanine green (ICG), a near-infrared (NIR) imaging agent and perfect NIR light absorber for laser-mediated photothermal therapy, was successfully incorporated into superparamagnetic Fe(3)O(4)@mSiO(2) core-shell nanoparticles to combine the merit of NIR/magnetic resonance (MR) bimodal imaging properties with NIR photothermal therapy. The resultant nanoparticles were homogenously coated with poly(allylamine hydrochloride) (PAH) to make the surface of the composite nanoparticles positively charged, which would enhance cellular uptake driven by electrostatic interactions between the positive surface of the nanoparticles and the negative surface of the cancer cell. A high biocompatibility of the achieved nanoparticles was demonstrated by using a cell cytotoxicity assay. Moreover, confocal laser scanning microscopy (CLSM) observations indicated excellent NIR fluorescent imaging properties of the ICG-loaded nanoparticles. The relatively high r(2) value (171.6 mM(-1) s(-1)) of the nanoparticles implies its excellent capability as a contrast agent for MRI. More importantly, the ICG-loaded nanoparticles showed perfect NIR photothermal therapy properties, thus indicating their potential for simultaneous cancer diagnosis as highly effective NIR/MR bimodal imaging probes and for NIR photothermal therapy of cancerous cells.", "anno": [[232, 233, true], [586, 587, true], [920, 921, true], [1027, 1028, true], [1180, 1181, true], [1315, 1316, true], [1583, 1584, true]]}, {"id": 23225638, "text": "A new class of non-ionic dendronized multiamphiphilic polymers is prepared from a biodegradable (AB)n-type diblock polymer synthesized from 2-azido-1,3-propanediol (azido glycerol) and polyethylene glycol (PEG)-600 diethylester using Novozym-435 (Candida antarctica lipase) as a biocatalyst, following a well-established biocatalytic route. These polymers are functionalized with dendritic polyglycerols (G1 and G2) and octadecyl chains in different functionalization levels via click chemistry to generate dendronized multiamphiphilic polymers. Surface tension measurements and dynamic light scattering studies reveal that all of the multiamphiphilic polymers spontaneously self-assemble in aqueous solution. Cryogenic transmission electron microscopy further proves the formation of multiamphiphiles towards monodisperse spherical micelles of about 7-9 nm in diameter. The evidence from UV-vis and fluorescence spectroscopy suggests the effective solubilization of hydrophobic guests like pyrene and 1-anilinonaphthalene-8-sulfonic acid within the hydrophobic core of the micelles. These results demonstrate the potential of these dendronized multiamphiphilic polymers for the development of prospective drug delivery systems for the solubilization of poorly water soluble drugs.", "anno": [[339, 340, true], [544, 545, true], [708, 709, true], [869, 870, true], [1082, 1083, true], [1280, 1281, true]]}, {"id": 23225671, "text": "The ancestors of RNA? There is a long-standing proposal that contemporary nucleic acids might have evolved from RNA-like polymers that utilized only purine-purine base pairs. Here we demonstrate the great advantage that increased nucleobase stacking area provides for nonenzymatic ligation.", "anno": [[20, 21, true], [173, 174, true], [289, 290, true]]}, {"id": 23225764, "text": "In this work, we present the preparation of water-soluble poly(methacrylate)s with pendant cationic L-lysines PHMLs(6-30 K). Plasmid DNA binding affinity as well as particle sizes and zeta potentials of the polyplexes were examined for these PHML vectors, and their cytotoxicities were assayed with HeLa cells by CCK-8 and lactate dehydrogenase kits. Gene transfection efficacy and intracellular uptake of the polyplexes by the PHML vectors were also studied with HeLa cells. As a result, it was revealed that the low cytotoxic PHMLs tended to exhibit gene transfection efficiencies significantly higher than those of the linear structural PLL (15-30 K) control, in particular the molecular weight of a PHML vector remarkably influenced its pDNA binding affinity, transfection efficacy and intracellular uptake of the polyplexes.", "anno": [[123, 124, true], [349, 350, true], [474, 475, true], [828, 829, true]]}, {"id": 23225770, "text": "Bio-based fibrous nanocomposites of cellulose nanofibres and non-crosslinked/crosslinked collagen were prepared by in situ pH-induced fibrillation of collagen phase and sterilized using gamma rays at 25 KGy. Collagen phase is crosslinked using genipin, a bio-based crosslinker that introduces flexible crosslinks. Microscopy studies of the prepared materials showed nanostructured fibrous collagen and cellulose dispersed in collagen matrix. Mechanical performance of the sterilized nanocomposites was close to that of natural ligament and tendon, in simulated body conditions. Cytocompatibility studies indicated that these nanocomposites allowed human ligament cell and human endothelial cell adhesion, growth, and differentiation; which is eminently favourable to ligament tissue engineering.", "anno": [[206, 207, true], [312, 313, true], [440, 441, true], [576, 577, true], [794, 795, true]]}, {"id": 23225780, "text": "From insects to cancer: N-Cyano sulfoximines were evaluated for COX inhibition and antiproliferative activity against a panel of cancer cell lines. The most active compound exhibited potent COX-2 inhibition, some selectivity for COX-2 over COX-1, only slight cytotoxicity towards healthy cells (HaCaT skin cells), and no mutagenic potential (as determined by an Ames assay).", "anno": [[22, 23, true], [146, 147, true], [373, 374, true]]}, {"id": 23227887, "text": "The CNS disposition and metabolism of Fosdevirine (FDV), an HIV non-nucleoside reverse transcriptase inhibitor, was investigated in four patients who unexpectedly experienced seizures after at least 4 weeks of treatment in a Phase IIb, HIV-1 treatment experienced study. In addition, the CNS disposition and metabolism of FDV was examined in samples from rabbit, minipig, and monkey studies. LC-MS was used to characterize and estimate the concentrations of FDV and its metabolites in cerebral spinal fluid (seizure patients, rabbit, and monkey) and brain homogenate (rabbit, minipig, and monkey). The application of matrix-assisted laser desorption/ionization imaging mass spectrometry (MALDI IMS) provided the spatial distribution of FDV and its metabolites in brain tissue (rabbit, minipig, and monkey). A cysteine conjugate metabolite resulting from an initial glutathione (GSH) Michael addition to the trans-phenyl acrylonitrile moiety of FDV was the predominant drug-related component in the samples from seizure patients, rabbits, and minipigs. This metabolite persisted in the CNS for an extended period of time after the last dose in both seizure patients and minipigs. Furthermore, the localization of this metabolite was found to be highly associated with the white matter in rabbit and minipig brain sections by MALDI IMS. In contrast, the predominant component in monkey CNS was FDV, which was shown to be highly associated with the gray matter. On the basis of these data, several hypothesizes are considered, which might provide insights into species differences in CNS toxicity/seizures observed after FDV dosing.", "anno": [[269, 270, true], [390, 391, true], [596, 597, true], [805, 806, true], [1050, 1051, true], [1177, 1178, true], [1333, 1334, true], [1457, 1458, true], [1628, 1629, true]]}, {"id": 23227961, "text": "Although the affinity optimization of protein binders is straightforward, engineering epitope specificity is more challenging. Targeting a specific surface patch is important because the biological relevance of protein binders depends on how they interact with the target. They are particularly useful to test hypotheses motivated by biochemical and structural studies. We used yeast display to engineer monobodies that bind a defined surface patch on the mitogen activated protein kinase (MAPK) Erk-2. The targeted area (\"CD\" domain) is known to control the specificity and catalytic efficiency of phosphorylation by the kinase by binding a linear peptide (\"D\" peptide) on substrates and regulators. An inhibitor of the interaction should thus be useful for regulating Erk-2 signaling in vivo. Although the CD domain constitutes only a small percentage of the surface area of the enzyme (~5%), sorting a yeast displayed monobody library with wild type (wt) Erk-2 and a rationally designed mutant led to isolation of high affinity clones with desired epitope specificity. The engineered binders inhibited the activity of Erk-2 in vitro and in mammalian cells. Furthermore, they specifically inhibited the activity of Erk-2 orthologs in yeast and suppressed a mutant phenotype in round worms caused by overactive MAPK signaling. The study therefore shows that positive and negative screening can be used to bias the evolution of epitope specificity and predictably design inhibitors of biologically relevant protein-protein interaction.", "anno": [[125, 126, true], [271, 272, true], [368, 369, true], [501, 502, true], [699, 700, true], [793, 794, true], [1070, 1071, true], [1158, 1159, true], [1326, 1327, true], [1534, 1535, true]]}, {"id": 23228028, "text": "In recent years, In(2)O(3) nanowires (NWs) have been widely explored in many technological areas due to their excellent electrical and optical properties; however, most of these devices are based on In(2)O(3) NW field-effect transistors (FETs) operating in the depletion mode, which induces relatively higher power consumption and fancier circuit integration design. Here, n-type enhancement-mode In(2)O(3) NW FETs are successfully fabricated by doping different metal elements (Mg, Al, and Ga) in the NW channels. Importantly, the resulting threshold voltage can be effectively modulated through varying the metal (Mg, Ga, and Al) content in the NWs. A series of scaling effects in the mobility, transconductance, threshold voltage, and source-drain current with respect to the device channel length are also observed. Specifically, a small gate delay time (0.01 ns) and high on-current density (0.9 mA/μm) are obtained at 300 nm channel length. Furthermore, Mg-doped In(2)O(3) NWs are then employed to fabricate NW parallel array FETs with a high saturation current (0.5 mA), on/off ratio (>10(9)), and field-effect mobility (110 cm(2)/V·s), while the subthreshold slope and threshold voltage do not show any significant changes. All of these results indicate the great potency for metal-doped In(2)O(3) NWs used in the low-power, high-performance thin-film transistors.", "anno": [[365, 366, true], [513, 514, true], [650, 651, true], [818, 819, true], [945, 946, true], [1230, 1231, true], [1371, 1372, true]]}, {"id": 23228043, "text": "INTRODUCTION: Hepatic veno-occlusive disease (VOD), also known as sinusoidal obstruction syndrome (SOS), is a potentially life-threatening complication of chemotherapeutic conditioning used in preparation for hematopoietic stem-cell transplantation (SCT). Defibrotide (DF) has been shown in Phase II and III trials to improve complete response in patients with severe VOD (sVOD). None of the articles, to date, provide a comprehensive review of the safety of DF in VOD and/or a range of other conditions. AREAS COVERED: This article reviews current clinical findings on DF, primarily in terms of safety for use in treatment and prophylaxis of VOD, and relevant safety data for its use in other diseases. The literature review was conducted using a PubMed search with the fixed term 'defibrotide' in combination with ≥ 1 of 'safety', 'veno-occlusive disease' (with and without 'treatment', 'prevention'), 'oncology', 'myeloma', 'microangiopathy', 'anti-thrombotic' and 'peripheral vascular disorder'. Related articles from the EBMT and ASH conference websites were also included. EXPERT OPINION: DF was well tolerated in majority of the studies. The safety profile of DF is largely favourable with toxicities comparable to control populations in the setting of SCT complicated by sVOD.", "anno": [[12, 13, true], [254, 255, true], [378, 379, true], [503, 504, true], [518, 519, true], [702, 703, true], [998, 999, true], [1077, 1078, true], [1093, 1094, true], [1143, 1144, true], [1283, 1284, true]]}, {"id": 23228193, "text": "A new phenanthrenequinone, named denbinobin B (1), together with three known phenanthrenes was isolated from the whole plant of Dendrobium sinense T. Tang et F.T. Wang, an endemic and endangered orchid to Hainan Island. The new compound was elucidated using a combination of 1D, 2D NMR (COSY, HMQC, and HMBC) techniques, and HR-ESI-MS analyses. Compound 1 exhibited moderate antibacterial activity against Staphylococcus aureus with the diameter of the inhibition zone of 16.5 mm.", "anno": [[161, 162, true], [218, 219, true], [343, 344, true], [479, 480, true]]}, {"id": 23228469, "text": "A novel cytotoxin 3,5-bis(4-chlorobenzylidene)-1-[4-{2-(4-morpholinyl)ethoxy}phenyl-carbonyl]-4-piperidone hydrochloride 2 demonstrated potent antimalarial properties with IC(50) values of 0.60 and 1.97 μM against the drug sensitive D6 strain and the C235 drug-resistant strain of Plasmodium falciparum. This compound concentrates in red blood cells, lowers glutathione concentrations in erythrocytes and permeates across CACO-2 cells. These data reveal 2 to be a promising lead compound in the quest for novel antimalarial agents.", "anno": [[302, 303, true], [434, 435, true], [530, 531, true]]}, {"id": 23228471, "text": "A series of novel 2-(3,5-diphenyl-4,5-dihydro-1H-pyrazol-1-yl)-4-phenylthiazoles have been prepared by a three-component cyclo-condensation of various chalcones, thiosemicarbazide and phenacyl bromide. The easy work-up of the products, rapid reaction, and mild conditions are notable features of this protocol. The reaction was efficiently catalyzed in one-pot by a few drops of HCl in EtOH under reflux conditions providing the title compounds in moderate to high yields. The antibacterial activity of the selected products was examined. Some products exhibit promising activities.", "anno": [[200, 201, true], [309, 310, true], [471, 472, true], [537, 538, true], [581, 582, true]]}, {"id": 23228475, "text": "Cyprodinil is a pyrimidinamine fungicide, used worldwide by agriculture. It is used to protect fruit plants and vegetables from a wide range of pathogens. Benzo[a]pyrene (BaP) and 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD) are toxic environmental pollutants and are prototypes of aryl hydrocarbon receptor (AHR) ligands. Although the structure of cyprodinil distinctly differs from those of BaP and TCDD, our results show that cyprodinil induced nuclear translocation of the AHR, and induced the transcriptional activity of aryl hydrocarbon response element (AHRE). Cyprodinil induced the expression of cytochrome P450 (CYP) 1A1, a well-known AHR-targeted gene, in ovarian granulosa cells, HO23, and hepatoma cells, Hepa-1c1c7. Its induction did not appear in AHR signal-deficient cells, and was blocked by the AHR antagonist, CH-223191. Cyprodinil decreased AHR expression in HO23 cells, resulting in CYP1A1 expression decreasing after it peaked at 9h of treatment in HO23 cells. Dexamethasone is a synthetic agonist of glucocorticoids. Cyprodinil enhanced dexamethasone-induced gene expression, and conversely, its induction of CYP1A1 expression was decreased by dexamethasone in HO23 cells, indicating its induction of crosstalk between the AHR and glucocorticoid receptor and its role as a potential endocrine disrupter. In addition to BaP, TCDD, and an AHR agonist, β-NF, cyprodinil also phosphorylated extracellular signal-regulated kinase (ERK) in HO23 and Hepa-1c1c7 cells, indicating its deregulation of ERK activity. In summary, our results demonstrate that cyprodinil, similar to BaP, acts as an AHR activator, a potential endocrine disrupter, and an ERK disrupter.", "anno": [[71, 72, true], [153, 154, true], [319, 320, true], [564, 565, true], [726, 727, true], [836, 837, true], [979, 980, true], [1036, 1037, true], [1323, 1324, true], [1525, 1526, true], [1675, 1676, true]]}, {"id": 23228696, "text": "Metformin, an extensively used and well-tolerated drug for treating individuals with type 2 diabetes, has recently gained significant attention as an anticancer drug. On the other hand, paclitaxel (Taxol) is a new antineoplastic drug that has shown promise in the treatment of non-small cell lung cancer (NSCLC). High expression levels of excision repair cross-complementary 1 (ERCC1) in cancers have been positively associated with the DNA repair capacity and a poor prognosis in NSCLC patients treated with platinum-containing chemotherapy. In this current study, paclitaxel was found to increase phosphorylation of mitogen-activated protein kinase (MAPK) kinase 3/6 (MKK3/6)-p38 MAPK as well as protein and mRNA levels of ERCC1 in H1650 and H1703 cells. Moreover, paclitaxel-induced ERCC1 protein and mRNA levels significantly decreased via the downregulation of p38 activity by either a p38 MAPK inhibitor SB202190 or p38 knockdown with specific small interfering RNA (siRNA). Specific inhibition of ERCC1 with siRNA was found to enhance the paclitaxel-induced cytotoxic effect and growth inhibition. Furthermore, metformin was able to not only decrease the paclitaxel-induced p38 MAPK-mediated ERCC1 expression, but also augment the cytotoxic effect induced by paclitaxel. Finally, expression of constitutive activate MKK6 or HA-p38 MAPK vectors in lung cancer cells was able to abrogate ERCC1 downregulation by metformin and paclitaxel as well as cell viability and DNA repair capacity. Overall, our results suggest that inhibition of the p38 MAPK signaling by metformin coupled with paclitaxel therapy in human NSCLC cells may be a clinically useful combination, which however will require further validation.", "anno": [[165, 166, true], [311, 312, true], [541, 542, true], [755, 756, true], [979, 980, true], [1103, 1104, true], [1276, 1277, true], [1491, 1492, true], [1715, 1716, true]]}, {"id": 23228697, "text": "Orlistat has been the most used anti-obesity drug and the mechanism of its action is to reduce lipid absorption by inhibiting gastrointestinal lipases. These enzymes, like carboxylesterases (CESs), structurally belong to the α/β hydrolase fold superfamily. Lipases and CESs are functionally related as well. Some CESs (e.g., human CES1) have been shown to hydrolyze lipids. This study was designed to test the hypothesis that orlistat inhibits CESs with higher potency toward CES1 than CES2, a carboxylesterase with little lipase activity. Liver microsomes and recombinant CESs were tested for the inhibition of the hydrolysis of standard substrates and the anticancer prodrugs pentyl carbamate of p-aminobenzyl carbamate of doxazolidine (PPD) and irinotecan. Contrary to the hypothesis, orlistat at 1 nM inhibited CES2 activity by 75% but no inhibition on CES1, placing CES2 one of the most sensitive targets of orlistat. The inhibition varied among some CES2 polymorphic variants. Pretreatment with orlistat reduced the cell killing activity of PPD. Certain mouse but not rat CESs were also highly sensitive. CES2 is responsible for the hydrolysis of many common drugs and abundantly expressed in the gastrointestinal track and liver. Inhibition of this carboxylesterase probably presents a major source for altered therapeutic activity of these medicines if co-administered with orlistat. In addition, orlistat has been linked to various types of organ toxicities, and this study provides an alternative target potentially involved in these toxicological responses.", "anno": [[150, 151, true], [255, 256, true], [306, 307, true], [372, 373, true], [538, 539, true], [758, 759, true], [921, 922, true], [981, 982, true], [1050, 1051, true], [1109, 1110, true], [1235, 1236, true], [1390, 1391, true], [1567, 1568, true]]}, {"id": 23229055, "text": "Novel chalcone based 6-carbethoxy-2-cyclohexen-1-one and 2H-indazol-3-ol derivatives were synthesized and characterized by using spectral techniques like IR, (1)H NMR, (13)C NMR, COSY, DEPT, and GC-MS. All these compounds were screened for anti-fungal, anti-bacterial and anti-oxidant activity. Cyclohexenone derivatives, in general, showed better anti-fungal and anti-bacterial activity than parent chalcones. Whereas, all the Indazole derivatives showed very good anti-oxidant activity and some were also found to be active as anti-bacterial agent. Among the screened compounds, 15 was found to be most active as anti-fungal agent (against Rhizoctonia solani, LC(50) = 2.36 μg mL(-1)), 15b was found to be most active anti-bacterial agent (against Klebsiella pneumonia, MIC = 24.68 μg mL(-1)) and 14b emerged as most active anti-oxidant (IC(50) = 19.81 μg mL(-1)).", "anno": [[200, 201, true], [293, 294, true], [409, 410, true], [549, 550, true], [865, 866, true]]}, {"id": 23229511, "text": "We have demonstrated that aryl hydrocarbon receptor (AhR) is overexpressed in lung adenocarcinoma (AD). AhR is usually associated with heat shock protein 90 (Hsp90) in the cytoplasm. 17-Allylamino-17-demethoxygeldanamycin (17-AAG), an Hsp90 inhibitor, is currently under evaluation for its anticancer activity in clinical trials. Here we investigated whether AhR plays a role in 17-AAG-mediated anticancer activity by functioning as a downstream target or by modulating its anticancer efficacy. AhR expression in lung AD cells was modulated by siRNA interference or overexpression. Tumor growth was determined with colony formation in vitro or in vivo. Anticancer activity of 17-AAG was determined by measuring cell viability, cell cycle distribution, and expression of cell cycle regulators. Proteins and mRNA levels were examined by immunoblotting and the real-time reverse transcription-polymerase chain reaction, respectively. In this study, AhR overexpression positively modulated growth of lung AD cells, at least partially, via RelA-dependent mechanisms. Although treatment with 17-AAG reduced AhR levels and AhR-regulated gene expression in lung AD cells, AhR expression increased anticancer activity of 17-AAG. In addition, 17-AAG treatment reduced cell viability, CDK2, CDK4, cyclin E, cyclin D1, and phosphorylated Rb levels in AhR-expressing lung AD cells. NAD(P)H:quinone oxidoreductase (NQO1), which is regulated by AhR, was shown to increase anticancer activity of 17-AAG in cells. Knockdown of NQO1 expression attenuated the reduction of cell cycle regulators by 17-AAG treatment in AhR overexpressed cells. We demonstrated that AhR protein not only functions as a downstream target of 17-AAG, but also enhances anticancer activity of 17-AAG in lung AD cells.", "anno": [[102, 103, true], [181, 182, true], [328, 329, true], [493, 494, true], [580, 581, true], [651, 652, true], [791, 792, true], [929, 930, true], [1060, 1061, true], [1218, 1219, true], [1367, 1368, true], [1495, 1496, true], [1622, 1623, true], [1774, 1775, true]]}, {"id": 23229539, "text": "Postoperative cognitive dysfunction (POCD) is recognized as a complication after surgery in the elderly. The exact pathogenic mechanisms of POCD are still unknown. In this study, we investigated the role of iron accumulation within the central nervous system in the development of cognitive dysfunction in rats following splenectomy. Cognitive function was assessed using a Morris water maze on postoperative days 1, 3, and 7. Impaired cognitive function was observed on days 1 and 3 after splenectomy, while an anesthesia-alone group showed no significant difference from the control. Serum iron levels decreased and brain iron content increased on days 1 and 3 after surgery, which was in parallel with the impairment of cognitive function. Furthermore, the levels of proteins involved in the maintenance of brain iron homeostasis, including ferritin, transferrin receptor 1, and iron regulatory protein 2, were significantly different at postoperative days 1 and 3 in the hippocampus of splenectomized animals when compared with those of the control. The alterations in iron homeostasis were accompanied by intensified oxidative stress as measured by increases in the lipid peroxidation product, malondialdehyde, and a decrease in the levels of superoxide dismutase activity. Overall, these findings suggest that the impaired cognitive function was primarily due to surgical trauma rather than anesthesia. Increased iron accumulation and oxidative stress in the brain, especially in the hippocampus, may be involved in the pathogenesis of POCD.", "anno": [[103, 104, true], [162, 163, true], [332, 333, true], [425, 426, true], [584, 585, true], [741, 742, true], [1052, 1053, true], [1277, 1278, true], [1407, 1408, true], [1546, 1547, true]]}, {"id": 23230131, "text": "Gemcitabine (dFdC, 2',2'-difluorodeoxycytidine) is metabolized by cytidine deaminase (CDA) and deoxycytidine kinase (DCK), but the contribution of genetic variation in these enzymes to the variability in systemic exposure and response observed in cancer patients is unclear. Wild-type enzymes and variants of CDA (Lys27Gln and Ala70Thr) and DCK (Ile24Val, Ala119Gly, and Pro122Ser) were expressed in and purified from Escherichia coli, and enzyme kinetic parameters were estimated for cytarabine (Ara-C), dFdC, and its metabolite 2',2'-difluorodeoxyuridine (dFdU) as substrates. All three CDA proteins showed similar K(m) and V(max) for Ara-C and dFdC deamination, except for CDA70Thr, which had a 2.5-fold lower K(m) and 6-fold lower V(max) for Ara-C deamination. All four DCK proteins yielded comparable metabolic activity for Ara-C and dFdC monophosphorylation, except for DCK24Val, which demonstrated an approximately 2-fold increase (P < 0.05) in the intrinsic clearance of dFdC monophosphorylation due to a 40% decrease in K(m) (P < 0.05). DCK did not significantly contribute to dFdU monophosphorylation. In conclusion, the Lys27Gln substitution does not significantly modulate CDA activity toward dFdC, and therefore would not contribute to interindividual variability in response to gemcitabine. The higher in vitro catalytic efficiency of DCK24Val toward dFdC monophosphorylation may be relevant to dFdC clinical response. The substrate-dependent alterations in activities of CDA70Thr and DCK24Val in vitro were observed for the first time, and demonstrate that the in vivo consequences of these genetic variations should not be extrapolated from one substrate of these enzymes to another.", "anno": [[273, 274, true], [577, 578, true], [763, 764, true], [1044, 1045, true], [1110, 1111, true], [1303, 1304, true], [1431, 1432, true], [1698, 1699, true]]}, {"id": 23230274, "text": "Cells can undergo two alternative fates following exposure to environmental stress: they either induce apoptosis or inhibit apoptosis and then repair the stress-induced alterations. These processes minimize cell loss and prevent the survival of cells with aberrant DNA and protein alterations. These two alternative fates are partly controlled by stress granules (SGs). While arsenite, hypoxia, and heat shock induce the formation of SGs that inhibit apoptosis, X-ray irradiation and genotoxic drugs do not induce SGs, and they are more prone to trigger apoptosis. However, it is unclear precisely how SGs control apoptosis. This study found that SGs suppress the elevation of reactive oxygen species (ROS), and this suppression is essential for inhibiting ROS-dependent apoptosis. This antioxidant activity of SGs is controlled by two SG components, GTPase-activating protein SH3 domain binding protein 1 (G3BP1) and ubiquitin-specific protease 10 (USP10). G3BP1 elevates the steady-state ROS level by inhibiting the antioxidant activity of USP10. However, following exposure to arsenite, G3BP1 and USP10 induce the formation of SGs, which uncovers the antioxidant activity of USP10. We also found that the antioxidant activity of USP10 requires the protein kinase activity of ataxia telangiectasia mutated (ATM). This work reveals that SGs are critical redox regulators that control cell fate under stress conditions.", "anno": [[180, 181, true], [292, 293, true], [368, 369, true], [563, 564, true], [623, 624, true], [780, 781, true], [956, 957, true], [1047, 1048, true], [1183, 1184, true], [1313, 1314, true], [1418, 1419, true]]}, {"id": 23230281, "text": "Early-onset preeclampsia (EPE) is a severe form of preeclampsia that involves life-threatening neurological complications. However, the underlying mechanism by which EPE affects the maternal brain is not known. We hypothesized that plasma from women with EPE increases blood-brain barrier (BBB) permeability vs. plasma from women with late-onset preeclampsia (LPE) or normal pregnancy (NP) and investigated its underlying mechanism by perfusing cerebral veins from nonpregnant rats (n=6-7/group) with human plasma from women with EPE, LPE, or NP and measuring permeability. We show that plasma from women with EPE significantly increased BBB permeability vs. plasma from women with LPE or NP (P<0.001). BBB disruption in response to EPE plasma was due to a 260% increase of circulating oxidized LDL (oxLDL) binding to its receptor, LOX-1, and subsequent generation of peroxynitrite (P<0.001). A rat model with pathologically high lipid levels in pregnancy showed symptoms of preeclampsia, including elevated blood pressure, growth-restricted fetuses, and LOX-1-dependent BBB disruption, similar to EPE (P<0.05). Thus, we have identified LOX-1 activation by oxLDL and subsequent peroxynitrite generation as a novel mechanism by which disruption of the BBB occurs in EPE. As increased BBB permeability is a primary means by which seizure and other neurological symptoms ensue, our findings highlight oxLDL, LOX-1, and peroxynitrite as important therapeutic targets in EPE.", "anno": [[121, 122, true], [209, 210, true], [572, 573, true], [701, 702, true], [891, 892, true], [1110, 1111, true], [1268, 1269, true], [1469, 1470, true]]}, {"id": 23231350, "text": "Neural differentiation of embryonic stem cells (ESC) is considered a promising model to perform in vitro testing for neuroactive and neurotoxic compounds. We studied the potential of a dual reporter murine ESC line to identify bioactive and/or toxic compounds. This line expressed firefly luciferase under the control of the neural cell-specific tubulin alpha promoter (TUBA1A), and renilla luciferase under the control of the ubiquitous translation elongation factor 1-alpha-1 (EEF1A1) promoter. During neural differentiation, TUBA1A activity increased, while EEF1A1 activity decreased. We first validated our test system using the known neurotoxin methyl mercury. This compound altered expression of both reporter genes, with ESC-derived neural precursors being affected at markedly lower concentrations than undifferentiated ESCs. Analysis of a library of 1040 bioactive compounds picked up 127 compounds with altered EEF1A1 and/or TUBA1A promoter activity, which were classified in 4 clusters. Cluster 1 (low EEF1A1 and TUBA1A) was the largest cluster, containing many cytostatic drugs, as well as known neurodevelopmental toxicants, psychotropic drugs and endocrine disruptors. Cluster 2 (high EEF1A1, stable TUBA1A) was limited to three sulfonamides. Cluster 3 (high EEF1A1 and TUBA1A) was small, but markedly enriched in neuroactive and neurotoxic compounds. Cluster 4 (stable EEF1A1, high TUBA1A) was heterogeneous, containing endocrine disruptors, neurotoxic and cytostatic drugs. The dual reporter gene assay described here might be a useful addition to in vitro drug testing panels. Our two-dimensional testing strategy provides information on complex response patterns, which could not be achieved by a single marker approach.", "anno": [[153, 154, true], [259, 260, true], [495, 496, true], [586, 587, true], [664, 665, true], [832, 833, true], [996, 997, true], [1181, 1182, true], [1255, 1256, true], [1364, 1365, true], [1488, 1489, true], [1592, 1593, true], [1737, 1738, true]]}, {"id": 23231439, "text": "A high-throughput screen of the NIH molecular libraries sample collection and subsequent optimization of a lead dipeptide-like series of severe acute respiratory syndrome (SARS) main protease (3CLpro) inhibitors led to the identification of probe compound ML188 (16-(R), (R)-N-(4-(tert-butyl)phenyl)-N-(2-(tert-butylamino)-2-oxo-1-(pyridin-3-yl)ethyl)furan-2-carboxamide, Pubchem CID: 46897844). Unlike the majority of reported coronavirus 3CLpro inhibitors that act via covalent modification of the enzyme, 16-(R) is a noncovalent SARS-CoV 3CLpro inhibitor with moderate MW and good enzyme and antiviral inhibitory activity. A multicomponent Ugi reaction was utilized to rapidly explore structure-activity relationships within S(1'), S(1), and S(2) enzyme binding pockets. The X-ray structure of SARS-CoV 3CLpro bound with 16-(R) was instrumental in guiding subsequent rounds of chemistry optimization. 16-(R) provides an excellent starting point for the further design and refinement of 3CLpro inhibitors that act by a noncovalent mechanism of action.", "anno": [[394, 395, true], [624, 625, true], [772, 773, true], [902, 903, true], [1052, 1053, true]]}, {"id": 23231457, "text": "Cell encapsulation technology holds promise for the sustained and controlled delivery of different therapeutic proteins. Alginate-poly-L-lysine-alginate (APA) microcapsules represent one of the most widely studied alginate-polycation microcapsules. On the basis of this technology, two types of hydrogel-based scaffolds have been developed and analyzed with the aim of improving the retention and the retrieval of erythropoietin (Epo) secreting cell-loaded microcapsules in the tissue where they are implanted. Furthermore, these hydrogels may help to reduce the post-transplant inflammation and pericapsular fibrotic overgrowth typically observed around capsules. The hydrogel-based scaffolds could be administered as implantable forms (preformed scaffolds) or injectable forms (in situ formed scaffolds). The in vitro studies confirmed the correct adaptation of the enclosed cells to the scaffolds in terms of viability and protein expression. The posterior implantation of the cell-loaded capsules containing hydrogel-based scaffolds in mice revealed that the hematocrit levels were maintained up to 80% for at least 2 months. The histological analysis of the explanted microcapsules performed at that point showed that pericapsular overgrowth was reduced when cell-loaded microcapsules were enclosed in the hydrogels scaffolds. Incorporating microencapsulated cells within hydrogel-based scaffolds may help to improve their administration protocol and retention while reducing post-transplantation inflammation.", "anno": [[119, 120, true], [247, 248, true], [509, 510, true], [663, 664, true], [805, 806, true], [944, 945, true], [1128, 1129, true], [1330, 1331, true], [1514, 1515, true]]}, {"id": 23231809, "text": "Variations of dopamine (DA) levels induced by drugs of abuse or in the context of Parkinson's disease modulate the number of dendritic spines in medium spiny neurons (MSNs) of the striatum, showing that DA plays a major role in the structural plasticity of MSNs. However, little is presently known regarding early spine development in MSNs occurring before the arrival of cortical inputs and in particular about the role of DA and D1 (D1R) and D2 (D2R) DA receptors. A cell culture model reconstituting early cellular interactions between MSNs, intrinsic cholinergic interneurons and DA neurons was used to study the role of DA in spine formation. After 5 or 10 days in vitro, the presence of DA neurons increased the number of immature spine-like protrusions. In MSN monocultures, chronic activation of D1R or D2R also increased the number of spines and spinophilin expression in MSNs, suggesting a direct role for these receptors. In DA-MSN cocultures, chronic blockade of D1R or D2R reduced the number of dendritic spines. Interestingly, the combined activation or blockade of both D1R and D2R failed to elicit more extensive spine formation, suggesting that both receptors act through a mechanism that is not additive. Finally, we found increased ionotropic glutamate receptor responsiveness and miniature excitatory postsynaptic current (EPSC) frequency in DA-MSN co-cultures, in parallel with a higher number of spines containing PSD-95, suggesting that the newly formed spines present functional post-synaptic machinery preparing the MSNs to receive additional glutamatergic contacts. These results represent a first step in the understanding of how dopamine neurons promote the structural plasticity of MSNs during the development of basal ganglia circuits.", "anno": [[261, 262, true], [465, 466, true], [646, 647, true], [759, 760, true], [931, 932, true], [1024, 1025, true], [1221, 1222, true], [1590, 1591, true], [1764, 1765, true]]}, {"id": 23231967, "text": "The influence of diverse methoxyphenyl substitution patterns on the N-(2,6-diarylpyrimidin-4-yl)acetamide scaffold is herein explored in order to modulate the A(3) adenosine receptor antagonistic profile. As a result, novel ligands exhibiting excellent potency (K(i) on A(3) AR < 20 nM) and selectivity profiles (above 100-fold within the adenosine receptors family) are reported. Moreover, our joint theoretical and experimental approach allows the identification of novel pharmacophoric elements conferring A(3)AR selectivity, first established by a robust computational model and thereafter characterizing the most salient features of the structure-activity and structure-selectivity relationships in this series.", "anno": [[203, 204, true], [379, 380, true], [715, 716, true]]}, {"id": 23232056, "text": "The structure-activity relationship study of a diphenylpropanamide series of ROR-γ selective modulators is reported. Compounds were screened using chimeric receptor Gal4 DNA-binding domain (DBD)-NR ligand binding domain cotransfection assay in a two-step format. Three different regions of the scaffold were modified to assess the effects on repression of ROR-γ transcriptional activity and potency. The lead compound 1 exhibits modest mouse pharmacokinetics and an acceptable in vitro profile which makes it a suitable in vivo probe to interrogate the functions of ROR-γ in animal models of disease.", "anno": [[115, 116, true], [261, 262, true], [398, 399, true], [599, 600, true]]}, {"id": 23232059, "text": "Aging of skin is characterized by skin wrinkling, laxity, and pigmentation induced by several environmental stress factors. Histological changes during the photoaging of skin include hyperproliferation of keratinocytes and melanocytes causing skin wrinkles and pigmentation. Nuclear factor kappa B (NF-κB) is one of the representative transcription factors active in conjunction with inflammation. NF-κB is activated by stimulation such as ultraviolet rays and inflammatory cytokines and induces the expression of various genes such as those of basic fibroblast growth factor (bFGF) and matrix metalloprotease-1 (MMP-1). We screened several plant extracts for their possible inhibitory effect on the transcriptional activity of NF-κB. One of them, an extract from Cynara scolymus L., showed a greatest effect on the suppression of NF-κB transactivation. As a result, we found that cynaropicrin, which is a sesquiterpene lactone, inhibited the NF-κB-mediated transactivation of bFGF and MMP-1. Furthermore, it was confirmed that in an in vivo mouse model cynaropicrin prevented skin photoaging processes leading to the hyperproliferation of keratinocytes and melanocytes. These findings taken together indicate that cynaropicrin is an effective antiphotoaging agent that acts by inhibiting NF-κB-mediated transactivation.", "anno": [[122, 123, true], [273, 274, true], [396, 397, true], [619, 620, true], [733, 734, true], [852, 853, true], [991, 992, true], [1169, 1170, true], [1319, 1320, true]]}, {"id": 23232150, "text": "Buttiauxella strain S19-1 is a new marine bacterium, isolated from the Baltic Sea, which can degrade steroids. In this report, a meta-genomic approach was used to isolate estradiol inducible genes from S19-1. SalI-fragments from the chromosomal DNA of S19-1 were ligated into plasmid pKEGFP2 bearing an EGFP gene as the reporter system. All resulting plasmids harboring SalI-fragments were transformed into Escherichia coli HB101 to measure the relative fluorescent units (RFU). E. coli cells showing higher RFU after estradiol induction than those without estradiol induction, were selected and the respective plasmids were sequenced. Sequences of 8 positive plasmids were analyzed and aligned by BLAST. Among the predicted genes we found similarities to the major facilitator superfamily, glycerol dehydratase activator, formate acetyltransferase activating enzyme, histidinol-phosphate/aromatic aminotransferase, ABC-transporter, transcriptional regulator nadR, lipoate-protein ligase A, and alcohol phosphatidyl-transferase. Interestingly, one of the E. coli cell clones (containing plasmid p302) showed up in green color by normal light microscopy, which indicated that a strong promoter was present in this plasmid. Sequencing and deletion-mutagenesis revealed that the putative promoter comprises a 108 bp DNA fragment within p302, from which the putative -10 and -35 regions are TTTGAT and TTGGTT, respectively. The promoter might be used to construct S19-1 mutants in which steroid degradation occurs at high levels.", "anno": [[109, 110, true], [207, 208, true], [335, 336, true], [477, 478, true], [634, 635, true], [703, 704, true], [1027, 1028, true], [1220, 1221, true], [1418, 1419, true], [1524, 1525, true]]}, {"id": 23232333, "text": "Suppression of the adrenocortical response (e.g., corticosterone release) to an acute stressor is a physiological adjustment thought to decrease the likelihood of avian parents abandoning their nests. However, some periods of parental care, like incubation, are energetically costly, thus corticosterone could increase during these stages to allow incubating parents to utilize energy reserves. Wood ducks (Aix sponsa) have ~30 day incubation periods and only the female incubates the eggs. We hypothesized that corticosterone would be important in regulating energy availability during incubation in this species. Because resources invested in reproduction increase with clutch size, we also hypothesized that clutch size would influence plasma corticosterone during incubation. We measured baseline and stress-induced corticosterone in incubating females during early and late stages of incubation. At both stages of incubation all hens had low baseline corticosterone levels. However, we found that stress-induced corticosterone was 105% greater late in incubation than early in incubation. We also detected a significant negative correlation between female body mass and stress-induced corticosterone late in incubation, but not during the early stages of incubation. Furthermore, we found a significant positive relationship between stress-induced corticosterone and clutch size. These lines of evidence support the hypothesis that incubation in wood ducks is energetically costly and corticosterone is important in supporting the energetic demands of incubating hens. Our findings suggest that corticosterone's role in supporting parental care behaviors are dynamic and are influenced by several factors and that there is a greater physiological cost associated with incubating larger clutches.", "anno": [[199, 200, true], [393, 394, true], [489, 490, true], [613, 614, true], [778, 779, true], [899, 900, true], [977, 978, true], [1092, 1093, true], [1270, 1271, true], [1383, 1384, true], [1572, 1573, true], [1799, 1800, true]]}, {"id": 23232461, "text": "Most biochemical effects of organotin compounds leading to toxicity are astonishingly similar in different animal species. In vitro tests, designed to explore organotin action modes at cell level by minimizing interfering factors, point out akin responses to these man-made environmental pollutants from prokaryotes to mammals. On the other hand, a broad susceptibility range to organotin toxicants of animal cells and variegated action mechanisms of these compounds have been reported both in vitro and in vivo studies. Endocrine and lipid homeostasis perturbations span from mollusks to mammals, in which organotins mainly favor fat accumulation. Lipid changes were also found in Bacteria. Organotin are immunotoxic both in invertebrates and humans. Mitochondria and membrane functions seem to be a preferred target of these lipophilic pollutants. The inhibition of key membrane-bound enzyme complexes such as Na,K-and F0F1-ATPases, accompanied by perturbation of hydromineral balance, membrane potential and bioenergetics, has been widely reported. Highly conserved mechanisms could be involved in organotin binding to nuclear receptors, membrane components and intracellular proteins as well as in promoting DNA damage, all widely shared action modes of these toxicants. Accordingly, the different responsiveness/refractoriness to organotins, here overviewed, may mirror the biochemical-physiological selectivity of biomembranes, signalling pathways and intracellular protein components.", "anno": [[121, 122, true], [326, 327, true], [519, 520, true], [647, 648, true], [690, 691, true], [750, 751, true], [848, 849, true], [1050, 1051, true], [1273, 1274, true], [1490, 1491, true]]}, {"id": 23232866, "text": "Electrical stimulation of nervous tissue is used clinically for the treatment of multiple neurological disorders and experimentally for basic research. With the increase of optical probes to record neuronal activity, simple and user-friendly methods are desired to stimulate neurons and their subcellular compartments for biological experimentation. Here we describe the novel integration of liquid metal electrodes with microfluidic culture platforms to accomplish this goal. We integrated electrode and cell channels into a single poly(dimethylsiloxane) (PDMS) chip, eliminating entirely the need to align electrodes with microchannels. We designed the electrode channels such that the metal can be injected by hand and when the device is non-covalently bound to glass. We demonstrated the biocompatibility of the electrodes for long-term cultures (12 days) using hippocampal neurons. We demonstrated the use of these electrodes to depolarize neurons and recorded neuronal activity using the calcium indicator dye, Fluo-4. We established optimal stimulation parameters that induce neuronal spiking without inducing damage. We showed that the liquid metal electrode evoked larger calcium responses in somata than bath electrodes using the same stimulus parameters. Lastly we demonstrated the use of these liquid metal electrodes to target and depolarize axons. In summary, the integration of liquid metal electrodes with neuronal culture platforms provides a user-friendly and targeted method to stimulate neurons and their subcellular compartments, thus providing a novel tool for future biological investigations.", "anno": [[150, 151, true], [348, 349, true], [475, 476, true], [637, 638, true], [770, 771, true], [885, 886, true], [1023, 1024, true], [1123, 1124, true], [1264, 1265, true], [1360, 1361, true], [1615, 1616, true]]}, {"id": 23232941, "text": "We present a theoretical study of the structure and vibrations of acrylonitrile adsorbed on a Cu(100) metal surface. Simulations have been carried out by means of the density functional theory adopting periodic boundary conditions and including van der Waals dispersion forces. The two most stable structures (which are almost degenerate in energy) correspond to the molecule adsorbed parallel to the metal surface. In both geometries, the vinyl (C=C) and the cyano (C≡N) groups are the anchorage sites to the surface atoms. Low energy transition barriers allow fast isomerization between both structures. Molecular adsorption shifts some of their vibrational frequencies with respect to the gas phase, mainly the C=C and the C≡N stretching modes, in agreement with recent experimental measurements [Tornero et al., Phys. Chem. Chem. Phys., 2011, 13, 8475].", "anno": [[115, 116, true], [276, 277, true], [414, 415, true], [523, 524, true], [604, 605, true], [856, 857, true]]}, {"id": 23233034, "text": "Optical analysis in the near infrared region is of significant biological importance due to better tissue penetration and reduced autofluorescence. In this work, an improved synthesis of hollow gold nanospheres (HGNs), which provides a tunable localized surface plasmon resonance (LSPR) from 610 nm up to 1320 nm, is demonstrated. The scattering properties of these nanoparticles are shown using surface enhanced Raman scattering (SERS) at 1064 nm excitation wavelength and are compared to citrate reduced gold and silver nanoparticles of similar physical sizes and surface properties. After the addition of salts, a strong signal was observed from hollow gold with a LSPR of 650 nm and a weaker, yet observable, signal from HGNs with a LSPR of 775 nm. However, no obvious signals were observed in the case of standard citrate reduced gold, silver or HGNs with a LSPR of 1080 nm. The absorption properties of HGNs were investigated by monitoring their photothermal activity. In this case, different nanoparticle suspensions including citrate reduced gold, silver, and HGNs were illuminated by a continuous laser at 785 nm excitation wavelength and the absorption efficiency of HGNs with a LSPR of 775 nm was calculated to be 0.81% which is more than 5 times higher than the absorption efficiency of citrate reduced gold nanoparticles under similar conditions.", "anno": [[146, 147, true], [329, 330, true], [584, 585, true], [751, 752, true], [878, 879, true], [973, 974, true], [1358, 1359, true]]}, {"id": 23233454, "text": "Although NMR has been routinely used to determine/estimate relative number of protons for structure elucidation, it has been rarely used to determine and report the purity of organic compounds. Through this paper, we want to emphasize on routine use of quantitative NMR (qNMR) for this purpose. The results of qNMR can be routinely considered as documentation of purity much like other established methods (HPLC, elemental analysis and differential scanning calorimetry). qNMR is a fast, easy, accurate and non-destructive alternate to speed up the whole analytical process and serves the purpose of both identification and purity determination of compounds using single technique.", "anno": [[192, 193, true], [293, 294, true], [470, 471, true], [680, 681, true]]}, {"id": 23233456, "text": "Dendritic poly(L-lysines) (DGL) constitute promising nanomaterials applicable as a nonviral gene-delivery vector. In this study, we evaluate the transfection abilities of four DGL generations with special emphasis on the systematic description of the relationship of how generation (i.e., molecule size) affects the transfection efficacy. Using Hep2 cells, we demonstrated that the capability of unmodified DGL to deliver plasmid is of a magnitude lower than that of jetPEI. On the other hand, employing the Hep2 cell line stably transduced with eGFP, we observed that DGL G5 delivers the siRNA oligonucleotide with the same efficiency as Lipofectamine 2000. In further experiments, it was shown that DGL affords excellent ability to bind DNA, protect it against DNase I attack, and internalize it into cells.", "anno": [[112, 113, true], [337, 338, true], [473, 474, true], [657, 658, true], [808, 809, true]]}, {"id": 23234246, "text": "Carbonic anhydrase IX (CA-IX) is upregulated in cancer in response to the hypoxic tumor microenvironment, making it an attractive molecular target for the detection of hypoxic solid tumors. A series of small molecule benzenesulfonamide based CA-IX inhibitors containing novel tridentate chelates complexed with the M(CO)(3) core (M = Re or (99m)Tc) were designed and synthesized. The in vitro binding affinity of the benzenesulfonamide rhenium complexes yielded IC(50) values ranging from 3 to 116 nM in hypoxic CA-IX expressing HeLa cells. One of the most potent compounds, 3d (IC(50) = 9 nM), was radiolabeled with technetium tricarbonyl ({(99m)Tc(CO)(3)}(+)) to afford the {(99m)Tc(CO)(3)}(+) complex in excellent yield and high purity. (99m)Tc(CO)(3)-3d bound specifically to CA-IX expressing hypoxic HeLa cells. This effort led to the identification of a diverse series of promising high affinity {(99m)Tc(CO)(3)}(+) radiolabeled CA-IX inhibitors with the potential to significantly impact diagnosis, staging, and treatment selection of hypoxic solid tumors.", "anno": [[188, 189, true], [378, 379, true], [539, 540, true], [738, 739, true], [815, 816, true], [1062, 1063, true]]}, {"id": 23234313, "text": "Prion diseases are characterized by the accumulation of PrP(Sc), an aberrantly folded isoform of the host protein PrP(C). Specific forms of synthetic molecules known as dendrimers are able to eliminate protease-resistant PrP(Sc) in both an intracellular and in vitro setting. The properties of a dendrimer which govern this ability are unknown. We addressed the issue by comparing the in vitro antiprion ability of numerous modified poly(propylene-imine) dendrimers, which varied in size, structure, charge, and surface group composition. Several of the modified dendrimers, including an anionic glycodendrimer, reduced the level of protease resistant PrP(Sc) in a prion strain-dependent manner. This led to the formulation of a new working model for dendrimer/prion interactions which proposes dendrimers eliminate PrP(Sc) by destabilizing the protein and rendering it susceptible to proteolysis. This ability is not dependent on any particular charge of dendrimer, but does require a high density of reactive surface groups.", "anno": [[120, 121, true], [274, 275, true], [343, 344, true], [537, 538, true], [694, 695, true], [896, 897, true], [1025, 1026, true]]}, {"id": 23234537, "text": "Transparent, highly percolated networks of regioregular poly(3-hexylthiophene) (rr-P3HT)-wrapped semiconducting single-walled carbon nanotubes (s-SWNTs) are deposited, and the charge transfer processes of these nanohybrids are studied using spectroscopic and electrical measurements. The data disclose hole doping of s-SWNTs by the polymer, challenging the prevalent electron-doping hypothesis. Through controlled fabrication, high- to low-density nanohybrid networks are achieved, with low-density hybrid carbon nanotube networks tested as hole transport layers (HTLs) for bulk heterojunction (BHJ) organic photovoltaics (OPV). OPVs incorporating these rr-P3HT/s-SWNT networks as the HTL demonstrate the best large area (70 mm(2)) carbon nanotube incorporated organic solar cells to date with a power conversion efficiency of 7.6%. This signifies the strong capability of nanohybrids as an efficient hole extraction layer, and we believe that dense nanohybrid networks have the potential to replace expensive and material scarce inorganic transparent electrodes in large area electronics toward the realization of low-cost flexible electronics.", "anno": [[282, 283, true], [393, 394, true], [627, 628, true], [831, 832, true], [1144, 1145, true]]}, {"id": 23234607, "text": "The human 2-oxoglutarate (2OG) dependent oxygenases belong to a family of structurally related enzymes that play important roles in many biological processes. We report that competition-based NMR methods, using 2OG as a reporter ligand, can be used for quantitative and site-specific screening of ligand binding to 2OG oxygenases. The method was demonstrated using hypoxia inducible factor hydroxylases and histone demethylases, and K(D) values were determined for inhibitors that compete with 2OG at the metal center. This technique is also useful as a screening or validation tool for inhibitor discovery, as exemplified by work with protein-directed dynamic combinatorial chemistry.", "anno": [[157, 158, true], [329, 330, true], [517, 518, true], [684, 685, true]]}, {"id": 23234812, "text": "Strontium Ranelate (SrRan) is used to decrease the risk of bone fractures. Any factor that alters the release of paracrine signals by osteocytes in response to mechanical stimuli potentially affects bone mass and structure, and thus fracture resistance. We hypothesized that SrRan affects paracrine signaling from mechanically-stimulated osteocytes towards osteoclast-precursors and osteoblasts. MLO-Y4 osteocytes were cultured for 24h with SrRan (0.1-3mM) and either or not mechanically stimulated by pulsating fluid flow (PFF; 0.7 ± 0.3 Pa, 5 Hz) for 60 min. Nitric oxide (NO) and prostaglandin E(2) (PGE(2)) release, and expression of mechanoresponsive genes were quantified. Conditioned medium (CM) from osteocytes was added to mouse bone marrow cells for 7 days to assess osteoclastogenesis, or MC3T3-E1 osteoblasts for 4-16 days to measure osteogenic gene expression. SrRan (3mM) enhanced NO and PGE(2) release to the same extent in static osteocytes (NO: 1.6-fold; PGE(2): 2.8-fold) and PFF-stimulated osteocytes (NO: 1.3-fold; PGE(2): 2.6-fold). CM from PFF-treated osteocytes without SrRan enhanced Ki67 expression but reduced Runx2 and Ocn expression in osteoblasts. This effect on gene expression was not observed with CM obtained from osteocytes treated with the combination of PFF and 3mM SrRan. CM from PFF-treated osteocytes inhibited osteoclastogenesis by 1.9-fold. The combination of PFF and 3mM SrRan reduced osteocyte-stimulated osteoclastogenesis even more strongly (4.3-fold). In conclusion, SrRan affects paracrine signaling between mechanically-stimulated MLO-Y4 osteocytes and both osteoblasts and osteoclast precursors. The positive effects of SrRan on bone fracture resistance may thus be partly explained by altered paracrine signaling by osteocytes.", "anno": [[73, 74, true], [252, 253, true], [394, 395, true], [559, 560, true], [677, 678, true], [872, 873, true], [1052, 1053, true], [1175, 1176, true], [1307, 1308, true], [1380, 1381, true], [1496, 1497, true], [1643, 1644, true], [1776, 1777, true]]}, {"id": 23234855, "text": "Four new Ru(II) complexes [RuHCl(bpy)(PPh(3))(CO)] (1), [RuHCl(bpy)(AsPh(3))(CO)] (2) (bpy = 2,2'-bipyridine), [RuCl(HL)(PPh(3))(2)(CO)] (3) and [RuCl(HL)(AsPh(3))(2)(CO)] (4) (HL = 2,2'-bipyridine-4,4'-dicarboxylic acid) were synthesized and characterized. X-ray diffraction was used to characterize 3 in solid state. The interactions of these complexes with DNA were explored by different techniques which revealed that the complexes could bind to CT-DNA through non-intercalation. The in vitro cytotoxic and antioxidant activities of the complexes validated against a panel of cancer cell lines and free radicals showed that 3 and 4 possess quite high anticancer and antioxidant activities over 1, 2 and standard drugs. An apparent dependence of biological activities on incorporation of COOH in bipyridine moiety was noticed: Inclusion of COOH caused significant differences in DNA binding, cytotoxicity and antioxidant activity.", "anno": [[256, 257, true], [317, 318, true], [482, 483, true], [721, 722, true], [932, 933, true]]}, {"id": 23235151, "text": "Mast cells are derived from hematopoietic progenitors that are known to migrate to and reside within connective and mucosal tissues, where they differentiate and respond to various stimuli by releasing pro-inflammatory mediators, including histamine, growth factors, and proteases. This study demonstrated that primary human mast cells as well as the rat and human mast cell lines, RBL-2H3 and HMC-1, produce the heparan sulfate proteoglycan, perlecan, with a molecular mass of 640 kDa as well as smaller molecular mass species of 300 and 130 kDa. Utilizing domain-specific antibodies coupled with N-terminal sequencing, it was confirmed that both forms contained the C-terminal module of the protein core known as endorepellin, which were generated by mast cell-derived proteases. Domain-specific RT-PCR experiments demonstrated that transcripts corresponding to domains I and V, including endorepellin, were present; however, mRNA transcripts corresponding to regions of domain III were not present, suggesting that these cells were capable of producing spliced forms of the protein core. Fractions from mast cell cultures that were enriched for these fragments were shown to bind endothelial cells via the α(2)β(1) integrin and stimulate the migration of cells in \"scratch assays,\" both activities of which were inhibited by incubation with either anti-endorepellin or anti-perlecan antibodies. This study shows for the first time that mast cells secrete and process the extracellular proteoglycan perlecan into fragments containing the endorepellin C-terminal region that regulate angiogenesis and matrix turnover, which are both key events in wound healing.", "anno": [[280, 281, true], [546, 547, true], [780, 781, true], [1089, 1090, true], [1396, 1397, true], [1661, 1662, true]]}, {"id": 23235158, "text": "Dye-decolorizing peroxidases (DyPs) belong to the large group of heme peroxidases. They utilize hydrogen peroxide to catalyze oxidations of various organic compounds. AauDyPI from Auricularia auricula-judae (fungi) was crystallized, and its crystal structure was determined at 2.1 Å resolution. The mostly helical structure also shows a β-sheet motif typical for DyPs and Cld (chlorite dismutase)-related structures and includes the complete polypeptide chain. At the distal side of the heme molecule, a flexible aspartate residue (Asp-168) plays a key role in catalysis. It guides incoming hydrogen peroxide toward the heme iron and mediates proton rearrangement in the process of Compound I formation. Afterward, its side chain changes its conformation, now pointing toward the protein backbone. We propose an extended functionality of Asp-168, which acts like a gatekeeper by altering the width of the heme cavity access channel. Chemical modifications of potentially redox-active amino acids show that a tyrosine is involved in substrate interaction. Using spin-trapping experiments, a transient radical on the surface-exposed Tyr-337 was identified as the oxidation site for bulky substrates. A possible long-range electron transfer pathway from the surface of the enzyme to the redox cofactor (heme) is discussed.", "anno": [[81, 82, true], [165, 166, true], [293, 294, true], [459, 460, true], [570, 571, true], [702, 703, true], [796, 797, true], [931, 932, true], [1053, 1054, true], [1196, 1197, true], [1318, 1319, true]]}, {"id": 23235435, "text": "We report here computed spin-state energies and UV-Vis spectra for several transition metal complexes with a triazacyclononane ligand. Our results show that the spin ground-state is correctly obtained with either OPBE or SSB-D, except for the high-spin ground-state of the Co(ii) complex that was properly described only by SSB-D. The UV-Vis spectra from TD-DFT reproduce in general rather well the experimental spectra, but in cases of the Cr(iii) and Co(ii) complexes it clearly failed. Better results for the UV-Vis spectra have been obtained by using Ligand Field DFT.", "anno": [[133, 134, true], [329, 330, true], [487, 488, true], [571, 572, true]]}, {"id": 23235742, "text": "We recently introduced a new method to synthesize an active and stable Pt catalyst, namely thermo-destabilization of microemulsions (see R. Y. Parapat, V. Parwoto, M. Schwarze, B. Zhang, D. S. Su and R. Schomäcker, J. Mater. Chem., 2012, 22 (23), 11605-11614). We are able to produce Pt nanocrystals with a small size (2.5 nm) of an isotropic structure i.e. truncated octahedral and deposit them well on support materials. Although we have obtained good results, the performance of the catalyst still needed to be improved and optimized. We followed the strategy to retain the small size but change the shape to an anisotropic structure of Pt nanocrystals which produces more active sites by means of a weaker reducing agent. We found that our catalysts are more active than those we reported before and even show the potential to be applied in a challenging reaction such as hydrogenation of levulinic acid.", "anno": [[259, 260, true], [421, 422, true], [536, 537, true], [724, 725, true], [907, 908, true]]}, {"id": 23237305, "text": "Little is known about the ideal morphology for three-dimensional (3D) porous scaffolds to be used in bone tissue engineering. The present study will supply useful data about the dependence of the mineralization process upon macroporous features of bioactive glass scaffolds. It also points out the difficulty in distinguishing between the bioactive properties of scaffolds if using common characterization techniques often considered as standard techniques to assess in vitro bioactivity. Here, two bioactive glass foams with different porosities (porous diameters and interconnection sizes) were successfully synthesized by varying the surfactant quantity in the sol-gel foaming process. The two foams had porosities apparently sufficient to serve as a bone tissue engineering scaffold and exhibited no significant difference when studied for the releasing or the taking up of ionic species when immersed in simulated body fluid (SBF). However, thanks to microion beam analysis, it was possible to highlight key differences in the mineralization reaction taking place at the surface of the pores. It is clearly evident that the homogeneity of reaction inside the 3D-scaffolds is particularly dependent upon porosity. In particular, it is demonstrated that inadequate porous features can result in limited circulation of the fluid inside the pores. Careful attention must be paid to the pore size distribution and interconnection sizes when designing scaffolds for bone tissue engineering, in order to induce homogeneous mineralization inside the porous material and for the scaffold to be efficiently alimented with nutrients or growth factors while allowing a free circulation of the bone cells.", "anno": [[124, 125, true], [273, 274, true], [487, 488, true], [687, 688, true], [935, 936, true], [1096, 1097, true], [1216, 1217, true], [1347, 1348, true], [1696, 1697, true]]}, {"id": 23237482, "text": "Strain engineering has been used to increase the charge carrier mobility of complementary metal-oxide-semiconductor transistors as well as to boost and tune the performance of optoelectronic devices, enabling wavelength tuning, polarization selectivity and suppression of temperature drifts. Semiconducting nanowires benefit from enhanced mechanical properties, such as increased yield strength, that turn out to be beneficial to amplify strain effects. Here we use photoluminescence (PL) to study the effect of uniaxial stress on the electronic properties of GaAs/Al0.3Ga0.7As/GaAs core/shell nanowires. Both compressive and tensile mechanical stress were applied continuously and reversibly to the nanowire, resulting in a remarkable decrease of the bandgap of up to 296 meV at 3.5% of strain. Raman spectra were measured and analyzed to determine the axial strain in the nanowire and the Poisson ratio in the <111> direction. In both PL and Raman spectra, we observe fingerprints of symmetry breaking due to anisotropic deformation of the nanowire. The shifts observed in the PL and Raman spectra are well described by bulk deformation potentials for band structure and phonon energies. The fact that exceptionally high elastic strain can be applied to semiconducting nanowires makes them ideally suited for novel device applications that require a tuning of the band structure over a broad range.", "anno": [[290, 291, true], [452, 453, true], [603, 604, true], [794, 795, true], [927, 928, true], [1050, 1051, true], [1188, 1189, true], [1399, 1400, true]]}, {"id": 23237533, "text": "Applied magnetic field represents an effective tool to rapidly assemble micro- and nanoscale magnetic objects into defined structures. Ordered assembly is typically achieved by using magnetic micropatterns, for which the downside is that they require advanced microfabrication techniques to produce. In addition, most conventional magnetic assembly strategies are restricted to target objects that possess magnetic properties. Herein we present a general strategy that allows convenient magnetically driven assembly of nonmagnetic objects in defined locations with high spatial resolution. The process involves immersing a polymer relief pattern in a uniformly magnetized ferrofluid, which modulates the local magnetic fields around the pattern. Nonmagnetic target objects dispersed in the same ferrofluid can then be magnetically assembled at positions defined by the polymer pattern. As the nonmagnetic polymer patterns can be conveniently fabricated at low cost through photolithography and soft-lithography processes, our method provides a general yet very effective means to assemble a wide range of nonmagnetic objects with controlled spatial distribution, paving the way toward patterning functional microstructures.", "anno": [[133, 134, true], [298, 299, true], [425, 426, true], [588, 589, true], [744, 745, true], [884, 885, true], [1222, 1223, true]]}, {"id": 23237546, "text": "The use of plasmonic nanoparticle complexes for biomedical applications such as imaging, gene therapy, and cancer treatment is a rapidly emerging field expected to significantly improve conventional medical practices. In contrast, the use of these types of nanoparticles to noninvasively trigger biochemical pathways has been largely unexplored. Here we report the light-induced activation of the thermophilic enzyme Aeropyrum pernix glucokinase, a key enzyme for the decomposition of glucose via the glycolysis pathway, increasing its rate of reaction 60% with light by conjugating the enzyme onto Au nanorods. The observed increase in enzyme activity corresponded to a local temperature increase within a calcium alginate encapsulate of ~20 °C when compared to the bulk medium maintained at standard, nonthermophilic temperatures. The encapsulated nanocomplexes were reusable and stable for several days, making them potentially useful in industrial applications. This approach could significantly improve how biochemical pathways are controlled for in vitro and, quite possibly, in vivo use.", "anno": [[216, 217, true], [344, 345, true], [610, 611, true], [831, 832, true], [964, 965, true], [1093, 1094, true]]}, {"id": 23237590, "text": "Slip flow of water through silica colloidal crystals was investigated experimentally for eight different particle diameters, which have hydraulic channel radii ranging from 15 to 800 nm. The particle surfaces were silylated to be low in energy, with a water contact angle of 83°, as determined for a silylated flat surface. Flow rates through centimeter lengths of colloidal crystal were measured using a commercial liquid chromatograph for accurate comparisons of water and toluene flow rates using pressure gradients as high as 10(10) Pa/m. Toluene exhibited no-slip Hagen-Poiseuille flow for all hydraulic channel radii. For water, the slip flow enhancement as a function of hydraulic channel radius was described well by the expected slip flow correction for Hagen-Poiseuille flow, and the data revealed a constant slip length of 63 ± 3 nm. A flow enhancement of 20 ± 2 was observed for the smallest hydraulic channel radius of 15 nm. The amount of slip flow was found to be independent of shear rate over a range of fluid velocities from 0.7 to 5.8 mm/s. The results support the applicability of the slip flow correction for channel radii as small as 15 nm. The work demonstrates that packed beds of submicrometer particles enable slip flow to be employed for high-volume flow rates.", "anno": [[185, 186, true], [322, 323, true], [541, 542, true], [622, 623, true], [843, 844, true], [937, 938, true], [1058, 1059, true], [1161, 1162, true], [1287, 1288, true]]}, {"id": 23237828, "text": "Suppressor of cytokine signaling (SOCS)-3 can act as a regulator of energy metabolism and cytokine signaling in fat cells. It is regulated by hormones and toxicological factors. However, the action of cycloheximide on expression of adipocyte SOCS-3 gene is unknown. Using 3T3-L1 adipocytes, we found that cycloheximide up-regulated SOCS-3 mRNA expression in dose- and time-dependent manners. Treatment with actinomycin D prevented cycloheximide-stimulated SOCS-3 mRNA expression, suggesting that the effect of cycloheximide requires new mRNA synthesis. While cycloheximide was shown to increase activities of MEK1 and JNK, signaling was demonstrated to be inhibited by pretreatment with either MEK1 inhibitors U0126 and PD98059, or with the JNK inhibitor SP600125. U0126 and PD98059, respectively, reduced cycloheximide-stimulated SOCS-3 mRNA expression, but SP600125 did not antagonize cycloheximide effect. Moreover, cycloheximide was observed to up-regulate expression of other SOCS family members, such as SOCS-1, -2, -4, -5, -6, -7, and cytokine-inducible SH2-containing protein (CIS)-1 mRNAs. Such effects varied with the dosage and duration of cycloheximide treatment. These results imply the functional MEK1/ERK-mediated pathway is necessary for the cycloheximide stimulation of SOCS-3 gene expression.", "anno": [[121, 122, true], [176, 177, true], [264, 265, true], [390, 391, true], [551, 552, true], [763, 764, true], [907, 908, true], [1097, 1098, true], [1174, 1175, true], [1309, 1310, true]]}, {"id": 23237939, "text": "In S and G2 phase mammalian cells DNA double strand breaks (DSBs) can potentially be repaired by homologous recombination (HR) or non-homologous end-joining (NHEJ). Results of several studies suggest that these two mechanistically distinct repair pathways can compete for DNA ends. Because HR and NHEJ differ with respect to error susceptibility, generation of chromosome rearrangements, which are potentially carcinogenic products of DSB repair, may depend on the pathway choice. To investigate this hypothesis, the influence of HR and NHEJ inhibition on the frequencies of chromosome aberrations in G2 phase cells was investigated. SW-1573 and RKO cells were treated with mild (41 °C) hyperthermia in order to disable HR and/or NU7441/cisplatin to inactivate NHEJ and frequencies of chromosomal fragments (resulting from unrepaired DSBs) and translocations (products of erroneous DSB rejoining) were studied using premature chromosome condensation (PCC) combined with fluorescence in situ hybridization (FISH). It is shown here that temporary inhibition of HR by hyperthermia results in increased frequency of ionizing-radiation (IR)-induced chromosomal translocations and that this effect is abrogated by NU7441- or cisplatin-mediated inhibition of NHEJ. The results suggest that in the absence of HR, DSB repair is shifted to the error-prone NHEJ pathway resulting in increased frequencies of chromosomal rearrangements. These results might be of consequence for clinical cancer treatment approaches that aim at inhibition of one or more DSB repair pathways.", "anno": [[163, 164, true], [280, 281, true], [479, 480, true], [632, 633, true], [1011, 1012, true], [1256, 1257, true], [1423, 1424, true], [1561, 1562, true]]}, {"id": 23237974, "text": "A new dibenzocyclooctene-type lignan, named schisandrin A1 (1), together with nine known lignans (2-10), was isolated from the stems of Schisandra sphenathera. The structure of schisandrin A1, which contains a spirocyclic epoxy unit, was established by means of spectroscopic methods. The absolute configurations of schisandrin A1 (1) and schisantherin A (2) were determined by electronic circular dichroism (CD) and TDDFT calculations, with 2 further confirmed by X-ray crystallographic data. Ten new schisantherin A derivatives (11-20) and 6,7-secoschisantherol A (2b) were synthesized. In addition, natural lignans and semisynthetic schisantherin A derivatives showed the antiproliferative activity on four human cancer cell lines and Id1 (an inhibitor of DNA binding protein) and estrogenic potency. Compounds 5, 7, and 8 exhibited very potent estrogenic activity.", "anno": [[158, 159, true], [283, 284, true], [492, 493, true], [587, 588, true], [802, 803, true], [867, 868, true]]}, {"id": 23238233, "text": "Four new dammarane-type triterpenoid saponins such as chikusetsusaponin LM3 (1), chikusetsusaponin LM4 (2), chikusetsusaponin LM5 (3), chikusetsusaponin LM6 (4), and twenty known triterpenoid saponins such as ginsenoside Rb3 (5), ginsenoside Rc (6), ginsenoside Rd (7), ginsenoside Re (8), ginsenoside Rg1 (9), ginsenoside F3 (10), ginsenoside F5 (11), ginsenoside F6 (12), chikusetsusaponin IVa (13), chikusetsusaponin V (14), chikusetsusaponin L5 (15), chikusetsusaponin L9a (16), chikusetsusaponin L9bc (17), chikusetsusaponin L10 (18), chikusetsusaponin FK2 (19), chikusetsusaponin FK6 (20), chikusetsusaponin FK7 (21), chikusetsusaponin FT1 (22), chikusetsusaponin LM1 (23), and chikusetsusaponin LM2 (24), were isolated from the leaves of Panax japonicus C. A. MEYER collected in Miyazaki prefecture, Japan. The structures of new chikusetsusaponins were elucidated on the basis of spectral and physicochemical evidences.", "anno": [[812, 813, true], [925, 926, true]]}, {"id": 23238235, "text": "The human diet is an important factor in the development of different diseases. Lipid peroxidation during frying in edible vegetable liquid oils of food components is a mechanism leading to the formation of free radicals. Such radicals induce tissue damage and are implicated in diverse pathological conditions, including aging, atherosclerosis, brain disorders, cancer, lung disorders and various liver disorders. In the present study, we decided to investigate the genotoxic effects of four lipid peroxidation products in the in vivo Drosophila wing somatic mutation and recombination test. In this test, point mutation, chromosome breakage and mitotic recombination produce single spots; while twin spots are produced only by mitotic recombination. Drosophila is a suitable eukaryotic organism for mutagenicity studies and also its metabolism is quite similar to that of mammalians. Since conflicting data exist on the possible risk of several lipid peroxidation products for humans, we have selected four of them, namely acrolein, crotonaldehyde, 4-hydroxy-hexenal (4-HHE) and 4-oxo-2-nonenal (4-ONE). Especially at the highest concentrations tested all exert both mutagenic and recombinogenic effects in the Drosophila SMART assay, showing a direct dose-effect relationship. This is the first study reporting genotoxicity data in Drosophila for these compounds.", "anno": [[78, 79, true], [220, 221, true], [413, 414, true], [591, 592, true], [750, 751, true], [884, 885, true], [1104, 1105, true], [1278, 1279, true], [1365, 1366, true]]}, {"id": 23238236, "text": "Capsicum annuum L. is reported to be the most widely cultivated species. Recently, waste of vegetable processing, like seeds, has been the subject of many studies as an attempt to find new, alternative and cheap resources of bioactive compounds with application in several industries. Despite their chemical, biological and ecological importance, C. annuum seeds are still poorly studied. To improve the knowledge on the metabolic profile of this matrix, a targeted metabolite analysis was performed in \"sweet Italian\" and \"Reus long pairal\" pepper seeds. Sterols, triterpenes, organic acids, fatty acids and volatile compounds were determined by different chromatographic methods. The antioxidant activity was assessed against DPPH(·), superoxide and nitric oxide radicals. A concentration-dependent activity was noticed against all radicals. Acetylcholinesterase inhibitory capacity was also evaluated, but no effect was found. Data provide evidence of great similarities between \"sweet Italian\" and \"Reus long pairal\" pepper seeds. The present study indicates that C. annuum seeds are a potential source of valuable bioactive compounds that could be used in food industry.", "anno": [[71, 72, true], [283, 284, true], [387, 388, true], [554, 555, true], [680, 681, true], [773, 774, true], [842, 843, true], [928, 929, true], [1033, 1034, true], [1174, 1175, true]]}, {"id": 23238352, "text": "Zinc oxide based materials are commonly used for the final desulfurization of synthesis gas in Fischer-Tropsch based XTL processes. Although the ZnO sulfidation reaction has been widely studied, little is known about the transformation at the crystal scale, its detailed mechanism and kinetics. A model ZnO material with well-determined characteristics (particle size and shape) has been synthesized to perform this study. Characterizations of sulfided samples (using XRD, TEM and electron diffraction) have shown the formation of oriented polycrystalline ZnS nanoparticles with a predominant hexagonal form (wurtzite phase). TEM observations also have evidenced an outward development of the ZnS phase, showing zinc and oxygen diffusion from the ZnO-ZnS internal interface to the surface of the ZnS particle. The kinetics of ZnO sulfidation by H(2)S has been investigated using isothermal and isobaric thermogravimetry. Kinetic tests have been performed that show that nucleation of ZnS is instantaneous compared to the growth process. A reaction mechanism composed of eight elementary steps has been proposed to account for these results, and various possible rate laws have been determined upon approximation of the rate-determining step. Thermogravimetry experiments performed in a wide range of H(2)S and H(2)O partial pressures have shown that the ZnO sulfidation reaction rate has a nonlinear variation with H(2)S partial pressure at the same time no significant influence of water vapor on reaction kinetics has been observed. From these observations, a mixed kinetics of external interface reaction with water desorption and oxygen diffusion has been determined to control the reaction kinetics and the proposed mechanism has been validated. However, the formation of voids at the ZnO-ZnS internal interface, characterized by TEM and electron tomography, strongly slows down the reaction rate. Therefore, the impact of the decreasing ZnO-ZnS internal interface on reaction kinetics has been taken into account in the reaction rate expression. In this way the void formation at the interface has been modeled considering a random nucleation followed by an isotropic growth of cavities. Very good agreement has been observed between both experimental and calculated rates after taking into account the decrease in the ZnO-ZnS internal interface.", "anno": [[130, 131, true], [293, 294, true], [421, 422, true], [624, 625, true], [808, 809, true], [919, 920, true], [1035, 1036, true], [1240, 1241, true], [1533, 1534, true], [1749, 1750, true], [1901, 1902, true], [2050, 2051, true], [2192, 2193, true], [2351, 2352, true]]}, {"id": 23238425, "text": "Solutions of Nafion® with an ion exchange capacity (IEC) of 0.91 meq g(-1), which are on the verge of the formation of SO(3)H nanoclusters, were spin coated on silicon (Si), glassy carbon (GC) and platinum/silicon (Pt/Si) substrates to form films of up to 256 nm thickness. Nanostructure of the films was studied using Doppler broadening of annihilation radiation (DBAR), positron annihilation lifetime (PAL), X-ray photoelectron spectroscopy (XPS), an atomic force microscope (AFM) and contact angle measurements. Contact angles as low as 10 degrees indicate that the surface of dry ultrathin Nafion® films on Si is highly hydrophilic. XPS data of 10 nm thick, ultrathin film on Si show that oxygen concentration is enhanced and the SO(3)H group concentration, in other words, IEC on the surface is much higher than other films. The S parameter measured by DBAR of an ultrathin Nafion® film on Si is much higher than that of the films on the other substrates. We consider that a large number of hydrophilic, reversed micelle like SO(3)H groups are on the surface of the ultrathin Nafion® film on Si but not on the surface of other films. Positrons implanted into the film are trapped by the SO(3)H clusters, annihilating with the electrons of oxygen and exhibit the high S parameter. The SO(3)H concentration on the surface of thin Nafion® films on GC and Pt/Si substrates may not be so high as the threshold for the formation of a large number of SO(3)H clusters. Positrons implanted into the films annihilate mostly with fluorine atoms, resulting in a low S parameter. The film-substrate interaction plays an essential role in nanostructuring of Nafion® thin films, which may also be the case for Nafion® on the catalysts of polymer electrolyte fuel cells.", "anno": [[272, 273, true], [513, 514, true], [635, 636, true], [828, 829, true], [959, 960, true], [1137, 1138, true], [1283, 1284, true], [1464, 1465, true], [1570, 1571, true], [1758, 1759, true]]}, {"id": 23238611, "text": "Depressive symptoms are frequent in students and may lead to countless problems. Several hypotheses associate magnesium with depression because of the presence of this mineral in several enzymes, hormones, and neurotransmitters, which may play a key role in the pathological pathways of depression. The aim of this study was to assess whether magnesium intake could modulate depressive symptoms. A cross-sectional study was conducted on a convenience sample of 402 Iranian postgraduate students studying in Malaysia to assess the relationship between magnesium intake and depressive symptoms. The mean age of the participants was 32.54 ± 6.22 years. The results of the study demonstrated an inverse relationship between magnesium intake and depressive symptoms, which persisted even after adjustments for sex, age, body mass index, monthly expenses, close friends, living on campus, smoking (current and former), education, physical activity, and marital status.", "anno": [[79, 80, true], [297, 298, true], [394, 395, true], [591, 592, true], [648, 649, true], [961, 962, true]]}, {"id": 23238657, "text": "OBJECTIVE Recent evidence indicates that heat-enhanced food advanced glycation end products (AGEs) adversely affect vascular function. The aim of this study was to examine the acute effects of an oral load of heat-treated, AGE-modified β-lactoglobulins (AGE-BLG) compared with heat-treated, nonglycated BLG (C-BLG) on vascular function in patients with type 2 diabetes mellitus (T2DM). RESEARCH DESIGN AND METHODS In a double-blind, controlled, randomized, crossover study, 19 patients with T2DM received, on two different occasions, beverages containing either AGE-BLG or C-BLG. We measured macrovascular [brachial ultrasound of flow-mediated dilatation (FMD)] and microvascular (laser-Doppler measurements of reactive hyperemia in the hand) functions at baseline (T0), 90 (T90), and 180 (T180) min. RESULTS Following the AGE-BLG, FMD decreased at T90 by 80% from baseline and remained decreased by 42% at T180 (P < 0.05 vs. baseline, P < 0.05 vs. C-BLG at T90). By comparison, following C-BLG, FMD decreased by 27% at T90 and 51% at T180 (P < 0.05 vs. baseline at T180). A significant decrease in nitrite (T180) and nitrate (T90 and T180), as well as a significant increase in N(ε)-carboxymethyllisine, accompanied intake of AGE-BLG. There was no change in microvascular function caused by either beverage. CONCLUSIONS In patients with T2DM, acute oral administration of a single AGE-modified protein class significantly though transiently impaired macrovascular function in concert with decreased nitric oxide bioavailability. These AGE-related changes were independent of heat treatment.", "anno": [[9, 10, true], [133, 134, true], [384, 385, true], [413, 414, true], [578, 579, true], [799, 800, true], [808, 809, true], [962, 963, true], [1071, 1072, true], [1234, 1235, true], [1307, 1308, true], [1320, 1321, true], [1528, 1529, true], [1590, 1591, true]]}, {"id": 23238662, "text": "OBJECTIVE We sought to investigate whether elevated levels of acute-phase serum amyloid A (A-SAA) protein precede the onset of type 2 diabetes independently of other risk factors, including parameters of glucose metabolism. RESEARCH DESIGN AND METHODS Within the population-based Cooperative Health Research in the Region of Augsburg (KORA) S4 study, we measured A-SAA concentrations in 836 initially nondiabetic subjects (55-74 years of age) without clinically overt inflammation who participated in a 7-year follow-up examination including an oral glucose tolerance test. RESULTS A-SAA concentrations were significantly associated with incident type 2 diabetes (odds ratio [OR] for a one-SD increase of A-SAA adjusted for age and sex = 1.28 [95% CI 1.08-1.53], P = 0.005), particularly in younger subjects (P value for interaction = 0.047). The association attenuated when adjusting for parameters of glucose metabolism (fasting glucose, fasting insulin, HbA1c, and 2-h glucose; OR 1.16 [0.95-1.42], P = 0.15). Similar analyses for high-sensitive C-reactive protein (hs-CRP) yielded the following ORs: 1.39 (1.10-1.68, P = 0.0006) and 1.13 (0.88-1.45, P = 0.34), respectively. In contrast, A-SAA concentrations were significantly associated with 2-h glucose levels at follow-up even after adjustment for parameters of glucose metabolism (P = 0.008, n = 803). CONCLUSIONS Our findings indicate similarly strong prospective associations with type 2 diabetes for A-SAA and hs-CRP and suggest a potential causal link via postchallenge hyperglycemia.", "anno": [[9, 10, true], [222, 223, true], [251, 252, true], [572, 573, true], [581, 582, true], [841, 842, true], [1011, 1012, true], [1177, 1178, true], [1359, 1360, true], [1372, 1373, true], [1546, 1547, true]]}, {"id": 23238783, "text": "The effects of sex, ethnicity, and genetic polymorphism on hepatic CYP2B6 (cytochrome P450 2B6) expression and activity were previously demonstrated in vitro. Race/ethnic differences in CYP2B6 genotype and phenotype were observed only in women. To identify important covariates associated with interindividual variation in CYP2B6 activity in vivo, we evaluated these effects in healthy volunteers using bupropion (Wellbutrin SR GlaxoSmithKline, Research Triangle Park, NC) as a CYP2B6 probe substrate. A fixed 150-mg oral sustained-release dose of bupropion was administered to 100 healthy volunteers comprising four sex/ethnicity cohorts (n = 25 each): Caucasian men and Caucasian, African American, and Hispanic women. Blood samples were obtained at 0 and 6 hours postdose for the measurement of serum bupropion (BU) and hydroxybupropion (HB) concentrations. Whole blood was obtained at baseline for CYP2B6 genotyping. To characterize the relationship between CYP2B6 activity and ethnicity, sex, and genotype when accounting for serum BU concentrations (dose-adjusted log(10)-transformed), analysis of covariance model was fitted in which the dependent variable was CYP2B6 activity represented as the log(10)-transformed, metabolic ratio of HB to BU concentrations. Several CYP2B6 polymorphisms were associated with CYP2B6 activity. Evidence of dependence of CYP2B6 activity on ethnicity or genotype-by-ethnicity interactions was not detected in women. These results suggest that CYP2B6 genotype is the most important patient variable for predicting the level of CYP2B6 activity in women, when measured by the metabolism of bupropion. The bupropion metabolic ratio appears to detect known differences in CYP2B6 activity associated with genetic polymorphism, across different ethnic groups. Prospective studies will be needed to validate the use of bupropion as a probe substrate for clinical use.", "anno": [[157, 158, true], [243, 244, true], [500, 501, true], [719, 720, true], [859, 860, true], [919, 920, true], [1266, 1267, true], [1333, 1334, true], [1453, 1454, true], [1635, 1636, true], [1790, 1791, true], [1897, 1898, true]]}, {"id": 23238991, "text": "Prostate cancer (PCa) is the most commonly diagnosed cancer in men. The progression and invasion of PCa are normally mediated by the overexpression of chemokine receptors (CKRs) and the interaction between CKRs and their cognate ligands. We recently demonstrated that venom extracted from Walterinnesia aegyptia (WEV) either alone or in combination with silica nanoparticles (WEV+NP) mediated the growth arrest and apoptosis of breast cancer cells. In the present study, we evaluated the impact of WEV alone and WEV+NP on the migration, invasion, proliferation and apoptosis of prostate cancer cells. We found that WEV alone and WEV+NP decreased the viability of all cell types tested (PCa cells isolated from patient samples, PC3 cells and LNCaP cells) using an MTT assay. The IC(50) values were determined to be 10 and 5 μg/mL for WEV alone and WEV+NP, respectively. WEV+NP decreased the surface expression of the CKRs CXCR3, CXCR4, CXCR5 and CXCR6 to a greater extent than WEV alone and subsequently reduced migration and the invasion response of the cells to the cognate ligands of the CKRs (CXCL10, CXCL12, CXCL13 and CXCL16, respectively). Using a CFSE proliferation assay, we found that WEV+NP strongly inhibited epidermal growth factor-mediated PCa cell proliferation. Furthermore, analysis of the cell cycle indicated that WEV+NP strongly altered the cell cycle of PCa cells and enhanced the induction of apoptosis. Finally, we demonstrated that WEV+NP robustly decreased the expression of anti-apoptotic effectors, such as B cell Lymphoma-2 (Bcl-2), B cell Lymphoma-extra large (Bcl-(XL)) and myeloid cell leukemia sequence-1 (Mcl-1), and increased the expression of pro-apoptotic effectors, such as Bcl-2 homologous antagonist/killer (Bak), Bcl-2-associated X protein (Bax) and Bcl-2-interacting mediator of cell death (Bim). WEV+NP also altered the membrane potential of mitochondria in the PCa cells. Our data reveal the potential of nanoparticle-sustained delivery of snake venom as effective treatments for prostate cancer.", "anno": [[66, 67, true], [236, 237, true], [447, 448, true], [599, 600, true], [772, 773, true], [867, 868, true], [1144, 1145, true], [1275, 1276, true], [1423, 1424, true], [1835, 1836, true], [1912, 1913, true], [2037, 2038, true]]}, {"id": 23239015, "text": "The most highly charged water-soluble poly-ortho-substituted tetraarylporphycene (Pc(8+) ) has been synthetized. The latter, which interacts in aqueous solutions with graphene oxide (GO) forming a photoactive ensemble Pc(8+) /GO, is immobilized by means of the Layer-by-Layer (LbL) technique onto ITO electrodes to afford novel solar energy conversion devices.", "anno": [[111, 112, true], [359, 360, true]]}, {"id": 23239045, "text": "Nanomedicine is a branch of nanotechnology that includes the development of nanostructures and nanoanalytical systems for various medical applications. Among these applications, utilization of nanotechnology in oncology has captivated the attention of many research endeavors in recent years. The rapid development of nano-oncology raises new possibilities in cancer diagnosis and treatment. It also holds great promise for realization of point-of-care, theranostics, and personalized medicine. In this article, we review advances in nano-oncology, with an emphasis on breast and prostate cancer because these organs are amenable to the translation of nanomedicine from small animals to humans. As new drugs are developed, the incorporation of nanotechnology approaches into medicinal research becomes critical. Diverse aspects of nano-oncology are discussed, including nanocarriers, targeting strategies, nanodevices, as well as nanomedical diagnostics, therapeutics, and safety. The review concludes by identifying some limitations and future perspectives of nano-oncology in breast and prostate cancer management.", "anno": [[150, 151, true], [291, 292, true], [390, 391, true], [493, 494, true], [693, 694, true], [810, 811, true], [979, 980, true], [1115, 1116, true]]}, {"id": 23239601, "text": "Oppan quantized style: By adding a gold precursor at its cathode, a microbial fuel cell (MFC) is demonstrated to form gold nanoparticles that can be used to simultaneously produce bioelectricity and hydrogen. By exploiting the quantized capacitance charging effect, the gold nanoparticles mediate the production of hydrogen without requiring an external power supply, while the MFC produces a stable power density.", "anno": [[21, 22, true], [207, 208, true], [413, 414, true]]}, {"id": 23239639, "text": "Herein the synthesis of antibody-polymer conjugates, with a quite narrow dispersity based on the polymer HPMA, are reported. These conjugates are synthesized by coupling antibodies to maleimide-functionalized poly(N-(2-hydroxypropyl)-methacrylamide) (poly-HPMA) copolymers derived through reversible addition-fragmentation chain transfer (RAFT) polymerization of pentafluorophenyl methacrylate via the intermediate step of an activated ester polymer. We develop a protocol that allows the attachment of two different model antibodies, monoclonal anti-RAGE (receptor for advanced glycation end-products) antibody, and polyclonal human immunoglobulin (huIgG). Modification of the antibody and conjugation is monitored by SDS-PAGE electrophoresis. Preserved affinity is demonstrated by Western Blott and cell-uptake analysis, for example, to cells of the immune system.", "anno": [[123, 124, true], [449, 450, true], [656, 657, true], [743, 744, true], [865, 866, true]]}, {"id": 23239825, "text": "Differences in the ability of opioid drugs to promote regulated endocytosis of μ-opioid receptors are related to their tendency to produce drug tolerance and dependence. Here we show that drug-specific differences in receptor internalization are determined by a conserved, 10-residue sequence in the receptor's carboxyl-terminal cytoplasmic tail. Diverse opioids induce receptor phosphorylation at serine (S)375, present in the middle of this sequence, but opioids differ markedly in their ability to drive higher-order phosphorylation on flanking residues [threonine (T)370, T376, and T379]. Multi-phosphorylation is required for the endocytosis-promoting activity of this sequence and occurs both sequentially and hierarchically, with S375 representing the initiating site. Higher-order phosphorylation involving T370, T376, and T379 specifically requires GRK2/3 isoforms, and the same sequence controls opioid receptor internalization in neurons. These results reveal a biochemical mechanism differentiating the endocytic activity of opioid drugs.", "anno": [[168, 169, true], [345, 346, true], [591, 592, true], [774, 775, true], [948, 949, true], [1049, 1050, true]]}, {"id": 23240655, "text": "While there has been growing interest in two-dimensional (2-D) crystals other than graphene, evaluating their potential usefulness for electronic applications is still in its infancy due to the lack of a complete picture of their performance potential. The focus of this article is on contacts. We demonstrate that through a proper understanding and design of source/drain contacts and the right choice of number of MoS(2) layers the excellent intrinsic properties of this 2-D material can be harvested. Using scandium contacts on 10-nm-thick exfoliated MoS(2) flakes that are covered by a 15 nm Al(2)O(3) film, high effective mobilities of 700 cm(2)/(V s) are achieved at room temperature. This breakthrough is largely attributed to the fact that we succeeded in eliminating contact resistance effects that limited the device performance in the past unrecognized. In fact, the apparent linear dependence of current on drain voltage had mislead researchers to believe that a truly Ohmic contact had already been achieved, a misconception that we also elucidate in the present article.", "anno": [[251, 252, true], [293, 294, true], [502, 503, true], [689, 690, true], [863, 864, true], [1083, 1084, true]]}, {"id": 23240993, "text": "The influence of the layer charge on the microstructure was studied for a series of three hybrid pillared interlayered clays based on the organic dication Me(2)DABCO(2+) and charge reduced synthetic fluorohectorites. To get a detailed picture of the local arrangements within the interlayer space, multinuclear solid-state NMR spectroscopy was performed in conjunction with high-resolution (129)Xe MAS NMR, temperature-dependent wide-line 1D and 2D (129)Xe NMR, and Ar/Ar(l) and Xe/Xe(l) physisorption measurements. The resulting layer charge (x) for the three samples are 0.48, 0.44, and 0.39 per formula unit (pfu). The samples exhibit BET equivalent surfaces between 150 and 220 m(2)/g and pore volumes which increase from 0.06 to 0.11 cm(3)/g while the layer charge reduces. 1D and 2D (1)H, (13)C, (19)F, and (29)Si MAS data reveal that the postsynthetic charge reduction induces regions with higher defect concentrations within the silicate layers. Although the pillars tend to avoid these defect-rich regions, a homogeneous and regular spacing of the Me(2)DABCO(2+) pillars is established. Both the Ar/Ar(l) physisorption and (129)Xe NMR measurements reveal comparable pore dimensions. The trend of the temperature-dependent wide-line (129)Xe spectra as well as the exchange in the EXSY spectra is typical for a narrow 2D pore system. (129)Xe high-resolution experiments allow for a detailed description of the microstructure. For x = 0.48 a bimodal distribution with pore diameters between 5.9 and 6.4 Å is observed. Reducing the layer charge leads to a more homogeneous pore structure with a mean diameter of 6.6 Å (x = 0.39). The adsorption enthalpies ΔH(ads) determined from the temperature-dependent (129)Xe chemical shift data fit well to the ones derived from the Xe/Xe(l) physisorption measurements in the high-pressure limit while the magnitude of ΔH(ads) in the low-pressure limit is significantly larger. Thus, the (129)Xe data are influenced by adsorbate-adsorbent as well as adsorbate-adsorbate interactions.", "anno": [[215, 216, true], [514, 515, true], [616, 617, true], [777, 778, true], [952, 953, true], [1094, 1095, true], [1190, 1191, true], [1339, 1340, true], [1431, 1432, true], [1522, 1523, true], [1633, 1634, true], [1920, 1921, true], [2026, 2027, true]]}, {"id": 23241030, "text": "In the charge density study of 9-diphenylthiophosphinoylanthracene the thermal motion of several atoms needed an anharmonic description via Gram-Charlier coefficients even for data collected at 15 K. As several data sets at different temperatures were measured, this anharmonic model could be proved to be superior to a disorder model. Refinements against theoretical data showed the resemblance of an anharmonic model and a disorder model with two positions very close to each other (~0.2 Å), whereas these two models could be clearly distinguished if the second position is 0.5 Å apart. The refined multipole parameters were distorted when the anharmonic motion was not properly refined. Therefore, this study reveals the importance of detecting and properly handling anharmonic motion. Unrefined anharmonic motion leads to typical shashlik-like residual density patterns. Therefore, careful analysis of the residual density and the derived probability density function after the refinement of the Gram-Charlier coefficients proved to be the most useful tools to indicate the presence of anharmonic motion.", "anno": [[198, 199, true], [334, 335, true], [587, 588, true], [688, 689, true], [787, 788, true], [873, 874, true], [1107, 1108, true]]}, {"id": 23241059, "text": "Tunica adventitia, the outer layer of blood vessels, is an important structural feature, predominantly consisting of collagen fibrils. This study uses pseudostatic atomic force microscopy (AFM) nanoindentation at physiological conditions to show that the distribution of indentation modulus and viscous creep for the tunica adventitia of porcine aorta and pulmonary artery are distinct. Dynamic nanoindentation demonstrates that the viscous dissipation of the tunica adventitia of the aorta is greater than the pulmonary artery. We suggest that this mechanical property of the aortic adventitia is functionally advantageous due to the higher blood pressure within this vessel during the cardiac cycle. The effects on pulsatile deformation and dissipative energy losses are discussed.", "anno": [[133, 134, true], [385, 386, true], [527, 528, true], [700, 701, true], [782, 783, true]]}, {"id": 23241354, "text": "We have developed competitive and direct binding methods to examine small-molecule inhibitors of protein tyrosine phosphatase activity. Focusing on the Yersinia pestis outer protein H, a potent bacterial protein tyrosine phosphatase, we describe how an understanding of the kinetic interactions involving Yersinia pestis outer protein H, peptide substrates, and small-molecule inhibitors of protein tyrosine phosphatase activity can be beneficial for inhibitor screening, and we further translate these results into a microarray assay for high-throughput screening.", "anno": [[134, 135, true], [564, 565, true]]}, {"id": 23241831, "text": "Enabling science and information technologies has catalyzed a surge of biological, clinical, demographic, health services, and comparative-effectiveness data. While accelerating the deconvolution of complex pathophysiological, medical, social, and environmental networks and systems, these platforms have produced informational quanta devoid of contextualization. Therapeutic innovation is thus now challenged with moving beyond knowledge generation and curation to integrated solution-seeking paradigms that organize functionally related information, producing system-level insights into health and disease for optimized patient-centered outcomes. This annual issue on therapeutics innovations highlights emerging considerations for the generation and hierarchical organization of scientific and clinical information and its translation to advancing next-generation disease management.", "anno": [[157, 158, true], [362, 363, true], [647, 648, true], [885, 886, true]]}, {"id": 23243659, "text": "Sponge-like porous Ni(OH)(2)-NiF(2) composite (PNC) film was successfully synthesized by the anodization of nickel in a NH(4)F and H(3)PO(4) containing electrolyte. Thanks to the good conductivity and the highly porous architecture, PNC exhibited not only a high specific capacitance, but also a superior rate capability and a good cyclability (2090 F g(-1) at 10 mV s(-1), capacitance >1200 F g(-1) at 100 A g(-1) after 2000 cycles). Anodization of nickel is proven to be fast and facile and can be easily scaled up. The method described here is promising for the fabrication of supercapacitor electrodes with excellent performance.", "anno": [[163, 164, true], [433, 434, true], [516, 517, true], [632, 633, true]]}, {"id": 23243660, "text": "The gas-phase empty-level structures and formation of anion states via resonance attachment of low-energy electrons to the flavonoids naringenin (III), quercetin (IV) and myricetin (V) and the smaller reference molecules chromone (I) and flavone (II) are investigated experimentally for the first time. Dissociative electron attachment spectroscopy (DEAS) is used to measure the fragment anion currents generated through dissociative decay channels of the molecular anions of compounds I–V, detected with a mass filter as a function of the incident electron energy in the 0–14 eV energy range. Due to the insufficient volatility of flavonoids III–V, the energies of vertical electron attachment associated with temporary occupation of the lower-lying virtual orbitals are measured with electron transmission spectroscopy (ETS) only in the smaller reference molecules I and II. The experimental findings are interpreted with the support of appropriate density functional theory calculations with the B3LYP functional. The experimental vertical electron attachment energies measured in the ET spectra of I and II are compared with the orbital energies of the neutral molecules scaled using an empirically calibrated linear equation. The vertical and adiabatic electron affinities are evaluated at the B3LYP/6-31+G(d) level as the anion/neutral total energy difference. The latter theoretical method is also used for evaluation of the most stable conformers of the neutral molecules, O–H bond dissociation energies and thermodynamic energy thresholds for production of the anion fragments observed in the DEA spectra. A possible role played by loss of an H(2) molecule from the parent molecular anion in vivo in the mitochondrial respiratory chain is briefly discussed.", "anno": [[301, 302, true], [592, 593, true], [875, 876, true], [1015, 1016, true], [1229, 1230, true], [1365, 1366, true], [1613, 1614, true], [1765, 1766, true]]}, {"id": 23244178, "text": "A series of aryl azide terminated thiols and phosphonic acids has been synthesized, and used to prepare self-assembled monolayers on (respectively) gold and aluminum oxide surfaces. The rates of photoactivation were determined using contact angle measurement and X-ray photoelectron spectroscopy (XPS). The behavior of a diazirine functionalized aryl thiol was also studied. The rates of activation were found to be similar for all five adsorbates. However, the extent of photochemical coupling of a primary amine was significantly greater for the aryl azides than for the diazirine. A range of primary amines was successfully coupled to all of the azides with high yield. Little difference in reactivity was observed following perfluorination of the aromatic ring. Micrometer-scale patterns were fabricated by carrying out exposures of the aryl azide terminated SAMs through a mask submerged under a film of primary amine. Contrasting amines could be introduced to unreacted regions in a subsequent maskless step. A scanning near-field optical microscope was used to fabricate nanopatterns. Exposure of the azides to irradiation at 325 nm in air enabled selective deactivation of azides. The surrounding surface was functionalized with a primary amine in a maskless process; when a protein-resistant oligo(ethylene glycol) functionalized amine was used it was possible to produce protein nanopatterns, by adsorbing protein to features defined using near-field exposure.", "anno": [[180, 181, true], [301, 302, true], [373, 374, true], [447, 448, true], [582, 583, true], [671, 672, true], [764, 765, true], [922, 923, true], [1013, 1014, true], [1090, 1091, true], [1187, 1188, true], [1469, 1470, true]]}, {"id": 23244521, "text": "Human plasma and its fractions/derivatives are frequently used materials in biomedicine as it contains thousands and thousands of proteins representing the majority of human proteome. Several important methods were developed in the past for the fractionation of this important biological fluid and its use for medicinal purposes. One of the greatest challenges is the very large dynamic range of plasma proteins ranging up to 10-12 orders of magnitude. Early attempts were mainly based on methods such as salting out or cold ethanol precipitation, as well as chromatography utilizing affinity, size exclusion, ion exchange and hydrophobic interaction techniques. More recently, fractionation applications started with the depletion of the high abundant plasma components, such as serum albumin and immunoglobulins, before isolating lower abundant proteins of interest. Plasma volumes were utilized from the milliliter scale for diagnostic applications to hundreds of liters for industrial scale plasma fractionation (e.g., medicinal product manufacturing). In this paper we review this important part of medicinal chemistry, highlighting the traditional methods along with some of their variations as well as the most significant recent achievements of the field.", "anno": [[182, 183, true], [328, 329, true], [451, 452, true], [661, 662, true], [867, 868, true], [1055, 1056, true], [1262, 1263, true]]}, {"id": 23244523, "text": "Elemental analysis can be applied in the medical field to investigate the causes of disease. In patients with some pulmonary diseases, elements can be found in the exogenous dust deposited in the lungs and are also accumulated through the loss of cell homeostasis. Diseases induced by inhalation of dust typically affect the lungs. Although there are many pulmonary diseases induced by dust inhalation, it is often difficult to clarify the exact cause. In-air microparticle induced X-ray emission (in-air micro-PIXE) analysis is a method of elemental analysis that employs a proton ion-beam to directly measure the content of elements and their distribution in frozen sections or paraffin sections of tissue. We constantly inhale particles while breathing, but most of us do not develop pulmonary disease. Because in-air micro-PIXE analysis can determine the two-dimensional localization and content of particles in tissue, we can clarify the relationship between inhaled particles and diseases based on such analysis and the immunohistochemical expression of disease-related proteins. Elemental analysis methods like in-air micro-PIXE analysis may be useful for making precise diagnosis amd assesing disease progression to overcome threat such as occupational or environmental exposure.", "anno": [[91, 92, true], [263, 264, true], [330, 331, true], [451, 452, true], [707, 708, true], [804, 805, true], [1084, 1085, true], [1286, 1287, true]]}, {"id": 23245188, "text": "Silicon nanowire arrays (SiNWAs) were found to have catalytic activities similar to those of biological enzymes catalase and peroxidase. Thus not only can these materials catalyze the decomposition reaction of H(2)O(2) into water and oxygen, but they can also catalyze the oxidation of o-phenylenediamine (OPD), a common substrate for peroxidases, by H(2)O(2). The presence of Si-H bonds and the morphology of the SiNWAs are found to be crucial to the occurrence of such catalytic activity. When the SiNWAs are reacted with H(2)O(2), the data from Raman spectroscopy suggests the formation of (Si-H)(2)···(O species) ((Si-H)(2)···Os), which is presumably responsible for the catalytic activity. These findings suggest the potential use of SiNWAs as enzyme mimics in medicine, biotechnology, and environmental chemistry.", "anno": [[135, 136, true], [359, 360, true], [489, 490, true], [693, 694, true], [818, 819, true]]}, {"id": 23245512, "text": "A series of novel glycopyranosyl azides were synthesised wherein the carbohydrate moiety was peracylated with four acetyl, propionyl, butanoyl, pentanoyl (valeryl) or 3-methylbutanoyl (isovaleryl) ester linked groups. A panel of glycoconjugates was synthesised from these glycopyranosyl azides using copper-catalysed azide-alkyne cycloaddition. The in vitro metabolic stability, plasma stability and plasma protein binding was then measured to establish the impact of the different acyl group when presented on a common scaffold. The acetyl, propionyl and butanoyl esters exhibited metabolism consistent with esterase processing, and various mono-, di- and tri-acylated hydrolysis products as well as the fully hydrolysed compound were detected. In contrast, the pentanoyl and 3-methylbutanoyl esters were stable.", "anno": [[216, 217, true], [343, 344, true], [528, 529, true], [744, 745, true], [812, 813, true]]}, {"id": 23245514, "text": "A novel glycodendrimer based on 18 peripheral α-D-mannoses functionalized perylene bisimide derivative PBI-18-Man was synthesized and its selectively binding interactions for Con A were investigated by CD spectra and turbidity assay, which exhibited strong binding affinity for Con A with the binding constant of 1.3×10(8) M(-1) (7.2×10(6) M(-1) for monomeric mannose, valency corrected), 3 orders of magnitude higher affinity than the monovalent mannose ligand. Furthermore, the inhibitory activity for Con A was studied by ELLA experiment, showed 2 times inhibitor activity than the reference compound (α-MMP).", "anno": [[461, 462, true], [611, 612, true]]}, {"id": 23245516, "text": "In the past decade, several kinase inhibitors have been approved based on their clinical benefit for cancer patients. Unfortunately, in many cases, patients develop resistance to these agents via secondary mutations and alternative mechanisms. This review will focus on the cases of acquired resistance to EGFR and ALK inhibitors for non-small cell lung cancer patients and BRAF inhibitors for melanoma patients. I will overview the main causes of acquired resistance, and explore the chemical scaffolds as well as combination of drugs, used to tackle these major causes of resistance.", "anno": [[116, 117, true], [242, 243, true], [411, 412, true], [584, 585, true]]}, {"id": 23245696, "text": "The Saccharomyces cerevisiae EXO1 gene encodes a 5' exonuclease that participates in mismatch repair (MMR) of DNA replication errors. Deleting EXO1 was previously shown to increase mutation rates to a greater extent when combined with a mutator variant (pol3-L612M) of the lagging strand replicase, DNA polymerase δ (Pol δ), than when combined with a mutator variant (pol2-M644G) of the leading strand replicase, DNA polymerase ɛ (Pol ɛ). Here we confirm that result, and extend the approach to examine the effect of deleting EXO1 in a mutator variant (pol1-L868M) of Pol α, the proofreading-deficient and least accurate of the three nuclear replicases that is responsible for initiating Okazaki fragment synthesis. We find that deleting EXO1 increases the mutation rate in the Pol α mutator strain to a significantly greater extent than in the Pol δ or Pol ɛ mutator strains, thereby preferentially reducing the efficiency of MMR of replication errors generated by Pol α. Because these mismatches are closer to the 5' ends of Okazaki fragments than are mismatches made by Pol δ or Pol ɛ, the results not only support the previous suggestion that Exo1 preferentially excises lagging strand replication errors during mismatch repair, they further imply that the 5' ends serve as entry points for 5' excision of replication errors made by Pol α, and possibly as strand discrimination signals for MMR. Nonetheless, mutation rates in the Pol α mutator strain are 5- to 25-fold lower in an exo1Δ strain as compared to an msh2Δ strain completely lacking MMR, indicating that in the absence of Exo1, most replication errors made by Pol α can still be removed in an Msh2-dependent manner by other nucleases and/or by strand displacement.", "anno": [[132, 133, true], [437, 438, true], [714, 715, true], [971, 972, true], [1397, 1398, true], [1728, 1729, true]]}, {"id": 23245697, "text": "In both budding and fission yeast, a large number of ribonucleotides are incorporated into DNA during replication by the major replicative polymerases (Pols α, δ and ɛ). They are subsequently removed by RNase H2-dependent repair, which if defective leads to replication stress and genome instability. To extend these studies to humans, where an RNase H2 defect results in an autoimmune disease, here we compare the ability of human and yeast Pol δ to incorporate, proofread, and bypass ribonucleotides during DNA synthesis. In reactions containing nucleotide concentrations estimated to be present in mammalian cells, human Pol δ stably incorporates one rNTP for approximately 2000 dNTPs, a ratio similar to that for yeast Pol δ. This result predicts that human Pol δ may introduce more than a million ribonucleotides into the nuclear genome per replication cycle, an amount recently reported to be present in the genome of RNase H2-defective mouse cells. Consistent with such abundant stable incorporation, we show that the 3'-exonuclease activity of yeast and human Pol δ largely fails to edit ribonucleotides during polymerization. We also show that, like yeast Pol δ, human Pol δ pauses as it bypasses ribonucleotides in DNA templates, with four consecutive ribonucleotides in a DNA template being more problematic than single ribonucleotides. In conjunction with recent studies in yeast and mice, this ribonucleotide incorporation may be relevant to impaired development and disease when RNase H2 is defective in mammals. As one tool to investigate ribonucleotide incorporation by Pol δ in human cells, we show that human Pol δ containing a Leu606Met substitution in the polymerase active site incorporates 7-fold more ribonucleotides into DNA than does wild type Pol δ.", "anno": [[168, 169, true], [299, 300, true], [522, 523, true], [728, 729, true], [954, 955, true], [1133, 1134, true], [1346, 1347, true], [1525, 1526, true], [1774, 1775, true]]}, {"id": 23246428, "text": "Ergosta-4,6,8(14),22-tetraen-3-one (ergone), isolated from the medicinal fungus Polyporus umbellatus, has been proven to prevent the progression of renal injury and the subsequent renal fibrosis. Ultra performance liquid chromatography coupled with quadrupole time-of-flight high-sensitivity mass spectrometry and a novel mass spectrometry(Elevated Energy) (MS(E)) data collection technique was employed to investigate metabonomic characters of chronic renal failure (CRF) induced adenine and the protective effects of ergosta-4,6,8(14),22-tetraen-3-one (ergone). Coupled with blood biochemistry and kidney histopathology results, the significant difference in metabolic profiling between adenine-induced CRF group and ergone-treated CRF group by using pattern recognition analysis indicated that changes in global faecal metabolites were occurred. Seven endogenous metabolites were identified by using metabonomic method combined with multivariate data analysis, the accurate mass, isotopic pattern, MS(E) fragments information and MassLynx i-FIT algorithm. These biochemical changes in faecal metabolites are related to the perturbations of bile acid metabolism and phospholipid metabolism, which may be helpful to further understand the CRF and therapeutic mechanisms of ergone. This research proved that MS(E) can simultaneous acquire precursor ion information and fragment ion data at high and low collision energy in one analytical run, which facilitated the fast structural characterization of metabolites.", "anno": [[194, 195, true], [562, 563, true], [847, 848, true], [1057, 1058, true], [1280, 1281, true], [1512, 1513, true]]}, {"id": 23246436, "text": "Genetic switches are critical components of developmental circuits. Because temperate bacteriophages are vastly abundant and greatly diverse, they are rich resources for understanding the mechanisms and evolution of switches and the molecular control of genetic circuitry. Here, we describe a new class of small, compact, and simple switches that use site-specific recombination as the key decision point. The phage attachment site attP is located within the phage repressor gene such that chromosomal integration results in removal of a C-terminal tag that destabilizes the virally encoded form of the repressor. Integration thus not only confers prophage stability but also is a requirement for lysogenic establishment. The variety of these self-contained integration-dependent immunity systems in different genomic contexts suggests that these represent ancestral states in switch evolution from which more-complex switches have evolved. They also provide a powerful toolkit for building synthetic biological circuits.", "anno": [[66, 67, true], [271, 272, true], [404, 405, true], [612, 613, true], [720, 721, true], [939, 940, true], [1020, 1021, true]]}, {"id": 23246531, "text": "We previously reported that a δ opioid receptor agonist SNC80 produced potent anxiolytic-like effects in rodents. Recently, we succeeded in synthesizing a novel δ opioid receptor agonist KNT-127. In this study, we investigated the anxiolytic-like effects of KNT-127 using three different rat models of innate anxiety. In an elevated plus-maze test, KNT-127 (0.3, 1, and 3.0 mg/kg, s.c.) significantly and dose-dependently increased the time rats spent in the open arms 30 min after administration. The magnitude of the KNT-127 (3.0 mg/kg, s.c.)-induced anxiolytic-like effects was similar to that produced by diazepam (1.0 mg/kg, s.c.), a benzodiazepine anxiolytic. The anxiolytic-like effects of KNT-127 (3.0 mg/kg, s.c.) were abolished by pretreatment with naltrindole (0.1 mg/kg, s.c.), a selective δ opioid receptor antagonist, suggesting that KNT-127-induced anxiolytic-like effects are mediated by δ opioid receptors. These findings were supported by results obtained from light/dark and open-field tests. Interestingly, in contrast to diazepam (1.0 mg/kg, s.c.), KNT-127 (3.0 mg/kg, s.c.) caused no significant performance changes in the Y-maze test, the ethanol-induced sleeping test, and footprint test. This is the first study to demonstrate that the novel δ opioid receptor agonist KNT-127 produces distinct anxiolytic-like effects in rats, without producing the adverse effects associated with benzodiazepines.", "anno": [[112, 113, true], [194, 195, true], [316, 317, true], [496, 497, true], [664, 665, true], [922, 923, true], [1010, 1011, true], [1211, 1212, true], [1421, 1422, true]]}, {"id": 23246580, "text": "Myotoxicity, one of the most relevant local manifestations in envenomation by Bothrops genus, may result from a direct action of myotoxins or be due to an indirect vascular degeneration and ischemia. Baltergin, a snake venom metalloproteinase (SVMP), isolated from Bothrops alternatus venom has been used to obtain monospecific IgG, in order to determine the relative role of toxin in myotoxicity induced by whole venom. Bothrops diporus venom, another medical relevant genus of the northeastern region of Argentina, was also studied. Anti-baltergin IgG was able to neutralize completely the hemorrhagic activity of B. alternatus venom at an antibodies:venom ratio of 30:1 (w:w). However, mice injected with B. diporus venom showed a small spot remaining even at the highest ratio of IgG:venom assayed (50:1; w:w). Specific antibodies were efficient to neutralize the myotoxicity of B. alternatus venom at ratio 30:1 (w:w) but did not neutralize the same effects in B. diporus venom. Anti-baltergin polyclonal antibodies were useful tools for revealing the central role of SVMPs in the development of myotoxicity of B. alternatus venom, as well as, helping to suggest indirectly presence of potent myotoxic phospholipases A2 (PLA2s) in B. diporus venom.", "anno": [[198, 199, true], [419, 420, true], [533, 534, true], [678, 679, true], [813, 814, true], [982, 983, true], [1252, 1253, true]]}, {"id": 23246700, "text": "Phthalates as well as di-(2-ethylhexyl) adipate (DEHA) are used as plasticizers in diverse applications and are of toxicological concern. The study was conducted with a study population of 25 German subjects aged between 15 and 21 months. Overall, 16 phthalates and DEHA were measured by gas chromatography-mass spectrometry in a total of 171 duplicate diet samples collected over 7 consecutive days, and 20 phthalate metabolites were analyzed in the urine samples collected over 7 consecutive days using a liquid chromatography-tandem mass spectrometry method. The median \"high\" daily dietary intake based on 95th percentiles was 4.66 μg/kg b.w. for di-2-ethylhexyl phthalate (DEHP), 1.03 μg/kg b.w. for di-isobutyl phthalate (DiBP), and 0.70 μg/kg b.w. for di-n-butyl phthalate (DnBP), and 1.0 μg/kg b.w. for DEHA. The \"high\" daily total intake from biomonitoring data was 4.9 μg/kg b.w. for DEHP, 2.2 μg/kg b.w. for DnBP, 3.9 μg/kg b.w. for DiBP, and 2.6 μg/kg b.w. for di-isononyl phthalate. The comparison of the two intake estimates indicates that the dominant intake source of DEHP was food ingestion, whereas other sources considerably contributed to the total intake of other phthalates. Using our \"high\" intake scenario, none of the analyzed phthalates reached the recommended tolerable daily intake levels.", "anno": [[136, 137, true], [237, 238, true], [560, 561, true], [815, 816, true], [994, 995, true], [1195, 1196, true], [1316, 1317, true]]}, {"id": 23246701, "text": "Perfluorooctane sulfonate (PFOS) is a man-made fluorosurfactant and global pollutant. PFOS a persistent and bioaccumulative compound, is widely distributed in humans and wildlife. Therefore, it was added to Annex B of the Stockholm Convention on Persistent Organic Pollutants in May 2009. Curcumin is a natural polyphenolic compound abundant in the rhizome of the perennial herb turmeric. It is commonly used as a dietary spice and coloring agent in cooking and anecdotally as an herb in traditional Asian medicine. In this study, male rats were treated with three different PFOS doses (0.6, 1.25 and 2.5 mg/kg) and one dose of curcumin, from Curcuma longa (80 mg/kg) and combined three doses of PFOS with 80 mg/kg dose of curcumin by gavage for 30 days at 48 h intervals. Here, we evaluated the DNA damage via single cell gel electrophoresis or comet assay and micronucleus test in bone marrow in vivo. PFOS induced micronucleus frequency and decreased the ratio of polychromatic erythrocyte to normochromatic erythrocyte in bone marrow. Using the alkaline comet assay, we showed that all doses of the PFOS strongly induced DNA damage in rat bone marrow and curcumin prevented the formation of DNA damage induced by PFOS.", "anno": [[84, 85, true], [178, 179, true], [287, 288, true], [387, 388, true], [514, 515, true], [771, 772, true], [902, 903, true], [1037, 1038, true], [1221, 1222, true]]}, {"id": 23246865, "text": "The hindering effects of metals and in particular lead (Pb) are representing a growing threat to aquatic organisms such as fish. This observation derives from toxic concentrations of Pb accounting for altered neurophysiological activities of some interesting teleost models like Thalassoma pavo, a fish species highly known for its host-cleaning symbiosis. In this study, the nominal PbNO(3) concentration of 1.6 mg/L was capable of reducing feeding and resting bouts as early as 24 h of exposure while hyperactive swimming episodes were also detected. Such abnormal behaviors were tightly correlated to up-regulated orexin receptor (ORXR) mRNA expression levels in some brain areas such as the lateral thalamic nucleus (+213%) and the optic tectum (+90%) with respect to controls. Interestingly, these transcriptional effects seemed to be attenuated when Pb-exposed fish received either 100 ng/g of ORX-A (-70%) or 0.1 μg/g of γ-aminobutyric acid(A) receptor (GABA(A)R) agonist muscimol (MUS; -97%) compared to fish exposed to Pb alone. Moreover, a net neurodegenerative process of the different brain areas was reported after Pb exposure as displayed by their marked amino cupric silver stained cells while these cells were devoid of any staining reaction after treatment with MUS only. Conversely, addition of the GABA(A)R antagonist bicuculline (BIC; 1 μg/g) moderately (p<0.05) enhanced Pb-dependent behavioral and neurodegenerative actions. Overall, these first indications strongly point to altered ORXR/GABA(A)R interactions during neurotoxic events of a metal that by evoking harmful neurobiological dysfunctions may endanger the survival of commercially valuable fish with eventual repercussions on human health.", "anno": [[127, 128, true], [355, 356, true], [551, 552, true], [780, 781, true], [1036, 1037, true], [1287, 1288, true], [1445, 1446, true], [1721, 1722, true]]}, {"id": 23246867, "text": "Human islet studies implicate an important signaling role for the Cdc42 effector protein p21-activated kinase (PAK1) in the sustained/second-phase of insulin secretion. Because human islets from type 2 diabetic donors lack ∼80% of normal PAK1 protein levels, the mechanistic requirement for PAK1 signaling in islet function was interrogated. Similar to MIN6 β cells, human islets elicited glucose-stimulated PAK1 activation that was sensitive to the PAK1 inhibitor, IPA3. Given that sustained insulin secretion has been correlated with glucose-induced filamentous actin (F-actin) remodeling, we tested the hypothesis that a Cdc42-activated PAK1 signaling cascade is required to elicit F-actin remodeling to mobilize granules to the cell surface. Live-cell imaging captured the glucose-induced cortical F-actin remodeling in MIN6 β cells; IPA3-mediated inhibition of PAK1 abolished this remodeling. IPA3 also ablated glucose-stimulated insulin granule accumulation at the plasma membrane, consistent with its role in sustained/second-phase insulin release. Both IPA3 and a selective inhibitor of the Cdc42 GTPase, ML-141, blunted the glucose-stimulated activation of Raf-1, suggesting Raf-1 to be downstream of Cdc42→PAK1. IPA3 also inhibited MEK1/2 activation, implicating the MEK1/2→ERK1/2 cascade to occur downstream of PAK1. Importantly, PD0325901, a new selective inhibitor of MEK1/2→ERK1/2 activation, impaired F-actin remodeling and the sustained/amplification pathway of insulin release. Taken together, these data suggest that glucose-mediated activation of Cdc42 leads to activation of PAK1 and prompts activation of its downstream targets Raf-1, MEK1/2 and ERK1/2 to elicit F-actin remodeling and recruitment of insulin granules to the plasma membrane to support the sustained phase of insulin release.", "anno": [[167, 168, true], [340, 341, true], [470, 471, true], [744, 745, true], [896, 897, true], [1054, 1055, true], [1220, 1221, true], [1326, 1327, true], [1493, 1494, true], [1811, 1812, true]]}, {"id": 23247009, "text": "Aldose reductase (AR) catalyzes the reduction of toxic lipid aldehydes to their alcohol products and mediates inflammatory signals triggered by lipopolysaccharide (LPS). Beta-glucogallin (BGG), a recently described AR inhibitor, was purified from extracts of the Indian gooseberry (Emblica officinalis). In this study, we found that BGG showed low cytotoxicity in Raw264.7 murine macrophages and effectively inhibited AR activity as measured by a decrease in sorbitol accumulation. In addition, BGG-mediated inhibition of AR prevented LPS-induced activation of JNK and p38 and lowered ROS levels, which could inhibit LPS-induced apoptosis. Uveitis is a disease of the eye associated with chronic inflammation. In this study, we also demonstrated that treatment with BGG decreased the number of inflammatory cells that infiltrate the ocular media of mice with experimental uveitis. Accordingly, these results suggest BGG is a potential therapy for inflammatory diseases.", "anno": [[168, 169, true], [302, 303, true], [480, 481, true], [638, 639, true], [708, 709, true], [879, 880, true], [968, 969, true]]}]}