{"head": 99, "frames": [{"id": 23402840, "text": "Crotalus durissus terrificus, C. d. collilineatus, C. d. cascavella and C. d. marajoensis are responsible minor but severe snake bites in Brazil. The venoms of these snakes share the presence of crotoxin, a neurotoxin comprising of two associated components, crotapotin and phospholipase A2 (PLA2). Treatment of the victims with specific antiserum is the unique effective therapeutic measure. The ability of anti-Crotalus antisera produced by the routine using crude venom to immunize horses or purified crotoxin and PLA2 as individual immunogens was compared. Antisera obtained from horses immunized with C. durissus terrificus crude venom were able to recognize and neutralize not only the toxins presents in C. durissus terrificus, but also the ones present in the venoms from C. d. collilineatus, C. d. cascavella and C. d. marajoensis. Antisera from horses immunized with individual crotoxin or PLA2, although in lesser titers, were also able of recognizing the toxins in all four Crotalus species and neutralize the lethality of the C. d. terrificus venom.", "anno": [[144, 145, true], [297, 298, true], [391, 392, true], [559, 560, true], [839, 840, true], [1061, 1062, true]]}, {"id": 23562533, "text": "Poly(N-isopropylacrylamide-co-N-hydroxyethylacrylamide) (poly(NIPAAm-co-HEAAm)) was prepared as a new thermosensitive copolymer possessing a sharp phase transition around the human body temperature. The effect of the copolymer concentration on the lower critical solution temperature (LCST) was determined under physiological conditions by cloud point (CP) and differential scanning calorimetric (DSC) methods. Then, thermosensitive microspheres were prepared from preformed copolymers by chemical cross-linking of hydroxyl groups with glutaraldehyde at a temperature situated slightly below LCST of the copolymer solution. The volume phase transition temperature (VPTT) of corresponding cross-linked microspheres was determined from swelling degree-temperature curve. The microspheres were loaded with model drug indomethacin by the solvent evaporation method. The DSC analysis proved that the drug is molecularly dispersed in the polymer network. Finally, the influence of the microsphere size on drug release was investigated. It was established that microspheres with the diameter ranging between 5 and 60μm release the drug with almost the same rate below (in the swollen state) and above the VPTT (in the collapsed state). On the contrary, microspheres with the diameter ranging between 125 and 220μm release a significantly higher amount of indomethacin below than above the VPTT. This different behavior is enough to assure a pulsatile release mechanism when the temperature changes cyclically below and above the VPTT. However, both small and large microspheres release a large amount of the drug during the collapsing process.", "anno": [[197, 198, true], [409, 410, true], [622, 623, true], [767, 768, true], [860, 861, true], [947, 948, true], [1028, 1029, true], [1227, 1228, true], [1386, 1387, true], [1526, 1527, true], [1635, 1636, true]]}, {"id": 23584844, "text": "Hemin, iron (III) protoporphyrin chloride (IX), as a stable form of heme iron, has been used in iron absorption studies. The aim of the present study was to elucidate the influences of body iron status and three dietary factors (green tea extract, ascorbic acid, and calcium) on the pharmacokinetics of hemin using stable isotope labeling methods followed by ICP-MS measurement. In this study, a rapid, sensitive, and specific ICP-MS method for the determination of (58)Fe originating from hemin in rat plasma was developed and a rat model of iron deficiency anemia was established. It was found that hemin iron absorption increased significantly under iron deficiency anemia status, with AUC0-t and AUC0-∞ showing significant increase in anemic rats compared to normal ones. Green tea extract strongly inhibited hemin iron absorption in both normal rats and iron-deficient rats. In normal rats administered with green tea extract, C max resulted significantly reduced, whereas in anemic rats administered with green tea extract both AUC0-t and AUC0-∞ were reduced. On the other hand, ascorbic acid significantly affected hemin iron absorption only in iron-deficient rats, in which C max showed a significant increase. Interestingly, calcium slowed down the hemin iron absorption rate in normal rats, MRT0-t being significantly different in calcium-treated animals compared to untreated ones. This trend also appeared in the iron-deficient group but it did not reach statistical significance. Our data suggest that the mechanism of hemin iron absorption is regulated by body iron status and dietary factors can influence hemin iron absorption to varying degrees. Moreover, these results may also have general implication in the iron deficiency treatment with iron supplements and fortification of foods.", "anno": [[119, 120, true], [377, 378, true], [581, 582, true], [774, 775, true], [878, 879, true], [1064, 1065, true], [1217, 1218, true], [1391, 1392, true], [1491, 1492, true], [1661, 1662, true], [1802, 1803, true]]}, {"id": 23379679, "text": "Herein, we describe a polymeric micellar nanoparticle capable of rendering nucleic acids resistant to nuclease digestion. This approach relies on utilizing DNA as the polar headgroup of a DNA-polymer amphiphile in order to assemble well-defined, discrete nanoparticles. Dense packing of DNA in the micelle corona allows for hybridization of complementary oligonucleotides while prohibiting enzymatic degradation. We demonstrate the preparation, purification, and characterization of the nanoparticles, then describe their resistance to treatment with endo- and exonucleases including snake-venom phosphodiesterase (SVP), a common, general DNA digestion enzyme.", "anno": [[120, 121, true], [268, 269, true], [411, 412, true], [659, 660, true]]}, {"id": 23303790, "text": "Archaeal family-B DNA polymerases bind tightly to deaminated bases and stall replication on encountering uracil in template strands, four bases ahead of the primer-template junction. Should the polymerase progress further towards the uracil, for example, to position uracil only two bases in front of the junction, 3'-5' proof-reading exonuclease activity becomes stimulated, trimming the primer and re-setting uracil to the +4 position. Uracil sensing prevents copying of the deaminated base and permanent mutation in 50% of the progeny. This publication uses both steady-state and time-resolved 2-aminopurine fluorescence to show pronounced unwinding of primer-templates with Pyrococcus furiosus (Pfu) polymerase-DNA complexes containing uracil at +2; much less strand separation is seen with uracil at +4. DNA unwinding has long been recognized as necessary for proof-reading exonuclease activity. The roles of M247 and Y261, amino acids suggested by structural studies to play a role in primer-template unwinding, have been probed. M247 appears to be unimportant, but 2-aminopurine fluorescence measurements show that Y261 plays a role in primer-template strand separation. Y261 is also required for full exonuclease activity and contributes to the fidelity of the polymerase.", "anno": [[181, 182, true], [436, 437, true], [537, 538, true], [807, 808, true], [899, 900, true], [1034, 1035, true], [1176, 1177, true], [1279, 1280, true]]}, {"id": 23598085, "text": "OBJECTIVE: Studies have started to question whether a specific component or combinations of metabolic syndrome (MetS) components may be more important in relation to cardiovascular disease risk. Our aim was to examine the impact of the presence of raised fasting glucose as a MetS component on postprandial lipaemia. METHODS: Men classified with the MetS underwent a sequential test meal investigation, in which blood samples were taken at regular intervals after a test breakfast (t=0 min) and lunch (t=330 min). Lipids, glucose and insulin were measured in the fasting and postprandial samples. RESULTS: MetS subjects with 3 or 4 components were subdivided into those without (n=34) and with (n=23) fasting hyperglycaemia (≥5.6mmol/l), irrespective of the combination of components. Fasting lipids and insulin were similar in the two groups, with glucose significantly higher in the men with glucose as a MetS component (P<0.001). Following the test meals, there were higher maximum concentration (maxC), area under the curve (AUC) and incremental AUC (P≤0.016) for the postprandial triacylglycerol (TAG) response in men with fasting hyperglycaemia. Greater glucose AUC (P<0.001) and insulin maxC (P=0.010) were also observed in these individuals after the test meals. Multiple regression analysis revealed fasting glucose to be an important predictor of the postprandial TAG and glucose response. CONCLUSION: Our data analysis has revealed a greater impairment of postprandial TAG than glucose response in MetS subjects with raised fasting glucose. The worsening of postprandial lipaemic control may contribute to the greater CVD risk reported in individuals with MetS component combinations which include hyperglycaemia.", "anno": [[9, 10, true], [193, 194, true], [315, 316, true], [324, 325, true], [512, 513, true], [595, 596, true], [604, 605, true], [783, 784, true], [931, 932, true], [1150, 1151, true], [1269, 1270, true], [1398, 1399, true], [1410, 1411, true], [1550, 1551, true], [1723, 1724, true]]}, {"id": 23524663, "text": "Absorption, distribution, metabolism, and excretion properties of two unformulated model siRNAs were determined using a single internal [(3)H]-radiolabeling procedure, where the full-length oligonucleotides were radiolabeled by Br/(3)H-exchange. Tissue distribution, excretion, and mass balance of radioactivity were investigated in male CD-1 mice, following a single intravenous administration of the [(3)H]-siRNAs, at a target dose level of 5 mg/kg. Quantitative whole-body autoradiography (QWBA) and liquid scintillation counting techniques were used to determine tissue distribution. Radiochromatogram profiles were determined in plasma, tissue extracts and urine. Metabolites were separated by liquid chromatography and identified by radiodetection and high-resolution accurate mass spectrometry. In general, there was little difference in the distribution of total radiolabeled components after administration of the two unformulated [(3)H]-siRNAs. The radioactivity was rapidly and widely distributed throughout the body, and remained detectable in all tissues investigated at later time points (24 and 48 hours for [(3)H]-MRP4 and [(3)H]-SSB siRNA, respectively). After an initial rapid decline, concentrations of total radiolabeled components in dried blood declined at a much slower rate. A nearly complete mass balance was obtained for the [(3)H]-SSB siRNA and renal excretion was the main route of elimination (38%). The metabolism of the two model siRNAs was rapid and extensive. Five minutes after administration, no parent compound could be detected in plasma. Instead, radiolabeled nucleosides resulting from nuclease hydrolysis were observed. In the metabolism profiles obtained from various tissues only radiolabeled nucleosides were found, suggesting that siRNAs are rapidly metabolized and that the distribution pattern of total radiolabeled components can be ascribed to small molecular weight metabolites.", "anno": [[244, 245, true], [450, 451, true], [586, 587, true], [667, 668, true], [800, 801, true], [953, 954, true], [1170, 1171, true], [1297, 1298, true], [1427, 1428, true], [1491, 1492, true], [1574, 1575, true], [1658, 1659, true], [1926, 1927, true]]}, {"id": 23334329, "text": "Adult stem cells are multipotent and persist in small numbers in adult tissues throughout the lifespan of an organism. Unlike differentiated cells, adult stem cells are intrinsically resistant to senescence. It is unclear how adult stem cells in solid organs respond to oncogenic stimulation and whether these cells have a role in tumor initiation. We report here that expression of BRAF(V600E) in human neural crest progenitor cells (hNCPCs) did not induce growth arrest as seen in human melanocytes, but instead, increased their cell proliferation capacity. These cells (hNCPCs(V600E)) acquired anchorage-independent growth ability and were weakly tumorigenic in vivo. Unlike in human melanocytes, BRAF(V600E) expression in hNCPCs did not induce p16(INK4a) expression. BRAF(V600E) induced elevated expression of CDK2, CDK4, MITF and EST1/2 protein in hNCPCs, and also induced melanocytic differentiation of these cells. Furthermore, overexpression of MITF in hNCPCs(V600E) dramatically increased their tumorigenicity and resulted in fully transformed tumor cells. These findings indicate that hNCPCs are susceptible to BRAF(V600E)-induced transformation, and MITF potentiates the oncogenic effect of BRAF(V600E) in these progenitor cells. These results suggest that the hNCPCs are potential targets for BRAF(V600E)-induced melanocytic tumor formation.Oncogene advance online publication, 21 January 2013; doi:10.1038/onc.2012.642.", "anno": [[117, 118, true], [206, 207, true], [347, 348, true], [558, 559, true], [669, 670, true], [769, 770, true], [920, 921, true], [1064, 1065, true], [1239, 1240, true], [1352, 1353, true], [1431, 1432, true]]}, {"id": 23489620, "text": "In the quest for novel tools for early detection and treatment of cancer, we propose the use of multimers targeting overexpressed receptors at the cancer cell surface. Indeed, multimers are prone to create multivalent interactions, more potent and specific than their corresponding monovalent versions, thus enabling the potential for early detection. There is a lack of tools for early detection of pancreatic cancer, one of the deadliest forms of cancer, but CCK2-R overexpression on pancreatic cancer cells makes CCK based multimers potential markers for these cells. In this Letter, we describe the synthesis and evaluation of CCK trimers targeting overexpressed CCK2-R.", "anno": [[166, 167, true], [350, 351, true], [569, 570, true], [673, 674, true]]}, {"id": 23398172, "text": "Graphene is widely known for its anomalously strong broadband optical absorptivity of 2.3% that enables seeing its single-atom layer with the naked eye. However, in the mid-infrared part of the spectrum graphene represents a quintessential lossless zero-volume plasmonic material. We experimentally demonstrate that, when integrated with Fano-resonant plasmonic metasurfaces, single-layer graphene (SLG) can be used to tune their mid-infrared optical response. SLG's plasmonic response is shown to induce large blue shifts of the metasurface's resonance without reducing its spectral sharpness. This effect is explained by a generalized perturbation theory of SLG-metamaterial interaction that accounts for two unique properties of the SLG that set it apart from all other plasmonic materials: its anisotropic response and zero volume. These results pave the way to using gated SLG as a platform for dynamical spectral tuning of infrared metamaterials and metasurfaces.", "anno": [[151, 152, true], [279, 280, true], [459, 460, true], [593, 594, true], [834, 835, true], [968, 969, true]]}, {"id": 23578658, "text": "This report is aimed at intra-laboratory and inter-laboratory comparison of the results obtained during spectrophotometric and HPLC analyses of lycopene, β-carotene and total carotenoids in tomato products and yellow maize flours/grits. Extensive statistical analyses are performed in order to identify the main sources of uncertainties which may occur when using: (i) different techniques/methods/approaches in the same/different laboratories, in various food samples, and (ii) to indicate the facts/conditions under which the biases between results may remain unidentified after applying statistical testing. Our data points to the inertness of t-test to detect significance of differences, particularly at low R values: in general, the higher correlation coefficient, the higher is sensitivity of statistical testing, especially of the paired t-test. Therefore, simple deviation of relationship line slope from unity could be used as additional evaluation parameter. This adds to reliable and objective quality assurance of foods in regard to carotenoids.", "anno": [[235, 236, true], [609, 610, true], [852, 853, true], [968, 969, true], [1057, 1058, true]]}, {"id": 23252880, "text": "Little attention has been given to the selection of trial descriptor sets when designing a QSAR analysis even though a great number of descriptor classes, and often a greater number of descriptors within a given class, are now available. This paper reports an effort to explore interrelationships between QSAR models and descriptor sets. Zhou and co-workers (Zhou et al., Nano Lett. 2008, 8 (3), 859-865) designed, synthesized, and tested a combinatorial library of 80 surface modified, that is decorated, multi-walled carbon nanotubes for their composite nanotoxicity using six endpoints all based on a common 0 to 100 activity scale. Each of the six endpoints for the 29 most nanotoxic decorated nanotubes were incorporated as the training set for this study. The study reported here includes trial descriptor sets for all possible combinations of MOE, VolSurf, and 4D-fingerprints (FP) descriptor classes, as well as including and excluding explicit spatial contributions from the nanotube. Optimized QSAR models were constructed from these multiple trial descriptor sets. It was found that (a) both the form and quality of the best QSAR models for each of the endpoints are distinct and (b) some endpoints are quite dependent upon 4D-FP descriptors of the entire nanotube-decorator complex. However, other endpoints yielded equally good models only using decorator descriptors with and without the decorator-only 4D-FP descriptors. Lastly, and most importantly, the quality, significance, and interpretation of a QSAR model were found to be critically dependent on the trial descriptor sets used within a given QSAR endpoint study.", "anno": [[236, 237, true], [336, 337, true], [634, 635, true], [760, 761, true], [992, 993, true], [1074, 1075, true], [1293, 1294, true], [1434, 1435, true], [1634, 1635, true]]}, {"id": 22968693, "text": "Aloe barbadensis Miller (Aloe vera) is an herbal remedy promoted to treat a variety of illnesses; however, only limited data are available on the safety of this dietary supplement. Drinking water exposure of F344/N rats and B6C3F1 mice to an Aloe vera whole-leaf extract (1, 2, and 3%) for 13 weeks resulted in goblet cell hyperplasia of the large intestine in both species. Based upon this observation, 2-year drinking water studies were conducted to assess the carcinogenic potential of an Aloe vera whole-leaf extract when administered to F344/N rats (48 per sex per group) at 0.5, 1, and 1.5%, and B6C3F1 mice (48 per sex per group) at 1, 2, and 3%. Compared with controls, survival was decreased in the 1.5% dose group of female rats. Treatment-related neoplasms and nonneoplastic lesions in both species were confined primarily to the large intestine. Incidences of adenomas and/or carcinomas of the ileo-cecal and cecal-colic junction, cecum, and ascending and transverse colon were significantly higher than controls in male and female rats in the 1 and 1.5% dose groups. There were no neoplasms of the large intestine in mice or in the 0 or 0.5% dose groups of rats. Increased incidences of mucosa hyperplasia of the large intestine were observed in F344/N rats, and increased incidences of goblet cell hyperplasia of the large intestine occurred in B6C3F1 mice. These results indicate that Aloe vera whole-leaf extract is an intestinal irritant in F344/N rats and B6C3F1 mice and a carcinogen of the large intestine in F344/N rats.", "anno": [[179, 180, true], [373, 374, true], [652, 653, true], [738, 739, true], [856, 857, true], [1078, 1079, true], [1174, 1175, true], [1370, 1371, true], [1540, 1541, true]]}, {"id": 22943130, "text": "1. UDP-glucuronosyltransferases (UGTs) are a group of drug-metabolizing enzymes that catalyse the conjugation of endogeonous compounds and xenobiotics to yield hydrophilic glucuronides which subsequently undergo excretion. This report describes an approach for the identification and accurate quantitation of human UGT1A1 in complex biological matrices using liquid chromatography/mass spectrometry/mass spectrometry (LC-MS/MS) analysis of protein digests. 2. A stable isotope-labelled (SIL) peptide of a unique peptide spanning residues 54-69 in exon 1 of the human UGT1A1 protein with the sequence RIYLSADPALVVIEHG was synthesized. The peptide sequence synthesized was in the reverse order of the human peptide with the stable isotope-labels in the amino acid arginine ((13)C6(15)N4) resulting in an increase in the mass of the SIL peptide of 10 amu, from 1753 to 1763. The SIL peptide was quantitated by injecting increasing concentrations of the peptide into the LC-MS to obtain a standard curve. 3. The labelled peptide along with precursor ion monitoring was used to quantify the levels of UGT1A1 in commercial recombinant preparations (supersomes) and individual human liver microsomal samples and pooled human liver micrsomes obtained from BD Biosciences. 4. Glucuronidation activity studies were performed, which demonstrated a positive correlation between enzyme activity levels and the UGT1A1 content in the liver microsomes obtained from individual human donors.", "anno": [[221, 222, true], [455, 456, true], [632, 633, true], [870, 871, true], [999, 1000, true], [1262, 1263, true], [1473, 1474, true]]}, {"id": 23419488, "text": "It has been more than 40 years since a major position paper on clinical pharmacology was published by the World Health Organization (WHO). A recent publication, Clinical Pharmacology in Health Care, Teaching, and Research, provides a current vision of the discipline suitable for the twenty-first century.", "anno": [[137, 138, true], [304, 305, true]]}, {"id": 23568577, "text": "RATIONALE: Evidence suggests that the palatability of food (i.e., the hedonic impact produced by its sensory features) can promote feeding and may underlie compulsive eating, leading to obesity. Pharmacological studies implicate opioid transmission in the hedonic control of feeding, though these studies often rely on agents lacking specificity for particular opioid receptors. OBJECTIVES: Here, we investigated the role of mu opioid receptors (MORs) specifically in determining hedonic responses to palatable sweet stimuli. METHODS: In Experiment 1, licking microstructure when consuming sucrose solution (2 to 20 %) was compared in MOR knockout and wildtype mice as a function of sucrose concentration and level of food deprivation. In Experiment 2, a similar examination was conducted using the palatable but calorie-free stimulus sucralose (0.001 to 1 %), allowing study of licking behavior independent of homeostatic variables. RESULTS: In Experiment 1, MOR knockout mice exhibited several alterations in sucrose licking. Although wildtype mice exhibited a twofold increase in the burst length when food deprived, relative to the nondeprived test, this aspect of sucrose licking was generally insensitive to manipulations of food deprivation for MOR knockout mice. Furthermore, during concentration testing, their rate of sucrose licking was less than half that of wildtype mice. During sucralose testing (Experiment 2), MOR knockout mice licked at approximately half the wildtype rate, providing more direct evidence that MOR knockout mice were impaired in processing stimulus palatability. CONCLUSIONS: These results suggest that transmission through MORs mediates hedonic responses to palatable stimuli, and therefore likely contributes to normal and pathological eating.", "anno": [[9, 10, true], [193, 194, true], [377, 378, true], [389, 390, true], [524, 525, true], [533, 534, true], [734, 735, true], [932, 933, true], [941, 942, true], [1026, 1027, true], [1269, 1270, true], [1384, 1385, true], [1596, 1597, true], [1609, 1610, true], [1779, 1780, true]]}, {"id": 23377542, "text": "Trim24 (Tif1α) and Trim33 (Tif1γ) interact to form a co-repressor complex that suppresses murine hepatocellular carcinoma. Here we show that Trim24 and Trim33 cooperatively repress retinoic acid receptor-dependent activity of VL30-class endogenous retroviruses (ERVs) in liver. In Trim24-knockout hepatocytes, VL30 derepression leads to accumulation of reverse-transcribed VL30 cDNA in the cytoplasm that correlates with activation of the viral-defense interferon responses mimicking the preneoplastic inflammatory state seen in human liver following exogenous viral infection. Furthermore, upon derepression, VL30 long terminal repeats (LTRs) act as promoter and enhancer elements deregulating expression of neighboring genes and generating enhancer RNAs that are required for LTR enhancer activity in hepatocytes in vivo. These data reinforce the role of the TRIM family of proteins in retroviral restriction and antiviral defense and provide an example of an ERV-derived oncogenic regulatory network.", "anno": [[121, 122, true], [276, 277, true], [576, 577, true], [822, 823, true], [1002, 1003, true]]}, {"id": 23194556, "text": "Green vegetable crops irrigated with wastewater are highly contaminated with heavy metals and are the main source of human exposure to the contaminants. In this study accumulation of eight heavy metals (Cu, Ni, Zn, Cr, Fe, Mn, Co and Pb) in green vegetables like Allium cepa, Allium sativum, Solanum lycopersicum and Solanum melongena, irrigated with wastewater in Mardan are studied using Atomic Absorption spectrophotometer. The studied metals in vegetable grown on wastewater irrigated soil were significantly higher than those of tube well water irrigated soil and WHO/FAO permissible limits (P<0.05). The most heavily contaminated vegetable was wastewater irrigated A. cepa, where the accumulation of Mn (28.05 mg kg(-1)) in the edible parts was 50-fold greater than A. cepa irrigated with tube well water irrigated soil. It may be concluded that both adults and children consuming these vegetables grown in wastewater irrigated soil ingest significant amount of these metals and thus can cause serious health problems.", "anno": [[151, 152, true], [425, 426, true], [604, 605, true], [825, 826, true], [1023, 1024, true]]}, {"id": 23194567, "text": "A panel of reporter gene assays (RGAs) coupled with a single solid phase extraction (SPE) step was developed and used to screen bottled mineral water for the presence of four classes of endocrine disruptors (EDs), oestrogens, androgens, progestagens and glucocorticoids. Fourteen brands of bottled mineral water in triplicate (42 samples) were analysed. Overall, hormonal activity was found in 78% of the samples. Oestrogenic, androgenic, progestagenic and glucocorticoid activity was found in 38%, 38%, 36% and 55% of the samples, respectively at an average concentration of 10 ng/l 17β-estradiol equivalent (EEQ), 26 ng/l testosterone equivalent (TEQ), 123 ng/l progesterone equivalent (PEQ) and 13.5 ng/l hydrocortisone equivalent (HEQ). The level of oestrogenic, androgenic and progestagenic activity observed is not considered a matter of concern for the consumers' health. It is unknown whether the glucocorticoid levels observed are safe. The ED source, long term exposure and mixture effects remain to be investigated.", "anno": [[269, 270, true], [352, 353, true], [412, 413, true], [739, 740, true], [877, 878, true], [944, 945, true], [1025, 1026, true]]}, {"id": 23362838, "text": "The intercalation pathway of lithium iron phosphate (LFP) in the positive electrode of a lithium-ion battery was probed at the ∼40 nm length scale using oxidation-state-sensitive X-ray microscopy. Combined with morphological observations of the same exact locations using transmission electron microscopy, we quantified the local state-of-charge of approximately 450 individual LFP particles over nearly the entire thickness of the porous electrode. With the electrode charged to 50% state-of-charge in 0.5 h, we observed that the overwhelming majority of particles were either almost completely delithiated or lithiated. Specifically, only ∼2% of individual particles were at an intermediate state-of-charge. From this small fraction of particles that were actively undergoing delithiation, we conclude that the time needed to charge a particle is ∼1/50 the time needed to charge the entire particle ensemble. Surprisingly, we observed a very weak correlation between the sequence of delithiation and the particle size, contrary to the common expectation that smaller particles delithiate before larger ones. Our quantitative results unambiguously confirm the mosaic (particle-by-particle) pathway of intercalation and suggest that the rate-limiting process of charging is initiating the phase transformation by, for example, a nucleation-like event. Therefore, strategies for further enhancing the performance of LFP electrodes should not focus on increasing the phase-boundary velocity but on the rate of phase-transformation initiation.", "anno": [[195, 196, true], [448, 449, true], [620, 621, true], [708, 709, true], [909, 910, true], [1108, 1109, true], [1350, 1351, true], [1539, 1540, true]]}, {"id": 23609350, "text": "The neurons of the central nervous system (CNS) require precise control of their bathing microenvironment for optimal function, and an important element in this control is the blood-brain barrier (BBB). The BBB is formed by the endothelial cells lining the brain microvessels, under the inductive influence of neighbouring cell types within the 'neurovascular unit' (NVU) including astrocytes and pericytes. The endothelium forms the major interface between the blood and the CNS, and by a combination of low passive permeability and presence of specific transport systems, enzymes and receptors regulates molecular and cellular traffic across the barrier layer. A number of methods and models are available for examining BBB permeation in vivo and in vitro, and can give valuable information on the mechanisms by which therapeutic agents and constructs permeate, ways to optimize permeation, and implications for drug discovery, delivery and toxicity. For treating lysosomal storage diseases (LSDs), models can be included that mimic aspects of the disease, including genetically-modified animals, and in vitro models can be used to examine the effects of cells of the NVU on the BBB under pathological conditions. For testing CNS drug delivery, several in vitro models now provide reliable prediction of penetration of drugs including large molecules and artificial constructs with promising potential in treating LSDs. For many of these diseases it is still not clear how best to deliver appropriate drugs to the CNS, and a concerted approach using a variety of models and methods can give critical insights and indicate practical solutions.", "anno": [[201, 202, true], [406, 407, true], [661, 662, true], [951, 952, true], [1214, 1215, true], [1420, 1421, true], [1643, 1644, true]]}, {"id": 23499293, "text": "Hemichannels are transmembrane channels composed of either a connexin or pannexin hexamer. The docking of the extracellular domains of connexin hemichannels contributed by neighboring cells forms a gap junction channel that joins the cytoplasm of adjacent cells. Connexins are expressed ubiquitously in different organs, but some subtypes are expressed exclusively in certain tissues and tumors. Both gap junction channels and hemichannels participate in diverse physiological and pathological responses. However, the lack of specific reagents that inhibit only gap junction channels or hemichannels is a challenge that makes it different to discern the specific roles of either channel. Fortunately, the available information regarding the connexin sequence, secondary and tertiary structure, and their biochemical and physiological properties permits the development of strategies to block exclusively the hemichannel activity exclusively, with no effect on gap junction activity. This task is accomplished through the use of specifics antibodies that target the extracellular sites of desired connexin subtype. However, the underlying mechanism of how antibodies targeting extracellular connexin epitopes actually inhibit hemichannels remains unknown. Although these antibodies are being used for detecting and blocking of hemichannels in normal and tumor cells, they can also be potentially used for tissue-specific treatment and drug delivery in clinical applications. In this article, we will first review the literature concerning the structure of connexins and the unique properties of extracellular loop domains of the connexins. Furthermore, we will discuss briefly the development of connexin (Cx) 43(E2) antibody, a specific antibody which detects the second extracellular loop of Cx43 and specifically prevents the opening of Cx43 hemichannels. We will then summarize the reported studies of specific reagents used for the inhibition of connexin hemichannels including antibodies developed against extracellular loop domains. This article is part of a Special Issue entitled 'Connexin based channels'.", "anno": [[89, 90, true], [261, 262, true], [394, 395, true], [503, 504, true], [686, 687, true], [981, 982, true], [1112, 1113, true], [1253, 1254, true], [1472, 1473, true], [1637, 1638, true], [1856, 1857, true], [2037, 2038, true], [2113, 2114, true]]}, {"id": 23547754, "text": "Major depression (MD) is a major health problem, partly due to the incomplete understanding of the pathogenic mechanisms of the disease. Research efforts have mainly focused on alterations in monoaminergic neurotransmission, especially in relation to the serotonergic system, due to its key role in the regulation of mood and related biological functions. Given the high heritability of MD (estimated between 31% and 42% for unipolar depression), genes coding for key regulators of the serotonergic neurotransmission have been considered as optimal candidates. The present review is focused on the role of genes coding for serotonin receptors in MD pathogenesis, since the serotonin transporter and enzymes involved in serotonin metabolism have been reviewed elsewhere. Despite the large number of candidate gene studies focusing on genes coding for serotonin receptors, results have been inconsistent. The most replicated findings are the associations between rs6295 (HTR1A gene) G allele or G/G genotype and rs6311 (HTR2A gene) A allele or A/A genotype and MD or depressive symptoms. Preclinical and imaging/post-mortem studies in humans provide strong support for the involvement of HTR1A and HTR2A genes in MD. Nevertheless, the inconsistency across previous studies clearly suggests that innovative approaches should be designed in order to overcome the limitations of candidate gene studies. To date, the most appealing methodologies seem to be full exome or genome sequencing, genome-wide pathway analyses, endophenotypes, and epigenetic biomarkers. The reported tools may assist in the detection of multiple-loci models, which could potentially explain the high percentage of MD susceptibility ascribed to genetic factors.", "anno": [[135, 136, true], [354, 355, true], [559, 560, true], [768, 769, true], [901, 902, true], [1084, 1085, true], [1213, 1214, true], [1396, 1397, true], [1555, 1556, true], [1729, 1730, true]]}, {"id": 23281098, "text": "We investigate basis set convergence for a series of density functional theory (DFT) functionals (both hybrid and nonhybrid) and compare to coupled-cluster with single and double excitations and perturbative triples [CCSD(T)] benchmark calculations. The case studied is the energetics of the water oxidation reaction by an iridium-oxo complex. Complexation energies for the reactants and products complexes as well as the transition state (TS) energy are considered. Contrary to the expectation of relatively weak basis set dependence for DFT, the basis set effects are large, for example, more than 10 kcal mol(-1) difference from converged basis for the activation energy with \"small\" basis sets (DZ/6-31G** for Ir/other atoms, or SVP) and still more than 6 kcal mol(-1) for def2-TZVPP/6-31G**. Inclusion of the dispersion correction in DFT-D3 schemes affects the energies of reactant complex (RC), TS, and product complex (PC) by almost the same amount; it significantly improves the complexation energy (the formation of RC), but has little effect on the activation energy with respect to RC. With converged basis, some pure GGAs (PBE-D3, BP86-D3) as well as the hybrid functional B3LYP-D3 are very accurate compared to benchmark CCSD(T) calculations.", "anno": [[248, 249, true], [342, 343, true], [465, 466, true], [795, 796, true], [1095, 1096, true], [1254, 1255, true]]}, {"id": 23474324, "text": "Gonçalves et al. (2012) recently reported the findings of a long-awaited study on the effects of long-term dietary-induced exposure to cadmium (Cd) on the acetylcholinesterase (AChE) activity of adult rodents' brain regions. Their study can be regarded as a significant contribution to the field, as there is paucity of information on the AChE activity in brain regions following exposure to Cd. However, the Cd-induced modulation of AChE activity is an issue surrounded by controversy. We, herein, discuss and summarize the relative in vivo and in vitro experimental data, and set out to answer the straightforward question: can AChE activity be considered as a reliable biomarker for the assessment of Cd-induced neurotoxicity? At this time, we can not answer in the affirmative because of the variation in techniques used and conclusions reached. We make a plea that authors aiming to explore this potential use of brain AChE activity in the future: (a) are aware of the biases that their experimental approach might exert upon this neurochemical parameter, (b) avoid the use of anaesthesia as a mode of sacrifice and clarify its timing, (c) decide upon the use of previously-studied in vivo experimental schemes (so that they can provide comparable results), and finally, (d) identify pharmacological, biochemical and molecular approaches that are appropriate to clarify the implicated mechanism(s) through which Cd modifies AChE activity.", "anno": [[223, 224, true], [394, 395, true], [485, 486, true], [728, 729, true], [848, 849, true], [1442, 1443, true]]}, {"id": 23448165, "text": "Bilayer graphene is an intriguing material in that its electronic structure can be altered by changing the stacking order or the relative twist angle, yielding a new class of low-dimensional carbon system. Twisted bilayer graphene can be obtained by (i) thermal decomposition of SiC; (ii) chemical vapor deposition (CVD) on metal catalysts; (iii) folding graphene; or (iv) stacking graphene layers one atop the other, the latter of which suffers from interlayer contamination. Existing synthesis protocols, however, usually result in graphene with polycrystalline structures. The present study investigates bilayer graphene grown by ambient pressure CVD on polycrystalline Cu. Controlling the nucleation in early stage growth allows the constituent layers to form single hexagonal crystals. New Raman active modes are shown to result from the twist, with the angle determined by transmission electron microscopy. The successful growth of single-crystal bilayer graphene provides an attractive jumping-off point for systematic studies of interlayer coupling in misoriented few-layer graphene systems with well-defined geometry.", "anno": [[204, 205, true], [475, 476, true], [574, 575, true], [675, 676, true], [789, 790, true], [911, 912, true], [1125, 1126, true]]}, {"id": 23470325, "text": "Apoaequorin, a calcium-binding protein originally isolated from jellyfish is available commercially as a dietary supplement. The objective of the present study was to investigate potential adverse effects, if any, of Apoaequorin, a recombinant protein preparation, in rats following subchronic administration. For this study, Sprague-Dawley (Hsd:SD®) rats (10/sex/group) were administered via oral gavage 0 (control), 92.6, 462.9, and 926.0mg/kg body weight (bw)/day of Apoaequorin preparation, for 90days. The corresponding amount of Apoaequorin protein was 0, 66.7, 333.3 and 666.7mg/kg bw/day, respectively. Administration of the Apoaequorin preparation did not result in any mortality. There were no clinical or ophthalmological signs, body weight, body weight gain, food consumption, food efficiency, clinical pathology or histopathological changes attributable to administration of Apoaequorin. Any changes noted were incidental and in agreement with those historically observed in the age and strain of rats used in this study. Based on the results of this study, the No Observed-Adverse-Effect Level (NOAEL) for Apoaequorin was determined as 666.7mg/kg bw/day, the highest dose tested.", "anno": [[123, 124, true], [308, 309, true], [505, 506, true], [609, 610, true], [688, 689, true], [899, 900, true], [1033, 1034, true], [1192, 1193, true]]}, {"id": 21838705, "text": "Garlic phytochemicals and garlic supplements influence the pharmacokinetic and pharmacodynamic behavior of concomitantly ingested drugs. In this paper we have summarized the mechanisms responsible for first-pass intestinal pharmacokinetic interactions by investigating the intestinal permeability of some cardiovascular, antiviral drugs, their transport with hepatic transporters and CYP3A4 metabolism. Transporter-enzyme interplay was studied with several in vitro models of varying complexity: rat small intestine and Caco-2 cell monolayers were used in studies of intestinal processes, and hepatic pharmacokinetics was monitored in HepG2 cells, isolated rat hepatocytes and rat liver slices. Garlic phytochemicals from aged garlic extract modified the activities of secretory and absorptive transporters in both intestine and liver and competitively inhibited CYP3A4 enzyme. The increased activities of the most important intestinal efflux (P-glycoprotein - Pgp, Multidrug Resistance Associated Protein 2 - MRP-2, Breast Cancer Resistance Protein - BCRP) and uptake (MonoCarboxylate Transporter 1 - MCT1, Organic Anion Transporting Polypeptide - OATP, Peptide transporter 1 - PepT1) transporters were caused by changes in electrophysiological membrane properties and by allosteric modifications. Because clinical studies investigating interactions between garlic and human immunodeficiency virus protease inhibitors saquinavir and ritonavir have already been performed, we used these in vivo data to evaluate the in vitro results and the reliability of the models employed as screening tools for forecasting the potential of first-pass intestinal metabolism changes. We also assessed the probability of pharmacokinetic interactions with garlic of the novel drug darunavir and other cardiovascular drugs. Finally, selected garlic phytochemicals were tested for their ability to influence P-glycoprotein and CYP3A4 activities.", "anno": [[135, 136, true], [401, 402, true], [693, 694, true], [876, 877, true], [1297, 1298, true], [1668, 1669, true], [1805, 1806, true], [1926, 1927, true]]}, {"id": 23603198, "text": "Due to the broad spectrum of pesticide usages, consumers are exposed to mixtures of residues, which may have combined effects on human health. The PERICLES research program aims to test the potential combined effects of pesticide mixtures, which are likely to occur through dietary exposure. The co-exposure of the French general population to 79 pesticide residues present in the diet was first assessed. A Bayesian non-parametric model was then applied to define the main mixtures to which the French general population is simultaneously and most heavily exposed. Seven mixtures made of two to six pesticides were identified from the exposure assessment. An in vitro approach was used for investigating the toxicological effects of these mixtures and their corresponding individual compounds, using a panel of cellular models, i.e. primary rat and human hepatocytes, liver, intestine, kidney, colon and brain human cell lines. A set of cell functions and corresponding end-points were monitored such as cytotoxicity, real-time cell impedance, genotoxicity, oxidative stress, apoptosis and PXR nuclear receptor transactivation. The mixtures were tested in equimolar concentrations. Among the seven mixtures, two appeared highly cytotoxic, five activated PXR and depending on the assay one or two were genotoxic. In some experiments, the mixture effect was quantitatively different from the effect expected from the addition concept. The PERICLES program shows that, for the most pesticides mixtures to which the French general population is exposed, the toxic effects observed on human cells cannot be easily predicted based on the toxic potential of each compound. Consequently, additional studies should be carried on in order to more accurately define the mixtures of chemicals to which the consumers are exposed, as well as to improve the investigation, prediction and monitoring of their potential human health effects.", "anno": [[141, 142, true], [290, 291, true], [404, 405, true], [564, 565, true], [655, 656, true], [927, 928, true], [1127, 1128, true], [1181, 1182, true], [1311, 1312, true], [1432, 1433, true], [1665, 1666, true], [1924, 1925, true]]}, {"id": 23422874, "text": "The appropriate use of statins in primary prevention remains a matter of debate. Although statins reduce cardiovascular events at all levels of baseline risk, they are associated with rare but important side effects including incident diabetes. Herein, we review strategies for statin allocation ranging from strict \"evidence-based\" adherence to randomized controlled clinical trial (RCT) entry criteria to more \"personalized\" risk assessment using high-sensitivity C-reactive protein (hsCRP), coronary artery calcification (CAC), or genetic testing. Current guidelines advocate an unusual middle ground between an evidence-based approach and a personalized approach.", "anno": [[79, 80, true], [243, 244, true], [549, 550, true], [666, 667, true]]}, {"id": 22801296, "text": "Autism is a neurodevelopmental disorder in which the first diagnostic symptom is unusual reciprocal social interactions. Approximately half of the children diagnosed with an autism spectrum disorder also have intellectual impairments. General cognitive abilities may be fundamental to many aspects of social cognition. Cognitive enhancers could conceivably be of significant benefit to children and adults with autism. AMPAKINE compounds are a novel class of pharmacological agents that act as positive modulators of AMPA receptors to enhance excitatory glutamatergic neurotransmission. This class of compounds was reported to improve learning and memory in several rodent and non-human primate tasks, and to normalize respiratory abnormalities in a mouse model of Rett syndrome. Here we evaluate the actions of AMPA compounds in adult male and female BTBR mice, a well characterized mouse model of autism. Acute treatment with CX1837 and CX1739 reversed the deficit in sociability in BTBR mice on the most sensitive parameter, time spent sniffing a novel mouse as compared to time spent sniffing a novel object. The less sensitive parameter, time in the chamber containing the novel mouse versus time in the chamber containing the novel object, was not rescued by CX1837 or CX1739 treatment. Preliminary data with CX546, in which β-cyclodextrin was the vehicle, revealed behavioral effects of the acute intraperitoneal and oral administration of vehicle alone. To circumvent the artifacts introduced by the vehicle administration, we employed a novel treatment regimen using pellets of peanut butter for drug delivery. Absence of vehicle treatment effects when CX1837 and CX1739 were given in the peanut butter pellets, to multiple cohorts of BTBR and B6 control mice, confirmed that the pharmacologically-induced improvements in sociability in BTBR were not confounded by the administration procedures. The highest dose of CX1837 improved the cognitive deficit in novel object recognition in BTBR. No drug effects were detected on the high levels of repetitive self-grooming in BTBR. In open field tests, CX1837 and CX1739 did not induce hyperactivity or sedation in either strain. It is interesting to speculate that the ability of CX1837 and CX1739 to restore aspects of sociability in BTBR mice could utilize synaptic mechanisms regulating social cognition, suggesting a potential pharmacological target for interventions to treat symptoms of autism. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[119, 120, true], [233, 234, true], [317, 318, true], [417, 418, true], [585, 586, true], [778, 779, true], [905, 906, true], [1111, 1112, true], [1291, 1292, true], [1460, 1461, true], [1618, 1619, true], [1903, 1904, true], [1998, 1999, true], [2084, 2085, true], [2182, 2183, true], [2454, 2455, true], [2526, 2527, true]]}, {"id": 23333901, "text": "β-Lapachone (β-Lap) is a 1,2-orthonaphthoquinone that selectively induces cell death in human cancer cells through NAD(P)H:quinone oxidoreductase-1 (NQO1). NQO1 is overexpressed in a variety of tumors, as compared to normal adjacent tissue. However, the low solubility and non-specific distribution of β-Lap limit its suitability for clinical assays. We formulated β-Lap in an optimal random methylated-β-cyclodextrin/poloxamer 407 mixture (i.e., β-Lap ternary system) and, using human breast adenocarcinoma MCF-7 cells and immunodeficient mice, performed in vitro and in vivo evaluation of its anti-tumor effects on proliferation, cell cycle, apoptosis, DNA damage, and tumor growth. This ternary system is fluid at room temperature, gels over 29°C, and provides a significant amount of drug, thus facilitating intratumoral delivery, in situ gelation, and the formation of a depot for time-release. Administration of β-Lap ternary system to MCF-7 cells induces an increase in apoptosis and DNA damage, while producing no changes in cell cycle. Moreover, in a mouse xenograft tumor model, intratumoral injection of the system significantly reduces tumor volume, while increasing apoptosis and DNA damage without visible toxicity to liver or kidney. These anti-tumoral effects and lack of visible toxicity make this system a promising new therapeutic agent for breast cancer treatment.", "anno": [[154, 155, true], [239, 240, true], [349, 350, true], [683, 684, true], [898, 899, true], [1043, 1044, true], [1247, 1248, true], [1383, 1384, true]]}, {"id": 23212108, "text": "Migraine is a primary brain disorder resulting from altered modulation of normal sensory stimuli and trigeminal nerve dysfunction. The second edition of the International Classification of Headache Disorders (ICHD-2) defines seven subtypes of migraine. Migraine treatment can be acute or preventive. New targeted therapies include 5-HT(1F) receptor agonists, calcitonin gene-related peptide (CGRP) antagonists, nitric oxide synthetase inhibitors, and ion channel antagonists. A recent development is the creation of antibodies to CGRP and its receptor for migraine prevention.", "anno": [[129, 130, true], [251, 252, true], [298, 299, true], [474, 475, true], [575, 576, true]]}, {"id": 23261758, "text": "Ochratoxin A (OTA) is a mycotoxin produced by fungal species and is carcinogenic targeting the S3 segment of the renal proximal tubules in rodents. We previously reported that exposure of gpt delta rats to OTA induced both mutations in the red/gam gene (Spi(-)), suggesting large deletion mutations, and fluctuations in genes transcribed by p53 in the kidneys, which were associated with DNA double-strand break (DSB) repair, particularly homologous recombination (HR) repair. In the present study, to investigate the effects of p53 knockout on OTA-induced mutagenicity, apoptosis, and karyomegaly in renal tubular cells, p53-proficient and p53-deficient gpt delta mice were given 1 and 5mg/kg of OTA for 4 weeks. Significant increases in Spi(-) mutant frequencies (MFs) were observed in the kidneys of p53-deficient gpt delta mice given 5 mg/kg of OTA, but not in the kidneys of p53-proficient gpt delta mice given the same dose. There were no changes in gpt MFs in both genotypes of mice treated with OTA. Western blotting analysis demonstrated that p53 protein levels in the kidneys of p53-proficient mice given OTA were significantly increased compared with the control. Incidences of apoptosis and karyomegaly in not only the outer stripe of outer medulla but also the cortex were significantly higher in p53-deficient at 5mg/kg than in p53-proficient gpt delta mice at same dose, which had no change in the cortex, the inner stripe of outer stripe, and the inner medulla. Given that p53 regulates HR repair in DSBs, these results suggest that OTA may promote large deletion mutations in the process of HR repair for DSBs. Additionally, the lower incidence of karyomegaly and apoptosis found in the p53-proficient gpt delta mice suggests that these phenomena may arise from OTA-induced DNA damage.", "anno": [[146, 147, true], [475, 476, true], [712, 713, true], [929, 930, true], [1006, 1007, true], [1173, 1174, true], [1476, 1477, true], [1626, 1627, true], [1801, 1802, true]]}, {"id": 23199990, "text": "A preconcentration method was developed by using a new aminothioazole-containing sulfonamide resin in solid phase extraction for the determination of lead and nickel in milk and yoghurt samples. The optimisation of experimental conditions was performed. The optimum parameters for Pb and Ni were found to be 3.5, 30 min and 2.5 mL for pH, contact time, eluate volume, respectively. After preconcentration step, atomic absorption spectrometry was used for the determinations. The enhancement of 350- and 50-fold in the sensitivity of Pb and Ni were achieved by combination of the slotted tube atom trap-atomic absorption spectrometry with the optimised preconcentration method, respectively. Limits of detection were found to be 0.15 ng mL⁻¹ for Pb and 0.75 ng mL⁻¹ for Ni. The lead concentrations in the studied samples were found to be in the range of 15-61 ng Pb mL⁻¹ for milk and 21-42 ng Pb g⁻¹ for yoghurt samples.", "anno": [[193, 194, true], [252, 253, true], [380, 381, true], [473, 474, true], [689, 690, true], [771, 772, true], [918, 919, true]]}, {"id": 23411267, "text": "The aim of this study was to purify and identify lipolysis-stimulating peptides derived from Flavourzyme®-soy protein isolate (SPI) hydrolysate (F-SPIH). Glycerol release was employed as a marker for lipolysis in 3T3-L1 adipocytes. A higher glycerol release represents a better lipolysis-stimulating activity. The peptide fraction with highest glycerol release obtained from F-SPIH fractionated by sequential ultrafiltration membranes was further purified using gel filtration chromatography and two steps of reverse-phase high-performance liquid chromatography. The peptides were identified using liquid chromatography-tandem mass spectrometry (LC/MS/MS). Three lipolysis-stimulating peptides were obtained, and the amino acid sequences were ILL, LLL and VHVV, respectively. The in vitro effect of gastrointestinal proteases on lipolysis-stimulating activity of synthetic ILL, LLL and VHVV, respectively, was also investigated. The result suggested that the gastrointestinal protease did not affect lipolysis-stimulating activity of the three novel peptides, which reveals their potential to act as anti-obesity ingredients.", "anno": [[152, 153, true], [230, 231, true], [308, 309, true], [561, 562, true], [655, 656, true], [774, 775, true], [927, 928, true], [1124, 1125, true]]}, {"id": 23638842, "text": "AIM: The discovery of new natural compounds with pharmacological properties is a field of interest widely growing. Recent literature shows that Brassica vegetables (Cruciferae) possess therapeutic effects particularly ascribed due to their content in glucosinolates, which upon myrosinase hydrolysis release the corresponding isothiocyanates. This study examines the potential neuroprotective and immunomodulatory effects of (RS )-glucoraphanin from Tuscan black kale (Brassica oleracea L. var. acephala sabellica) bioactivated with myrosinase (bioactive RS -GRA) (10 mg/kg/day intraperitoneally), in an experimental autoimmune encephalomyelitis (EAE), a model of multiple sclerosis. METHODS: EAE was induced by immunization with myelin oligodendroglial glycoprotein peptide (MOG35-55 ) in mice. After immunization, mice were observed daily for signs of EAE and weight loss. Clinical score was evaluated using a standardized scoring system. RESULTS: By Western blot analysis of spinal cord tissues, we have demonstrated that treatment with bioactive RS -GRA significantly decreased nuclear factor (NF)-kB translocation, pro-inflammatory cytokine production such as interleukin-1β (IL-1β), and apoptosis (Bax and caspase 3 expression). CONCLUSION: Our results clearly demonstrate that bioactive RS -GRA treatment may represent a useful therapeutic perspective in the treatment of this disease.", "anno": [[3, 4, true], [113, 114, true], [341, 342, true], [682, 683, true], [691, 692, true], [794, 795, true], [873, 874, true], [939, 940, true], [948, 949, true], [1233, 1234, true], [1245, 1246, true], [1391, 1392, true]]}, {"id": 23574523, "text": "Antibodies directed against citrullinated proteins and peptides (ACPAs) are the most specific serological markers available for diagnosing rheumatoid arthritis (RA). ACPAs may be detected several years before symptoms of RA appear, and their presence at disease onset is a good predictor of the development of erosive joint lesions. RA patients can be classified into two major groups: those who have ACPAs and those who do not. The presence of ACPAs at early stages of RA predicts the development of earlier and more widespread joint erosions, and low remission rates.Synthetic peptides can replace cognate proteins in solid-phase assays for specific autoantibody recognition in RA patients. The use of synthetic peptides instead of proteins represents an advantage in terms of the reproducibility of such immunoassays. Proteins also contain non-citrullinated epitopes that are recognized by non-RA sera and this could reduce the specificity of the test. The use of synthetic citrullinated peptides gives absolute control over the exact epitopes presented. Furthermore, it is difficult to prepare sufficient amounts of high-quality antigenic proteins with a well-defined degree of citrullination. Synthetic citrullinated peptides, in contrast, are easily obtained in a pure form with a well-defined chemical structure and the epitopes can be precisely oriented in the plate by covalent binding of the peptides.Chimeric peptides bearing different citrullinated protein domains have recently been used in the design of RA diagnosis systems. The results of the application of those systems indicate that more than one serological test is required to classify RA patients based on the presence or absence of ACPAs. Each of the target molecules reported (fibrin, vimentin and filaggrin) helps to identify a particular subset of RA patients.", "anno": [[164, 165, true], [331, 332, true], [427, 428, true], [568, 569, true], [691, 692, true], [819, 820, true], [954, 955, true], [1056, 1057, true], [1196, 1197, true], [1410, 1411, true], [1538, 1539, true], [1710, 1711, true], [1835, 1836, true]]}, {"id": 23210621, "text": "Hydrogel biomaterials based on poly(vinyl alcohol), PVA, have an extensive history of biomedical applications, yet in their current form suffer from significant shortcomings, such as a lack of mechanism of biodegradation and poor opportunities in controlled drug release. We investigate physical hydrogels of PVA as surface-adhered materials and present biodegradable matrices equipped with innovative tools in substrate-mediated drug release. Toward the final goal, PVA chains with narrow polydispersities (1.1-1.2) and molecular weights of 5, 10, and 28 kDa are synthesized via controlled radical polymerization (RAFT). These molecular weights are shown to be suitably high to afford robust hydrogel matrices and at the same time suitably low to allow gradual erosion of the hydrogels with kinetics of degradation controlled via polymer macromolecular characteristics. For opportunities in controlled drug release, hydrogels are equipped with enzymatic cargo to achieve an in situ conversion of externally added prodrug into a final product, thus giving rise to surface-adhered enzymatic microreactors. Hydrogel-mediated enzymatic activity was investigated as a function of polymer molecular weight and concentration of solution taken for assembly of hydrogels. Taken together, we present, to the best of our knowledge, the first example of bioresorbable physical hydrogel based on PVA with engineered opportunities in substrate-mediated enzymatic activity and envisioned utility in surface-mediated drug delivery and tissue engineering.", "anno": [[270, 271, true], [442, 443, true], [620, 621, true], [869, 870, true], [1103, 1104, true], [1262, 1263, true], [1538, 1539, true]]}, {"id": 23274302, "text": "Indolylmaleimides display a broad spectrum of biological activity and offer great opportunity to influence several aspects of cell fate, as proliferation and differentiation. In this study we describe the effect of PDA-66, a newly synthesised indolylmaleimide, showing a strong dose dependent anti-proliferative effect on immortalised human progenitor and cancer cells. We demonstrated a highly depolymerizing effect on in vitro tubulin assembly and conclude that PDA-66 acts as microtubule destabilising agent. In addition we found that PDA-66 induces mitotic arrest of cells in the G₂/M phase of the cell cycle. Subsequently cells undergo apoptosis, indicating the major mechanism of the anti-proliferative effect. To prove a potential anti-cancer activity of PDA-66 we examined the effect of PDA-66 on human SH-SY5Y neuroblastoma and A-459 lung cancer cells, showing a significant reduction in cancer cell proliferation in a dose dependent manner. Thus PDA-66 is a new anti-mitotic compound with an indole-core with the potential to be used for cancer therapy.", "anno": [[173, 174, true], [368, 369, true], [510, 511, true], [612, 613, true], [715, 716, true], [949, 950, true], [1062, 1063, true]]}, {"id": 23150427, "text": "To improve the modeling and simulation of pharmacokinetics in pediatric patients, research into developmental and disease-specific determinants is needed. This article describes the evaluation of the activity of in vitro cytochrome P450 (P450), an important enzyme family in drug metabolism, in children with hepatic dysfunction. The activity of six P450 isoforms (CYP1A2, 2C9, 2C19, 2D6, 2E1, and 3A4) was evaluated in 31 patients with different pathologies, predominantly biliary atresia (n = 23). Hypervariable activity was observed for all the isoforms. Compared with average adult activity, low activity levels were seen for CYP1A2, 2C19, 2E1, and 3A4. For CYP2E1 and 3A4, a positive correlation between activity and abundance was observed. Age, comedication, and genotype could not be used as predictors for P450 activity in this patient population. In contrast, the pediatric end-stage liver disease score was negatively correlated with the ln(activity). This finding suggests a decrease in P450 activity with deteriorating hepatic function. Moreover, the activity of all isoforms was correlated, demonstrating a concomitant decrease of all isoforms in young patients with liver disease. To our knowledge, this is the first study to evaluate P450 activity in children with hepatic impairment. The presented data may provide support in the further optimization of a disease-specific model in this patient population.", "anno": [[153, 154, true], [328, 329, true], [498, 499, true], [556, 557, true], [656, 657, true], [744, 745, true], [854, 855, true], [960, 961, true], [1047, 1048, true], [1193, 1194, true], [1298, 1299, true], [1421, 1422, true]]}, {"id": 23142211, "text": "Increasing evidence suggests that tachykinins are involved in the control of different pathological conditions, including psychiatric disorders. In this study we evaluated the expression of NK(1) and NK(2) receptors (NK-1R and NK-2R), as well as the effects of substance P (SP) and neurokinin A (NKA), in monocytes isolated from 15 healthy subjects and 15 patients with recurrent major depressive disorder (RMDD), under stable antidepressant therapy. NK-1R expression in monocytes from RMDD patients was significantly decreased as compared to healthy subjects, whereas NK-2R expression was markedly increased. Both NK-1R and NK-2R expression correlated with HAM-D, but not HAM-A, score. SP, NKA and selective NK-1R and NK-2R agonists stimulated TNF-α release in monocytes of both groups, with a significant higher effect observed in RMDD. Moreover they induced NF-κB activation, which was reversed by selective NK-1R and NK-2R antagonists, so demonstrating that it was receptor-mediated. The occurrence of a profound alteration in NK receptor expression in RMDD is a novel finding that suggests NK-1R and NK-2R pathways as possible relevant players in major depressive disorder, so improving our understanding of the complex pathogenesis of the disease.", "anno": [[143, 144, true], [449, 450, true], [608, 609, true], [685, 686, true], [837, 838, true], [986, 987, true], [1252, 1253, true]]}, {"id": 23335392, "text": "We reported previously that Ca(2+) influx through N-methly-d-aspartate-gated channels evokes ATP-sensitive K(+) (K-ATP) currents in rat subthalamic nucleus (STN) neurons. By using whole-cell patch clamp recordings in brain slices, we investigated the ability of (RS)-3,5-dihydroxyphenylglycine (DHPG), a group I metabotropic glutamate receptor (mGluR) agonist, to evoke K-ATP currents. DHPG (20 µM) evoked outward current at -70 mV and was associated with a positive slope conductance of 2.7 nS. The sulfonylurea agent tolbutamide (100 µM) converted the positive slope to negative slope conductance, indicating mediation by K-ATP channels (ATP-sensitive K+ channels). Currents evoked by DHPG were significantly reduced by a combination of mGluR1 and mGluR5 negative allosteric modulators. DHPG-evoked outward current was blocked by cyclopiazonic acid and thapsigargin and mimicked by caffeine, suggesting mediation by release of intracellular Ca(2+). DHPG outward current was also blocked by ryanodine and 2-aminoethoxydiphenylborane, suggesting mediation by ryanodine- and inositol 1,4,5-triphosphate-sensitive Ca(2+) release. The nitric oxide synthase inhibitor N(G)-nitro-l-arginine methyl ester and inhibitors of protein kinase G activity also suppressed DHPG-induced outward current. Voltage recordings showed that tolbutamide prolonged depolarizing plateau potentials and increased the spontaneous firing rate of STN neurons recorded in the presence of DHPG. These results show that group I mGluR stimulation generates K-ATP current by a nitric oxide- and protein kinase G-dependent process that is mediated by release of Ca(2+) from intracellular stores. Because burst firing is linked to symptoms of Parkinson's disease, we suggest that K-ATP channels might provide a physiologically important inhibitory influence on STN neuronal activity.", "anno": [[169, 170, true], [384, 385, true], [494, 495, true], [666, 667, true], [787, 788, true], [949, 950, true], [1126, 1127, true], [1287, 1288, true], [1463, 1464, true], [1660, 1661, true], [1847, 1848, true]]}, {"id": 23192842, "text": "N,N-dihydroxypyromellitimide (NDHPI) and N,N',N''-trihydroxyisocyanuric acid (THICA) have been recently demonstrated to act as better carbon-radical-producing catalysts than the popular N-hydroxyphthalimide (NHPI). To gain a mature understanding of these particular catalysts, herein their geometrical, electronic, and thermochemical properties, as well as their catalytic activities, have been systemically investigated by a theoretical analysis. It appears that THICA, unlike NDHPI and NHPI, is unsuitable for solvent-free catalysis or catalysis in aprotic solvents due to its favorable coexistent planar conformer. Besides, the more remarkable catalytic efficiencies of NDHPI and THICA compared to NHPI can be ascribed to the lower barriers and the endothermicity in the H-abstraction processes by their radicals, especially by their multi-radicals which show stronger electron-withdrawing effects. Furthermore, the generation of THICA radicals would be much feasible at high temperature without co-catalysts. This study provides a new perspective towards the rational design of reactive hydroxyimide organocatalysts for industrial applications.", "anno": [[213, 214, true], [446, 447, true], [616, 617, true], [900, 901, true], [1011, 1012, true], [1147, 1148, true]]}, {"id": 23449628, "text": "Partial trisomy distal 4q (denoted 4q+) is a human chromosomal disorder caused by duplication of the distal end of the long arm of chromosome 4 (Chr4). This disorder manifests typical phenotypes, including craniofacial, renal, heart and thumb developmental defects. Although these clinical features are likely caused by a dosage imbalance in the gene network involving the trisomic region, the causative gene or genes and the molecular bases are largely unknown. Here, we report mouse Recombination-induced mutation 4 (Rim4) as a model animal of 4q+. The Rim4 genome contains an insertion of a 6.5 Mb fragment from mouse chromosome 8 into chromosome 6. This insertion fragment contains 17 genes, including Hand2, that encode the basic helix-loop-helix transcription factor and is syntenic to the distal end of human Chr4, 4q32.3 to 4q34.1, which is responsible for 4q+. A comparison of phenotypes between patients with Rim4 and 4q+ revealed that Rim4 shows direct parallels with many phenotypes of 4q+ such as craniofacial, heart, cervical vertebra and limb deformities. Rebalancing the gene dosage by a genetic cross with Hand2 knockout mice ameliorated symptoms of the heart and limb deformities of Rim4. Conversely, an increase in copy number of Hand2 in wild-type mice recaptures the heart and limb deformities of Rim4. Our results collectively demonstrate that overdosage of Hand2 is a major cause for at least the limb and heart phenotypes of 4q+ and that mouse Rim4 provides a unique animal model for understanding the molecular bases underlying the complex phenotypes of 4q+.", "anno": [[150, 151, true], [264, 265, true], [461, 462, true], [549, 550, true], [651, 652, true], [868, 869, true], [1069, 1070, true], [1205, 1206, true], [1322, 1323, true], [1582, 1583, true]]}, {"id": 23261866, "text": "Caffeine induces locomotor activation by its ability to block adenosine receptors. Caffeine is metabolized to several methylxanthines, with paraxanthine being the main metabolite in humans. In this study we show that in rats paraxanthine has a stronger locomotor activating effect than caffeine or the two other main metabolites of caffeine, theophylline and theobromine. As previously described for caffeine, the locomotor activating doses of paraxanthine more efficiently counteract the locomotor depressant effects of an adenosine A(1) than an adenosine A(2A) receptor agonist. In drug discrimination experiments in rats trained to discriminate a maximal locomotor activating dose of caffeine, paraxanthine, unlike theophylline, generalized poorly to caffeine suggesting the existence of additional mechanisms other than adenosine antagonism in the behavioral effects of paraxanthine. Pretreatment with the nitric oxide inhibitor N(G)-nitro-l-arginine methyl ester (l-NAME) reduced the locomotor activating effects of paraxanthine, but not caffeine. On the other hand, pretreatment with the selective cGMP-preferring phosphodiesterase PDE9 inhibitor BAY 73-6691, increased locomotor activity induced by caffeine, but not paraxanthine. Ex vivo experiments demonstrated that paraxanthine, but not caffeine, can induce cGMP accumulation in the rat striatum. Finally, in vivo microdialysis experiments showed that paraxanthine, but not caffeine, significantly increases extracellular levels of dopamine in the dorsolateral striatum, which was blocked by l-NAME. These findings indicate that inhibition of cGMP-preferring PDE is involved in the locomotor activating effects of the acute administration of paraxanthine. The present results demonstrate a unique psychostimulant profile of paraxanthine, which might contribute to the reinforcing effects of caffeine in humans.", "anno": [[81, 82, true], [188, 189, true], [370, 371, true], [579, 580, true], [886, 887, true], [1051, 1052, true], [1236, 1237, true], [1356, 1357, true], [1559, 1560, true], [1715, 1716, true], [1870, 1871, true]]}, {"id": 23327612, "text": "We report a global potential energy surface (PES) for CH(3)NO(2) based on fitting roughly 114 000 density functional theory (UB3LYP/6-311+g(d,p)) electronic energies. The PES is a precise, permutationally invariant fit to these energies. Properties of the PES are described, as are some preliminary quasiclassical trajectory calculations. An isomerization-roaming pathway to the CH(3)ONO isomer and then to the CH(3)O + NO products is found. Although the pathway occurs at larger distances than a related loose saddle-point on the PES, the pathway supports the supposition of such a pathway based on locating a loose first-order saddle point and associated IRC, reported previously by Zhu and Lin [ Zhu , R. S. and Lin , M. C. Chem. Phys. Lett. 2009 , 478 , 11 ].", "anno": [[165, 166, true], [236, 237, true], [337, 338, true], [440, 441, true], [762, 763, true]]}, {"id": 23603202, "text": "Our knowledge regarding the molecular pathophysiology underlying anxiety disorders remains incomplete. Increasing evidence points to a role of glutamate in anxiety. The group III metabotropic glutamate receptors (mGlu4, mGlu6, mGlu7 and mGlu8 receptors) remain the least investigated glutamate receptor subtypes partially due to a delay in the development of specific pharmacological tools. Early work using knockout animals and pharmacological tools aimed at investigating the role of mGlu7 receptor in the pathophysiology of anxiety disorders has yielded exciting yet not always consistent results. To further investigate the role this receptor plays in anxiety-like behaviour, we knocked down mGlu7 receptor mRNA levels in the adult mouse brain using siRNA delivered via an osmotic minipump. This reduced anxiety-like behaviour in the light-dark box coupled with an attenuation of stress-induced hyperthermia (SIH) and a reduction of the acoustic startle response (ASRs) in the fear-potentiated startle paradigm (FPS). These effects on anxiety-like behaviour were independent of any impairment of locomotor activity and surprisingly, no behavioural changes were observed in the forced swim test (FST), which is in contrast to mGlu7 receptor knockout animals. Furthermore, the previously reported epilepsy-prone phenotype seen in mGlu7 receptor knockout animals was not observed following siRNA-induced knockdown of the receptor. These data suggest targeting mGlu7 receptors with selective antagonist drugs may be an effective and safe strategy for the treatment of anxiety disorders.", "anno": [[101, 102, true], [163, 164, true], [389, 390, true], [599, 600, true], [793, 794, true], [1020, 1021, true], [1260, 1261, true], [1430, 1431, true], [1585, 1586, true]]}, {"id": 23164617, "text": "The nucleus accumbens shell (AcbSh) and the lateral hypothalamus (LH) are both involved in the control of food intake. Activation of GABA(A) receptors or blockade of AMPA and kainate receptors within the AcbSh induces feeding, as does blockade of GABA(A) receptors or activation of NMDA receptors in the LH. Further, evidence suggests that feeding induced via the AcbSh can be suppressed by LH inhibition. However, it is unclear if this suppression is specific to feeding. Adult male Sprague-Dawley rats with 3 intracranial guide cannulas, one unilaterally into the AcbSh and two bilaterally into the LH, were used to explore this issue. DNQX (1.25 μg) or muscimol (100 ng) infused into the AcbSh unilaterally elicited feeding, and this elicited intake was suppressed by bilateral LH injection of d-AP5 (2 μg) or muscimol (25 ng). The effectiveness of d-AP5 or muscimol infusion into either the LH site ipsilateral or contralateral to the AcbSh injection was compared. Ipsilateral LH injection of d-AP5 or muscimol was significantly more effective than contralateral injection in suppressing food intake initiated by AcbSh injection of DNQX or muscimol. These results add to the prior evidence that inhibition of the LH through pharmacological modulation of NMDA or GABA(A) receptors specifically suppresses feeding initiated by AcbSh inhibition, and that these two regions communicate via an ipsilateral circuit to specifically regulate feeding.", "anno": [[117, 118, true], [306, 307, true], [404, 405, true], [471, 472, true], [636, 637, true], [829, 830, true], [967, 968, true], [1152, 1153, true], [1445, 1446, true]]}, {"id": 23380860, "text": "Hearing impairment is the most common sensory disorder, with congenital hearing impairment present in approximately 1 in 1,000 newborns. Hereditary deafness is often mediated by the improper development or degeneration of cochlear hair cells. Until now, it was not known whether such congenital failures could be mitigated by therapeutic intervention. Here we show that hearing and vestibular function can be rescued in a mouse model of human hereditary deafness. An antisense oligonucleotide (ASO) was used to correct defective pre-mRNA splicing of transcripts from the USH1C gene with the c.216G>A mutation, which causes human Usher syndrome, the leading genetic cause of combined deafness and blindness. Treatment of neonatal mice with a single systemic dose of ASO partially corrects Ush1c c.216G>A splicing, increases protein expression, improves stereocilia organization in the cochlea, and rescues cochlear hair cells, vestibular function and low-frequency hearing in mice. These effects were sustained for several months, providing evidence that congenital deafness can be effectively overcome by treatment early in development to correct gene expression and demonstrating the therapeutic potential of ASOs in the treatment of deafness.", "anno": [[135, 136, true], [241, 242, true], [350, 351, true], [462, 463, true], [705, 706, true], [979, 980, true], [1243, 1244, true]]}, {"id": 23644191, "text": "A novel copper(I) Schiff base complex has been synthesized and fully characterized by spectral, analytical and structural modes. Single crystal X-ray diffraction studies revealed that the copper(I) complex [CuCl(PPh3)L] has a distorted tetrahedral geometry around the central copper(I) ion. The interaction of the ligand and the complex with CT-DNA has been explored by absorption titration method which revealed that the compounds could interact with CT-DNA through intercalation. A gel electrophoresis assay demonstrated the ability of the complex to cleave the pBR322 DNA. The antioxidative properties showed that the copper(I) complex has a strong radical-scavenging potency than ligands. Further the cytotoxic effect of the compounds examined on cancerous cell lines showed that the complex exhibited substantial anticancer activity.", "anno": [[127, 128, true], [289, 290, true], [480, 481, true], [574, 575, true], [691, 692, true], [837, 838, true]]}, {"id": 23384072, "text": "Abstract 1. A novel stepwise classification approach for predicting the metabolic fate of substituted anilines, based on calculated physicochemical parameters of the parent anilines, was developed. Based on multivariate pattern recognition methods (PLS-DA or soft independent modelling of class analogy [SIMCA]), these models allowed prediction of N-acetylation and subsequent N-oxanilic acid formation. These classification methods provided an improved classification success when compared with existing quantitative structure-metabolism relationship models for substituted anilines. 2. Modelling the physicochemical properties of the N-acetylated compounds was considered as an addition to the stepwise model. Inclusion of parameters describing the N-acetyl moiety had little effect on the predictive ability of a stepwise parent to N-acetyl to N-oxanilic acid PLS-DA model, and had a negative impact on that of SIMCA models. This was attributed to the relatively small contribution to the total parameter variance caused by differences arising as a result of N-acetylation compared to the contribution made by the substituent effects. 3. Calculation of physicochemical properties incorporating the effect of solvation using ab initio methods improved the classification model in terms of both the visual separation in multivariate projections and prediction accuracy.", "anno": [[8, 9, true], [196, 197, true], [402, 403, true], [583, 584, true], [710, 711, true], [926, 927, true], [1136, 1137, true], [1369, 1370, true]]}, {"id": 23340251, "text": "FSH and IGF-I synergistically stimulate gonadal steroid production; conversely, silencing the FSH or the IGF-I genes leads to infertility and hypogonadism. To determine the molecular link between these hormones, we examined the signaling cross talk downstream of their receptors. In human and rodent granulosa cells (GCs), IGF-I potentiated the stimulatory effects of FSH and cAMP on the expression of steroidogenic genes. In contrast, inhibition of IGF-I receptor (IGF-IR) activity or expression using pharmacological, genetic, or biochemical approaches prevented the FSH- and cAMP-induced expression of steroidogenic genes and estradiol production. In vivo experiments demonstrated that IGF-IR inactivation reduces the stimulation of steroidogenic genes and follicle growth by gonadotropins. FSH or IGF-I alone stimulated protein kinase B (PKB), which is also known as AKT and in combination synergistically increased AKT phosphorylation. Remarkably, blocking IGF-IR expression or activity decreased AKT basal activity and abolished AKT activation by FSH. In GCs lacking IGF-IR activity, FSH stimulation of Cyp19 expression was rescued by overexpression of constitutively active AKT. Our findings demonstrate, for the first time, that in human, mouse, and rat GCs, the well-known stimulatory effect of FSH on Cyp19 and AKT depends on IGF-I and on the expression and activation of the IGF-IR.", "anno": [[154, 155, true], [278, 279, true], [421, 422, true], [649, 650, true], [792, 793, true], [939, 940, true], [1056, 1057, true], [1184, 1185, true], [1392, 1393, true]]}, {"id": 23604336, "text": "Release of dopamine in the nucleus accumbens (NAcc) is essential for acute drug reward. The present study was designed to trace the reinforcing effect of dopamine release by measuring the functional connectivity (FC) between the NAcc and brain regions involved in a limbic cortical-subcortical circuit during a dopaminergic challenge. Twenty healthy volunteers received single doses of methylphenidate (40 mg) and placebo on separate test days according to a double-blind, cross-over study design. Resting state functional magnetic resonance imaging (fMRI) was measured between 1.5 and 2 h postdosing. FC between regions of interest (ROI) in the NAcc, the medial dorsal nucleus (MDN) of the thalamus and remote areas within the limbic circuit was explored. Methylphenidate significantly reduced FC between the NAcc and the basal ganglia (i.e., subthalamic nucleus and ventral pallidum (VP)), relative to placebo. Methylphenidate also decreased FC between the NAcc and the medial prefrontal cortex (mPFC) as well as the temporal cortex. Methylphenidate did not affect FC between MDN and the limbic circuit. It is concluded that methylphenidate directly affects the limbic reward circuit. Drug-induced changes in FC of the NAcc may serve as a useful marker of drug activity in in the brain reward circuit.", "anno": [[86, 87, true], [333, 334, true], [496, 497, true], [600, 601, true], [755, 756, true], [911, 912, true], [1034, 1035, true], [1104, 1105, true], [1185, 1186, true], [1302, 1303, true]]}, {"id": 23299189, "text": "Ifosfamide (IFO) is a highly effective chemotherapeutic agent for treating a variety of pediatric solid tumors. However, its use is limited due to its serious side effect on kidneys. The side-chain oxidation of IFO in renal tubular cells produces a reactive toxic metabolite that is believed to be responsible for its nephrotoxic effect. Therefore, this study was carried out to investigate the possible underlying mechanisms that may be involved in IFO-induced nephrotoxicity, including free radical generation and the possible role of alpha lipoic acid (ALA) versus N-acetylcysteine (NAC) in protection against this toxicity. Male albino rats were injected intraperitoneally with saline, IFO (50 mg/kg daily for 5 days), IFO + ALA (100 mg/kg daily for 8 days) and IFO + NAC (200 mg/kg daily for 8 days). Kidney malondialdehyde, nitric oxide and glutathione contents and serum biochemical parameters and histopathological analysis were determined. Both ALA and NAC markedly reduced the severity of renal dysfunction induced by IFO. NAC was more nephroprotective than ALA. This study suggests that oxidative stress is possibly involved in the IFO-induced nephrotoxicity in rats. The study also suggests the potential therapeutic role for ALA and NAC against IFO-induced nephrotoxicity.", "anno": [[110, 111, true], [181, 182, true], [336, 337, true], [626, 627, true], [804, 805, true], [947, 948, true], [1031, 1032, true], [1071, 1072, true], [1177, 1178, true], [1284, 1285, true]]}, {"id": 23611309, "text": "Up-conversion luminescence in rare earth ions (REs) doped nanoparticles has attracted considerable research attention for the promising applications in solid-state lasers, three-dimensional displays, solar cells, biological imaging, and so forth. However, there have been no reports on REs doped nanoparticles to investigate their polarized energy transfer up-conversion, especially for single particle. Herein, the polarized energy transfer up-conversion from REs doped fluoride nanorods is demonstrated in a single particle spectroscopy mode for the first time. Unique luminescent phenomena, for example, sharp energy level split and singlet-to-triplet transitions at room temperature, multiple discrete luminescence intensity periodic variation with polarization direction, are observed upon excitation with 980 nm linearly polarized laser. Furthermore, nanorods with the controllable aspect ratio and symmetry are fabricated for analysis of the mechanism of polarization anisotropy. The comparative experiments suggest that intraions transition properties and crystal local symmetry dominate the polarization anisotropy, which is also confirmed by density functional theory calculations. Taking advantage of the REs based up-conversion, potential application in polarized microscopic multi-information transportation is suggested for the polarization anisotropy from REs doped fluoride single nanorod or nanorod array.", "anno": [[245, 246, true], [402, 403, true], [562, 563, true], [842, 843, true], [985, 986, true], [1190, 1191, true], [1421, 1422, true]]}, {"id": 23568513, "text": "A new organic light-emitting field-effect transistor characterized by a metal oxide layer inserted between the organic layer and the gate insulator is proposed. The metal oxide is indirectly connected with source and drain electrodes through the organic layer. Upon increasing the potential difference between the source and drain electrodes, the emission becomes exceedingly strong and the emission region encompasses the whole channel zone.", "anno": [[159, 160, true], [259, 260, true], [441, 442, true]]}, {"id": 23462211, "text": "A new halimane diterpenoid, 13-hydroxy-5(10),14-halimadien-6-one (1) and two new labdane diterpenoids, 6α,7α-diacetoxy-13-hydroxy-8(9),14-labdadien (2) and 9-hydroxy-13(14)-labden-15,16-olide (3), were isolated for the first time, along with fifteen known compounds, from the hexane soluble fraction of methanolic extract of Vitex trifolia leaves. The structures of these new diterpenoids were elucidated by spectral analysis. Their relative configurations were established using analysis of NOESY correlations and coupling constants observed in (1)H NMR. Compounds 2, 3 and another known diterpenoid, isoambreinolide (4) were evaluated for antitubercular activity. 3 and 4 exhibited antitubercular activity (MIC=100 and 25μg/ml) against Mycobacterium tuberculosis H37Rv in BACTEC-460 assay.", "anno": [[346, 347, true], [425, 426, true], [554, 555, true], [664, 665, true], [790, 791, true]]}, {"id": 22974400, "text": "Malaria is an infectious disease causing almost one million deaths each year. There is an urgent need for discovery of new antimalarial compounds. Natural products have been the single most productive source of leads for the development of drugs, because of their great variety of chemical structures. This review covers studies on antimalarial natural products isolated from plants, published from January 2010 until April 2012. A total of 171 structures comprising alkaloids, terpenoids, phenolics and other metabolites are listed in this review, including information on their antiplasmodial and cytotoxic activity.", "anno": [[76, 77, true], [145, 146, true], [300, 301, true], [428, 429, true], [617, 618, true]]}, {"id": 23280651, "text": "Coatline A (1) and α-epi-coatline A (4) co-occur in the trunk extract of Andira coriacea. Inspection of their chiroptical properties led to intriguing results. After a careful examination of the experimental data used for the previously reported absolute configuration of these compounds, some uncertainties were identified. A combined theoretical approach including conformational analyses and calculation of electronic circular dichroism (ECD) spectra, in addition with experimental data obtained for schoepfin A (5) and the new schoepfin D (6) isolated from Senna quinquangulata, allowed the revision of the absolute configuration of coatlines A (1) and B (2).", "anno": [[88, 89, true], [158, 159, true], [323, 324, true], [662, 663, true]]}, {"id": 23583901, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Different parts of Mimosa pigra (MPG) are used in traditional medicine in Madagascar, tropical Africa, South America and Indonesia for various troubles including cardiovascular disorders. AIM OF THE STUDY: To investigate the mechanisms underlying the vascular effects of MPG by assessing in vitro its antioxidant and anti-inflammatory properties, and its vascular relaxing effects, and in vivo, its action on hypoxic pulmonary hypertension (PAH) in rats. MATERIAL AND METHODS: The antioxidant activity of MPG leaf hydromethanolic extract was determined by using both the 1,1-diphenyl-2-picrylhydrazyl radical scavenging and the oxygen radical absorbance capacity in vitro assays. Anti-inflammatory properties were assayed on TNFα-induced VCAM-1 expression in endothelial cells. The vasorelaxant effect of MPG extract was studied on rat arterial rings pre-contracted with phenylephrine (1μM) in the presence or absence of the endothelium. In vivo MPG extract effects were analyzed in chronic hypoxic PAH, obtained by housing male Wistar rats, orally treated or not with MPG extract (400mg/kg/d), in a hypobaric chamber for 21 days. RESULTS: MPG leaf extract had antioxidant and anti-inflammatory properties. It induced endothelium-dependent, NO-mediated relaxation of rat aorta and pulmonary artery. In vivo, chronic MPG treatment reduced hypoxic PAH in rat by decreasing by 22.3% the pulmonary arterial pressure and by 20.0% and 23.9% the pulmonary artery and cardiac remodelling, respectively. This effect was associated with a restoration of endothelium function and a 2.3-fold increase in endothelial NO synthase phosphorylation. MPG leaf hydromethanolic extract contained tryptophan and flavonoids, including quercetin glycosides. Both compounds also efficiently limit hypoxia-induced PAH. CONCLUSIONS: Our results show endothelial protective action of MPG leaf hydromethanolic extract which is likely to be due to its antioxidant action. MPG successfully attenuated the development of PAH, thus demonstrating the protective effect of MPG on cardiovascular diseases.", "anno": [[30, 31, true], [218, 219, true], [236, 237, true], [485, 486, true], [507, 508, true], [710, 711, true], [808, 809, true], [968, 969, true], [1161, 1162, true], [1170, 1171, true], [1237, 1238, true], [1329, 1330, true], [1525, 1526, true], [1663, 1664, true], [1765, 1766, true], [1824, 1825, true], [1837, 1838, true], [1973, 1974, true], [2101, 2102, true]]}, {"id": 22401743, "text": "Astrocytes and microglia respond to central nervous system (CNS) injury with changes in morphology, proliferation, migration and expression of inflammatory regulators. This phenomenon is known as reactive gliosis. Activation of astrocytes and microglia after acute neural insults, such as stroke or traumatic CNS injury, is considered to be an adaptive response that contributes to minimize neuronal damage. However, reactive gliosis may amplify CNS damage under chronic neurodegenerative conditions. Progesterone, estradiol and testosterone have been shown to control reactive gliosis in different models of CNS injury, modifying the number of reactive astrocytes and reactive microglia and the expression of anti-inflammatory and proinflammatory mediators. The actions of gonadal hormones on reactive gliosis involve different mechanisms, including the modulation of the activity of steroid receptors, such as estrogen receptors α and β, the regulation of nuclear factor-κB mediated transcription of inflammatory molecules and the recruitment of the transcriptional corepressor c-terminal binding protein to proinflammatory promoters. In addition, the Parkinson's disease related gene parkin and the endocannabinoid system also participate in the regulation of reactive gliosis by estradiol. The control exerted by gonadal hormones on reactive gliosis may affect the response of neural tissue to trauma and neurodegeneration and may contribute to sex differences in the manifestation of neurodegenerative diseases. However, the precise functional consequences of the regulation of reactive gliosis by gonadal hormones under acute and chronic neurodegenerative conditions are still not fully clarified.", "anno": [[166, 167, true], [212, 213, true], [406, 407, true], [499, 500, true], [757, 758, true], [1135, 1136, true], [1292, 1293, true], [1515, 1516, true], [1702, 1703, true]]}, {"id": 23103564, "text": "Combined administration of ornithine and phenylacetate (OP) is proposed as a novel treatment of hyperammonemia and hepatic encephalopathy. Ornithine is believed to increase ammonia fixation into glutamine in muscle tissue and glutamine is subsequently thought to react with phenylacetate forming phenylacetylglutamine (PAGN) which is excreted in urine. The aim of the present study was to elucidate the interorgan metabolism of ornithine and ammonia in cirrhotic rats treated with OP in order to obtain an understanding of the underlying mechanisms of the beneficial effect of the treatment, which are largely unknown. Bile duct ligated cirrhotic rats and SHAM rats were treated with OP or saline for five days. [2,5-(15)N]Ornithine or (15)NH(4)(+) were administered intravenously and the incorporation of (15)N in amino acids as well as the content of the amino acids were subsequently determined in plasma, skeletal muscle, liver and kidney. In BDL rats, OP treatment reduced arterial ammonia concentration and increased that of glutamine 30 min after the treatment but not after 15 h. OP treatment did not increase (15)N labeling in glutamine from [2,5-(15)N]ornithine and (15)NH(4)(+) in skeletal muscle or liver. However, the extent of glutamine labeling from [2,5-(15)N]ornithine or (15)NH(4)(+) was similar in arterial blood and liver and higher than that in skeletal muscle. These findings suggest that the effect of OP was related to hepatic metabolism of ornithine. PAGN could not be detected in urine or blood in any of the rats which may explain why OP treatment only reduced arterial ammonia transiently.", "anno": [[137, 138, true], [351, 352, true], [617, 618, true], [710, 711, true], [942, 943, true], [1086, 1087, true], [1216, 1217, true], [1381, 1382, true], [1474, 1475, true], [1616, 1617, true]]}, {"id": 23229512, "text": "Vitamin K2 (VK2, menaquinone) is known to have anticancer activity in vitro and in vivo. Although its effect is thought to be mediated, at least in part, by the induction of apoptosis, the underlying molecular mechanism remains elusive. Here, we identified Bcl-2 antagonist killer 1 (Bak) as a molecular target of VK2-induced apoptosis. VK2 directly interacts with Bak and induces mitochondrial-mediated apoptosis. Although Bak and Bcl-2-associated X protein (Bax), another member of the Bcl-2 family, are generally thought to be functionally redundant, only Bak is necessary and sufficient for VK2-induced cytochrome c (cyt c) release and cell death. Moreover, VK2-2,3 epoxide, an intracellular metabolite of VK2, was shown to covalently bind to the cysteine-166 residue of Bak. Several lines of evidence suggested that the covalent attachment of VK2 is critical for apoptosis induction. Thus this study reveals a specific role for Bak in mitochondria-mediated apoptosis. This study also provides insight into the anticancer effects of VK2 and suggests that Bak may be a potential target of cancer therapy.", "anno": [[87, 88, true], [235, 236, true], [335, 336, true], [413, 414, true], [650, 651, true], [778, 779, true], [887, 888, true], [971, 972, true], [1106, 1107, true]]}, {"id": 23313637, "text": "Phosphodiesterase type 5 (PDE5) mediates the degradation of cGMP in a variety of tissues including brain. Recent studies have demonstrated the importance of the nitric oxide/cGMP/cAMP-responsive element-binding protein (CREB) pathway to the process of learning and memory. Thus, PDE5 inhibitors (PDE5Is) are thought to be promising new therapeutic agents for the treatment of Alzheimer's disease (AD), a neurodegenerative disorder characterized by memory loss. To explore this possibility, a series of quinoline derivatives were synthesized and evaluated. We found that compound 7a selectively inhibits PDE5 with an IC(50) of 0.27 nM and readily crosses the blood brain barrier. In an in vivo mouse model of AD, compound 7a rescues synaptic and memory defects. Quinoline-based, CNS-permeant PDE5Is have potential for AD therapeutic development.", "anno": [[104, 105, true], [271, 272, true], [459, 460, true], [554, 555, true], [677, 678, true], [759, 760, true], [843, 844, true]]}, {"id": 23529014, "text": "Two new saponins of 20, 26-epoxy derivatives of pseudojujubogenin, hoduloside XI (1) and hoduloside XII (2) were isolated from the seeds of Hovenia trichocarpa. The structures of the new compounds were established by extensive NMR experiments and chemical methods. Hoduloside XI was confirmed to be 3-O-{β-d-glucopyranosyl(1→3)-[β-d-xylopyranosyl(1→2)]-α-l-arabinopyranosyl}-20, 26-epoxypseudojujubogenin. Hoduloside XII was identified as 3-O-{β-d-xylopyranose(1→2)glucopyranosyl(1→3)[rhamnopyranose(1→2)]β-d-glucopyranosyl}-20, 26-epoxypseudojujubogenin. The in vitro cytotoxic activity of compounds 1 and 2 was assayed. They displayed inhibitive activities against human cancer cell lines HL60 and K562.", "anno": [[159, 160, true], [263, 264, true], [404, 405, true], [554, 555, true], [620, 621, true], [704, 705, true]]}, {"id": 23180340, "text": "Two new C-benzylated dihydrochalcone derivatives, 4,2',4'-trihydroxy-6'-methoxy-3'(2''-hydroxybenzyl)dihydrochalcone (1) and 2',4'-dihydroxy-4,6'-dimethoxy-3'(2''-hydroxybenzyl)dihydrochalcone (2), along with six known flavonoid derivatives (3-8), a known dihydrochalcone dimer (9), three known aromatic esters (10-12), and one known aromatic amide (13), were isolated from the leaves of Melodorum siamensis. The structures of the compounds were elucidated by spectroscopic analysis, mainly 1D and 2D NMR techniques (1H, 13C, COSY, HMQC, and HMBC), as well as by comparison with literature data. The isolated compounds with a sufficient amount for biological assays were evaluated for their antimalarial, antimycobactirial, and cytotoxic activities. Compounds 1, 2, and 13 exhibited strong cytotoxicity against human tumor cell lines KB and NCI-H187, with IC50 values in the range of 0.66-7.16 µg/mL.", "anno": [[407, 408, true], [594, 595, true], [748, 749, true], [899, 900, true]]}, {"id": 23529904, "text": "STUDY OBJECTIVES: To measure concordance between different intensive care unit (ICU) clinicians and a consensus group of electrophysiology (EP) cardiologists for use of a common rate-corrected QT interval (QTc)-prolonging medication in cases containing different potential risk factor(s) for torsade de pointes (TdP). DESIGN: Prospective case-based evaluation. SETTING: Academic medical center with 320 beds. SUBJECTS: Medical house staff (MDs) and ICU nurses (RNs) from one center and select critical care pharmacists (PHs). INTERVENTION: Completion of a survey containing 10 hypothetical ICU cases in which patients had agitated delirium for which a psychiatrist recommended intravenous haloperidol 5 mg every 6 hours. Each case contained different potential risk factor(s) for TdP in specific combinations. A group of five EP cardiologists agreed that haloperidol use was safe in five cases and not safe in five cases. MEASUREMENTS AND MAIN RESULTS: For each case, participants were asked to document whether they would administer haloperidol, to provide a rationale for their decision, and to state their level of confidence in that decision. Most clinicians (92 of 115 [80%]) invited to participate completed the cases. Among the five cases where EP cardiologists agreed that haloperidol was not safe, 29% of respondents felt that haloperidol was safe. Conversely, in the five cases where EP cardiologists felt haloperidol was safe, 21% of respondents believed that it was not safe. Overall respondent-EP cardiologist agreement for haloperidol use across the 10 cases was moderate (κ = 0.51). MDs and PHs were in agreement with the EP cardiologists more than RNs (p=0.03). Interprofessional variability existed for the TdP risk factors each best identified. Clinician confidence correlated with EP cardiologist concordance for MDs (p=0.002) and PHs (p=0.0002), but not for RNs (p=0.69). CONCLUSION: When evaluating use of a QTc interval-prolonging medication, ICU clinicians often fail to identify the TdP risk factors that EP cardiologists feel should prevent its use. Clinician-EP cardiologist concordance varies by the specific risk factor(s) for TdP and the ICU professional conducting the assessment.", "anno": [[16, 17, true], [316, 317, true], [324, 325, true], [359, 360, true], [368, 369, true], [407, 408, true], [417, 418, true], [524, 525, true], [538, 539, true], [719, 720, true], [808, 809, true], [920, 921, true], [951, 952, true], [1145, 1146, true], [1223, 1224, true], [1356, 1357, true], [1486, 1487, true], [1596, 1597, true], [1676, 1677, true], [1761, 1762, true], [1890, 1891, true], [1902, 1903, true], [2073, 2074, true], [2209, 2210, true]]}, {"id": 23211442, "text": "Despite abundant research that has been carried out on the potential health benefits of pu-erh tea, no consensus till now, has been reached on which constituent is mainly responsible for its bioactivity. In this work, the aqueous extract (AE) and its fraction enriched with active constituents were prepared from pu-erh tea, and their bioactivities were investigated. It was found that tea polyphenols (TP), tea polysaccharides (TPS), caffeine (Caf), protein (Pro), amino acids (AA) were accumulated in several fractions after solvent extraction despite not being separated completely. Meanwhile, 95% ethanol precipitate (EP) and ethyl acetate fraction (EF) possessed remarkable antioxidant activity and potent inhibitory effects against α-glycosidase in vitro. Furthermore, all the extracts (50 mg/kg BW) showed a significant (p<0.05) effect on postprandial hyperglycemia in diabetic mice as compared with a model group, and the suppression of EP was not significantly (p>0.05) different from that of acarbose at the same dosage (50 mg/kg BW), which indicate that these fractions could be developed as potential anti-diabetic agents.", "anno": [[202, 203, true], [366, 367, true], [584, 585, true], [760, 761, true], [1133, 1134, true]]}, {"id": 23418022, "text": "PROMISCUOUS ENZYMES: The substrate promiscuity of squalene-hopene cyclases has been explored and applied in the enzyme-catalyzed synthesis of heterocyclic terpenoids. Features of this work include cyclization reactions without pyrophosphate activation, and stereospecific ring closure of substrates of varying chain length and terminal nucleophile. This provides a biocatalytic alternative to traditional chemical catalysts.", "anno": [[19, 20, true], [165, 166, true], [347, 348, true], [423, 424, true]]}, {"id": 23454217, "text": "In 21-hydroxylase deficiency, urinary metabolites of 21-deoxycortisol, mainly derived from its 11oxo form 21-deoxycortisone, are indicators of intra-adrenal overproduction of 17-hydroxyprogesterone. In affected neonates these metabolites are numerous and most have not been previously described. This work forms the concluding part of a comprehensive study of urinary steroids, aiming to enhance the diagnosis of this disorder and to further elucidate steroid metabolism in neonates. Cortisol metabolites found in untreated patients, similarly almost exclusively present in their 11oxo form in neonates, have been included for completeness. Steroids were analyzed, after extraction and enzymatic conjugate hydrolysis, as methyloxime-trimethylsilyl ether derivatives on gas-chromatographs coupled to quadrupole and ion-trap mass-spectrometers. GC-MS and GC-MS/MS spectra were used together to determine the structure of hitherto undescribed 11oxo-pregnane(enes). Few GC-MS features were associated with the presence of the non-derivatizeable 11oxo group in pregnane(ene)s. GC-MS/MS contributed only to the characterization of structures outside the C-ring, as described in the preceding parts of this study. Parallels were found between the metabolism of 21-deoxycortisone and cortisone. The major metabolic pathway was that of classical 3α,5β-reduction with a prominent further hydroxylation, predominantly at C6. Oxidation of the 6-hydroxyl was also common. We conclude that further oxygenated metabolites of 21-deoxycortisone have potential as more reliable markers of 21-hydroxylase deficiency in the early neonatal period, because their levels are higher during that period of life than for the classical marker 11oxo-pregnanetriol.", "anno": [[197, 198, true], [294, 295, true], [482, 483, true], [639, 640, true], [841, 842, true], [960, 961, true], [1070, 1071, true], [1205, 1206, true], [1285, 1286, true], [1412, 1413, true], [1457, 1458, true], [1735, 1736, true]]}, {"id": 23589405, "text": "Aim: Present study was conducted to evaluate the dermatoprotective effects of plant extracts (Ficus religiosa, Ficus benghalensis, and Ficus racemosa) against known irritants such as sodium dodecyl sulfate (SDS), atrazine, and petrol. METHODS: The study was conducted in adult male rabbits. Ethanol extracts of plants were obtained through Soxhlet. All irritants and Ficus extracts were topically applied to the backs of rabbits daily for 4 days, while pure ethanol served as control. Skin was examined after 24, 48, and 96 h for erythema. Skin biopsies were taken on 5th day for microscopic examination. RESULTS: Erythema produced by irritants reduced significantly with the simultaneous application of Ficus extracts. The mean ± SEM epidermal thickness (micrometer) with SDS was 45.40 ± 1.89, F. religiosa + SDS was 18.60 ± 0.51, F. benghalensis + SDS was 18.40 ± 0.25, F. racemosa + SDS was 18.80 ± 0.37, and mixture of three Ficus species + SDS was 16.80 ± 0.37. Similar findings were revealed after using plant extracts with atrazine and petrol. The mean ± SEM epidermal layer count for SDS was 3.60 ± 0.25, atrazine was 3.40 ± 0.25, petrol was 3.40 ± 0.25, and ethanol (control) was 1.00 ± 0.20. This count reduced to 1.20 ± 0.20 for three Ficus species + SDS, 1.40 ± 0.25 for Ficus species + atrazine, and 1.40 ± 0.25 for Ficus species + petrol. CONCLUSION: Ficus species demonstrated the potential to block the dermatotoxic effects of topical irritants and could be used successfully to prevent skin toxicity.", "anno": [[3, 4, true], [233, 234, true], [242, 243, true], [289, 290, true], [347, 348, true], [483, 484, true], [538, 539, true], [603, 604, true], [612, 613, true], [718, 719, true], [965, 966, true], [1049, 1050, true], [1200, 1201, true], [1351, 1352, true], [1363, 1364, true], [1516, 1517, true]]}, {"id": 23063874, "text": "Progress in understanding the mechanisms of skin sensitization, provides us with the opportunity to develop in vitro tests as an alternative to in vivo sensitization testing. Keratinocytes play a key role in all phases of skin sensitization. We have recently identified interleukin-18 (IL-18) production in keratinocyte as a potentially useful endpoint for determination of contact sensitization potential of low molecular weight chemicals. The aim of the present article is to further exploit the performance of the NCTC 2544 assay. NCTC 2544 is a commercially available skin epithelial-like cell line originating from normal human skin, which posses a good expression of cytochrome P450-dependent enzymatic activities. Cells were exposed to contact allergens (2-bromo-2-bromomethyl glutaronitrile, cinnamaldehyde, citral, diethylmaleate, dinitrochlorobenzene, glyoxal, 2-mercaptobenzothiazole, nickel sulfate, 4-nitrobenzylbromide, oxazolone, penicillin G, resorcinol, tetramethylthiuram disulfide), to pre- pro-haptens (cinnamyl alcohol, eugenol, isoeugenol, p-phenylediamine), to respiratory allergens (ammonium hexachloroplatinate, diphenylmethane diisocyanate, glutaraldehyde, hexamethylenediisocyanate, maleic anhydride, trimellitic anhydride) and to irritants (benzaldehyde, cholorobenzene, diethylphtalate, hydrobenzoic acid, lactic acid, octanoic acid, phenol, salicylic acid, sodium lauryl sulphate, sulfamic acid). Cell associated IL-18 was evaluated 24 later by ELISA. At not-cytotoxic concentrations (cell viability higher of 80%, as assessed by MTT reduction assay), all contact sensitizers, including pre-pro-haptens, induced a dose-related increase in IL-18, whereas both irritants, with the exception of sulfamic acid, and respiratory allergens failed. A total of 33 chemicals were tested, with an overall accuracy of 97%. Overall, results obtained indicated that cell-associated IL-18 might provide an in vitro tool for identification and discrimination of contact vs. respiratory allergens and/or irritants.", "anno": [[173, 174, true], [240, 241, true], [439, 440, true], [532, 533, true], [719, 720, true], [1425, 1426, true], [1480, 1481, true], [1769, 1770, true], [1839, 1840, true], [2026, 2027, true]]}, {"id": 23570471, "text": "Many of the cytotoxic drugs used in the treatment of non-small-cell lung carcinoma patients can interfere with DNA activity and the definition of an individual DNA repair profile could be a key strategy to achieve better response to chemotherapeutic treatment. Although DNA repair mechanisms are important factors in the prevention of carcinogenesis, these molecular pathways are also involved in therapy response. RAD51 is a crucial element in DNA repair by homologous recombination and has been shown to interfere with the prognosis of patients treated with chemoradiotherapy. There is increasing evidence that genetic polymorphisms in repair enzymes can influence DNA repair capacity and, consequently, affect chemotherapy efficacy. We conducted this review to show the possible influence of the RAD51 genetic variants in damage repair capacity and treatment response in non-small-cell lung carcinoma patients.", "anno": [[259, 260, true], [413, 414, true], [577, 578, true], [734, 735, true], [912, 913, true]]}, {"id": 23287076, "text": "Filarial diseases affect millions of people in poverty-stricken areas. In 2011, an investigation of the potential of flubendazole as a safe, highly efficacious, and field-usable macrofilaricidal drug was begun by Drug for Neglected Diseases initiative. As part of the preclinical development program, whole embryo culture was used to investigate the potential embryotoxicity of flubendazole and its metabolites, reduced and hydrolyzed flubendazole. Albendazole was included as a comparator. Flubendazole and albendazole showed similar potency in affecting rat embryonic development in vitro, inducing retardation of growth and dysmorphogenic effects at concentrations ≥0.5μg/mL. The head, optic and otic systems, branchial arches and posterior body portion were affected. Diffuse areas of cell death were seen in various embryonic districts. The No Observed Effect Level (NOEL) was 0.25μg/mL for both drugs. Reduced and hydrolyzed flubendazole were less embryotoxic than the parent compound, with NOELs 4-fold and >40-fold higher than that of flubendazole, respectively.", "anno": [[69, 70, true], [251, 252, true], [447, 448, true], [489, 490, true], [677, 678, true], [770, 771, true], [840, 841, true], [906, 907, true], [1069, 1070, true]]}, {"id": 23497883, "text": "We have investigated the effects of the intake of oils heated at frying temperature in order to find an oil model for deep-frying that prevents postprandial oxidative stress. Twenty obese people received four breakfasts following a randomised crossover design consisting of different oils (virgin olive oil (VOO), sunflower oil (SFO), and a mixed seed oil (SFO/canola oil) with added dimethylpolysiloxane (SOX) or natural antioxidants from olives (SOP)), which were subjected to 20 heating cycles. The intake of SFO-breakfast reduced plasma GSH levels and the GSH/GSSG ratio, increased protein carbonyl levels, and induced a higher gene expression of the different NADPH-oxidase subunits, Nrf2-Keap1 activation, gene expression of the antioxidant enzymes in peripheral blood mononuclear cells and antioxidant plasma activities than the intake of the breakfasts prepared with VOO, SOP and SOX. Oils with phenolic compounds, whether natural (VOO) or artificially added (SOP), or with artificial antioxidant (SOX), could reduce postprandial oxidative stress compared with sunflower oil.", "anno": [[173, 174, true], [496, 497, true], [891, 892, true], [1082, 1083, true]]}, {"id": 23300078, "text": "Propofol, a widely used intravenous general anesthetic, acts at anesthetic concentrations as a positive allosteric modulator of γ-aminobutyric acid type A receptors and at higher concentration as an inhibitor of nicotinic acetylcholine receptors (nAChRs). Here, we characterize propofol binding sites in a muscle-type nAChR by use of a photoreactive analog of propofol, 2-isopropyl-5-[3-(trifluoromethyl)-3H-diazirin-3-yl]phenol (AziPm). Based upon radioligand binding assays, AziPm stabilized the Torpedo nAChR in the resting state, whereas propofol stabilized the desensitized state. nAChR-rich membranes were photolabeled with [(3)H]AziPm, and labeled amino acids were identified by Edman degradation. [(3)H]AziPm binds at three sites within the nAChR transmembrane domain: (i) an intrasubunit site in the δ subunit helix bundle, photolabeling in the nAChR desensitized state (+agonist) δM2-18' and two residues in δM1 (δPhe-232 and δCys-236); (ii) in the ion channel, photolabeling in the nAChR resting, closed channel state (-agonist) amino acids in the M2 helices (αM2-6', βM2-6' and -13', and δM2-13') that line the channel lumen (with photolabeling reduced by >90% in the desensitized state); and (iii) at the γ-α interface, photolabeling αM2-10'. Propofol enhanced [(3)H]AziPm photolabeling at αM2-10'. Propofol inhibited [(3)H]AziPm photolabeling within the δ subunit helix bundle at lower concentrations (IC50 = 40 μm) than it inhibited ion channel photolabeling (IC50 = 125 μm). These results identify for the first time a single intrasubunit propofol binding site in the nAChR transmembrane domain and suggest that this is the functionally relevant inhibitory binding site.", "anno": [[254, 255, true], [436, 437, true], [584, 585, true], [703, 704, true], [1254, 1255, true], [1310, 1311, true], [1489, 1490, true], [1685, 1686, true]]}, {"id": 23225776, "text": "In the past two decades tissue adhesives and sealants have revolutionized bleeding control and wound healing. This paper focuses on existing tissue adhesive design, their structure, functioning mechanism, and their pros and cons in wound management. It also includes the latest advances in the development of new tissue adhesives as well as the emerging applications in regenerative medicine. We expect that this paper will provide insightful discussion on tissue bioadhesive design and lead to innovations for the development of the next generation of tissue bioadhesives and their related biomedical applications.", "anno": [[108, 109, true], [248, 249, true], [391, 392, true], [614, 615, true]]}, {"id": 23142634, "text": "RNA aptamers can fold into complex structures and bind with high affinity and selectivity to various macromolecules, viruses, and cells. They are isolated from a large pool of nucleic acids by a conceptually straightforward iterative selection process called SELEX. Aptamers have enormous potential as therapeutics due to their ability to bind to proteins and specifically inhibit their functions with minimal or no harmful side-effects. The first aptamer therapeutic was FDA approved in 2005 and a number of novel aptamer-based therapeutics are currently undergoing clinical trials for treating diseases such as macular degeneration, choroidal neovascularization, intravascular thrombus, acute coronary syndrome, von Willebrand factor related disorders, von Hippel-Lindau syndrome (VHL), angiomas, acute myeloid leukemia, renal cell carcinoma, non-small cell lung cancer, thrombotic thrombocytopenic purpura, and several others. In this review, we present aptamers in on-going, completed, and terminated clinical studies highlighting their mechanism of action as well as the inherent challenges of aptamer production and use.", "anno": [[135, 136, true], [264, 265, true], [436, 437, true], [928, 929, true], [1125, 1126, true]]}, {"id": 23474889, "text": "RATIONALE: Growing evidence supports a role for the central histaminergic system to have a modulatory influence on drug addiction in general and alcohol-use disorders in particular through histamine H3 receptors (H3R). OBJECTIVE: In the present study, the effects of systemic injection of the newly synthesized H3R antagonist ST1283 on ethanol (EtOH) voluntary intake and EtOH-conditioned reward in mice have been investigated. METHODS: Oral EtOH, saccharin, and quinine intake was assessed in a two-bottle choice paradigm using escalating concentrations of alcohol or tastant solutions. EtOH-induced place preference (CPP), EtOH-induced locomotor activity, and blood ethanol concentration (BEC) were also measured. RESULTS: Following administration of the H3R antagonist (2.5, 5, and 10 mg/kg, i.p.), there was a significant dose-dependent decrease in alcohol consumption and preference. Importantly, vehicle- and ST1283 (5 mg/kg)-treated mice showed similar consumption and preference to increasing concentration of both sweet and bitter tastes. More interestingly, systemic administration of ST1283 inhibited EtOH-CPP and EtOH-enhanced locomotion. This inhibition was blocked when mice were pretreated with the selective H3R agonist R-(alpha)-methyl-histamine (10 mg/kg). Finally, vehicle- and ST1283-treated mice had similar BECs. CONCLUSION: Our results show that ST1283 may decrease voluntary EtOH consumption and EtOH-CPP by altering its reinforcing effects, suggesting a novel role for histamine signaling in regulation of alcoholism. Lastly, the results add to the growing literature on H3R modulation in the pharmacotherapy of EtOH addiction.", "anno": [[9, 10, true], [217, 218, true], [228, 229, true], [426, 427, true], [435, 436, true], [586, 587, true], [714, 715, true], [723, 724, true], [887, 888, true], [1046, 1047, true], [1149, 1150, true], [1273, 1274, true], [1333, 1334, true], [1345, 1346, true], [1541, 1542, true], [1651, 1652, true]]}, {"id": 22922038, "text": "NaP zeolite nano crystals were synthesized by sonochemical method at room temperature with crystallization time of 3h. For comparison, to insure the effect of sonochemical method, the hydrothermal method at conventional synthesis condition, with same initial sol composition was studied. NaP zeolites are directly formed by ultrasonic treatment without the application of autogenous pressure and also hydrothermal treatment. The effect of ultrasonic energy and irradiation time showed that with increasing sonication energy, the crystallinity of the powders decreased but phase purity remain unchanged. The synthesized powders were characterized by XRD, IR, DTA TGA, FESEM, and TEM analysis. FESEM images revealed that 50 nm zeolite crystals were formed at room temperature by using sonochemical method. However, agglomerated particles having cactus/cabbage like structure was obtained by sonochemical method followed by hydrothermal treatment. In sonochemical process, formation of cavitation and the collapsing of bubbles produced huge energy which is sufficient for crystallization of zeolite compared to that supplied by hydrothermal process for conventional synthesis. With increasing irradiation energy and time, the crystallinity of the synthesized zeolite samples increased slightly.", "anno": [[117, 118, true], [286, 287, true], [423, 424, true], [601, 602, true], [690, 691, true], [802, 803, true], [943, 944, true], [1172, 1173, true], [1290, 1291, true]]}, {"id": 23554049, "text": "Furanodiene (FUR) is a natural terpenoid isolated from Rhizoma Curcumae, a well-known Chinese medicinal herb that presents anti-proliferative activities in several cancer cell lines. Recently, we found that the combined treatment of FUR with paclitaxel (TAX) showed synergetic anti-proliferative activities in 95-D lung cancer cells. Herein, we showed that FUR reduced the cell numbers distributed in mitosis phase induced by TAX while increased those in G1 phase. The protein levels of cyclin D1, cyclin B1, CDK6 and c-Myc were all down-regulated in the group of combined treatment. The dramatically down-regulated expression of integrin β4, focal adhesion kinase and paxillin might partially contribute to the synergic effect. Though FUR alone obviously induced endoplasmic reticulum stress, this signaling pathway may not contribute to the synergetic anti-proliferative effect as the protein expression of CHOP and BIP was similar in FUR alone and combined treatment group. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[181, 182, true], [332, 333, true], [463, 464, true], [582, 583, true], [727, 728, true], [975, 976, true], [1016, 1017, true]]}, {"id": 23510527, "text": "A metal-organic framework (MOF) bearing the aqua-hydroxo species (O2H3)(-) in the framework, as well as the processes that govern the equilibrium aqua-hydroxo (O2H3)(-)↔hydroxyl (OH) in Sc-MOFs, are studied experimentally and theoretically. Computational studies were employed to determine the relative energies for the two compounds that coexist under certain hydrothermal conditions at pH < 2.8. The thermodynamically more stable [Sc3(3,5-DSB)2(μ-O2H3)(μ-OH)2(H2O)2] (from now on, (O2H3)Sc-MOF; 3,5-DSB = 3,5-disulfobenzoic acid) was obtained as a pure and stable phase. It was impossible to isolate [Sc3(3,5-DSB)2(μ-OH)3(H2O)4] as a pure phase, as it turned out to be the precursor of (O2H3)Sc-MOF. Additionally, a third compound that appears at pH between 3.5 and 4, [Sc3(3,5-DSB)(μ-OH)6(H2O)] and a fourth, [Sc(3,5-DSB)(Phen)(H2O)](H2O), in whose formula neither OH groups nor H3O2(-) anions appear, are reported for comparative purposes. A study of the (O2H3)Sc-MOF electronic structure, and some heterogeneous catalytic tests in cyanosilylation of aldehydes reactions, are also reported.", "anno": [[239, 240, true], [396, 397, true], [571, 572, true], [700, 701, true], [942, 943, true], [1093, 1094, true]]}, {"id": 23410068, "text": "Surface modifications of a Au(111) electrode with 4-bromobenzenediazonium tetrafluoroborate (BBD) in acetonitrile (ACN) and 0.1 M HClO4 have been characterized by scanning tunneling microscopy (STM). In ACN, STM results reveal the formation of disordered thin organic films. The involvement of the radical as an intermediate is evidenced by the negative effect of radical scavengers on organic thin film formation. In contrast, the 4,4'-dibromobiphenyl monolayer is observed when the aqueous solution is used as a medium to carry out the grafting experiment. The biphenyl compound is considered to be generated by a radical-radical coupling reaction.", "anno": [[198, 199, true], [273, 274, true], [413, 414, true], [557, 558, true], [649, 650, true]]}, {"id": 23561099, "text": "Indole-3-carbinol (I3C) and 3,3'-diindolylmethane (DIM) are two bioactive compounds from Cruciferous vegetables. The stability of these compounds is a major challenge for their pharmaceutical applications. In this study, zein and zein/carboxymethyl chitosan (CMCS) nanoparticles were prepared to encapsulate I3C and DIM by a combined liquid-liquid phase separation and ionic gelation method. After zein nanoparticles were coated with CMCS, the zeta potential was decreased from around -10 to -20mV, and encapsulation efficiency was greatly improved. Both nanoparticle formulations provided controlled release of I3C and DIM in PBS medium. Zein and zein/CMCS nanoparticles demonstrated similar protection for both I3C and DIM against ultraviolet (UV) light, attributed mainly to the contribution of the zein protein. Compared with zein nanoparticles, zein/CMCS nanoparticles exhibited better protection of I3C against degradation and better inhibition against its oligomerization to DIM under thermal condition (37°C). Based on our results, the encapsulation of hydrophobic bioactives in zein/CMCS nanoparticles is a promising approach to improve their stability against harsh conditions and provide controlled release for food/pharmaceutical applications.", "anno": [[111, 112, true], [204, 205, true], [390, 391, true], [548, 549, true], [637, 638, true], [814, 815, true], [1016, 1017, true], [1254, 1255, true]]}, {"id": 23273896, "text": "The cytoplasmic Elmo1:Dock180 complex acts as a guanine nucleotide exchange factor (GEF) for the small GTPase Rac and functions downstream of the phagocytic receptor BAI1 during apoptotic cell clearance, and in the entry of Salmonella and Shigella into cells. We discovered an unexpected binding between Elmo1 and the Mediator complex subunit Med31. The Mediator complex is a regulatory hub for nearly all gene transcription via RNA polymerase II, bridging the general transcription machinery with gene-specific regulatory proteins. Med31 is the smallest and the most evolutionarily conserved Mediator subunit, and knockout of Med31 results in embryonic lethality in mice; however, Med31 function in specific biological contexts is poorly understood. We observed that in primary macrophages, during Salmonella infection, Elmo1 and Med31 specifically affected expression of the cytokine genes Il10 and Il33 among the >25 genes monitored. Although endogenous Med31 is predominantly nuclear localized, Elmo1 increased the cytoplasmic localization of Med31. We identify ubiquitination as a novel posttranslational modification of Med31, with the cytoplasmic monoubiquitinated form of Med31 being enhanced by Elmo1. These data identify Elmo1 as a novel regulator of Med31, revealing a previously unrecognized link between cytoplasmic signaling proteins and the Mediator complex.", "anno": [[258, 259, true], [348, 349, true], [531, 532, true], [749, 750, true], [935, 936, true], [1052, 1053, true], [1209, 1210, true], [1372, 1373, true]]}, {"id": 23562164, "text": "Significant advances have been made in the last 5 years that have finally allowed investigators to start targeting stromal cells such as fibroblasts in inflammatory disease. Rheumatoid arthritis is a prototype inflammatory disease, in which fibroblasts maintain the persistence of inflammation in the joint underpinned by a unique pathological phenotype driven by multiple epigenetic modifications. The step changes that are enabling the development of such therapies are an improved understanding of the mechanisms by which fibroblasts mediate persistence and the discovery of new markers that identify discrete functional subsets of fibroblast cells that have potential as disease-specific therapeutic targets.", "anno": [[172, 173, true], [397, 398, true], [711, 712, true]]}, {"id": 23568542, "text": "Organic droplet epitaxy is presented as a method for growing nanopatterned crystalline heterostructures, thanks to the transport of molecules of an amorphous first-layer on top of a crystalline second-layer, where they form an epitaxial interface. Such heterostructures may be transferred to any substrates, raising particular interest for applications (e.g., for organic photovoltaics), where crystallinity and nanopatterning constitute well recognized advantages.", "anno": [[246, 247, true], [464, 465, true]]}, {"id": 23418898, "text": "Three new norlignans, glechomols A-C (1-3, respectively), together with a known compound, 4-ethylcatechol (4), were isolated from the ethyl acetate extract of Glechoma longituba (NaKai) Kupr. Their structures were elucidated by the detailed analysis of 1D and 2D NMR and HR-MS data. Glechomols A-C were the first norlignans reported from genus Glechoma, and compound 4 was also isolated from genus Glechoma for the first time. Intracellular antioxidant assays showed that compounds 1-4 displayed significant protective effects on H(2)O(2)-induced cardiac cell injury.", "anno": [[190, 191, true], [281, 282, true], [425, 426, true], [566, 567, true]]}, {"id": 23421589, "text": "Various works have been carried out in developing therapeutics against dengue. However, to date, no effective vaccine or anti-dengue agent has yet been discovered. The development of protease inhibitors is considered as a promising option, but most previous works have involved competitive inhibition. In this study, we focused on rational discovery of potential anti-dengue agents based on non-competitive inhibition of DEN-2 NS2B/NS3 protease. A homology model of the DEN-2 NS2B/NS3 protease (using West Nile Virus NS2B/NS3 protease complex, 2FP7, as the template) was used as the target and pinostrobin, a flavanone, was used as the standard ligand. Virtual screening was performed involving a total of 13,341 small compounds, with the backbone structures of chalcone, flavanone and flavone, available from the ZINC database. Ranking of the resulting compounds yielded compounds with higher binding affinities compared to the standard ligand. Inhibition assay of the selected top ranking compounds against DEN-2 NS2B/NS3 proteolytic activity resulted in significantly better inhibition compared to the standard and correlated well with in silico results. In conclusion, via this rational discovery technique, better inhibitors were identified. This method can be used in further work to discover lead compounds for anti-dengue agents. © 2013 John Wiley & Sons A/S.", "anno": [[77, 78, true], [162, 163, true], [300, 301, true], [444, 445, true], [651, 652, true], [827, 828, true], [944, 945, true], [1156, 1157, true], [1245, 1246, true], [1336, 1337, true], [1366, 1367, true]]}, {"id": 22871141, "text": "Here, we aim to evaluate Gelucire 44/14 as non-ionic surface-active excipient to produce immediate-release solid dosage forms for poorly water-soluble drugs. Gelucires are polyethylene glycol (PEG) glycerides composed of mono-, di- and triglycerides and mono- and diesters of PEG. They are inert semi-solid waxy amphiphilic excipients with surface-active properties that spontaneously form a fine dispersion or emulsion upon contact with water. Monolithic Gelucire 44/14 structures are prone to prolonged erosion times, thereby slowing down drug dissolution. To overcome this issue, we combine either granulation or spray-drying, followed by compression into tablets, with an optimized composition of disintegration promoting agents. This formulation strategy allows obtaining nearly 100% drug release within 10 min dissolution time.", "anno": [[156, 157, true], [279, 280, true], [443, 444, true], [557, 558, true], [732, 733, true], [832, 833, true]]}, {"id": 23079470, "text": "Agonists and positive allosteric modulators (PAMs) of α7 nicotinic acetylcholine receptors (nAChRs) are currently being considered as novel therapeutic approaches for managing cognitive deficits in schizophrenia and Alzheimer's disease. Though α7 agonists were recently found to possess antinociceptive and anti-inflammatory properties in rodent models of chronic neuropathic pain and inflammation, the effects of α7 nAChRs PAMs on chronic pain and inflammation remain largely unknown. The present study investigated whether PAMs, by increasing endogenous cholinergic tone, potentiate α7 nAChRs function to attenuate inflammatory and chronic neuropathic pain in mice. We tested two types of PAMS, type I (NS1738) and type II (PNU-120596) in carrageenan-induced inflammatory pain and chronic constriction injury (CCI) neuropathic pain models. We found that both NS1738 and PNU-120596 significantly reduced thermal hyperalgesia, while only PNU-120596 significantly reduced edema caused by a hind paw infusion of carrageenan. Importantly, PNU-120596 reversed established thermal hyperalgesia and edema induced by carrageenan. In the CCI model, PNU-120596 had long-lasting (up to 6 h), dose-dependent anti-hyperalgesic and anti-allodynic effects after a single injection, while NS1738 was inactive. Systemic administration of the α7 nAChR antagonist MLA reversed PNU-120596's effects, suggesting the involvement of central and peripheral α7 nAChRs. Furthermore, PNU-120596 enhanced an ineffective dose of selective agonist PHA-543613 to produce anti-allodynic effects in the CCI model. Our results indicate that the type II α7 nAChRs PAM PNU-120596, but not the type I α7 nAChRs PAM NS1738, shows significant anti-edematous and anti-allodynic effects in inflammatory and CCI pain models in mice.", "anno": [[235, 236, true], [484, 485, true], [666, 667, true], [840, 841, true], [1021, 1022, true], [1121, 1122, true], [1293, 1294, true], [1443, 1444, true], [1580, 1581, true], [1790, 1791, true]]}, {"id": 23458455, "text": "High quality CdHgTe quasi core/shell nanocrystals (NCs) were prepared via the one-step method. The relationship between the composition, structure, and property was systematically investigated by the combination of X-ray photoelectron spectroscopy (XPS), inductively coupled plasma atomic emission (ICP), and the photoluminescence (PL) measurements. The quantum yield (QY) was ~50% when the feed ratio of Cd(2+) to Hg(2+) was equal to 1. The PL property was further polished, and the QY was improved to ~80% through the variance of the prepared conditions such as the ratio of ligand to metal ion and HTe(-) to metal ion, pH value, and temperature. In addition, the cytotoxic effects of CdHgTe NCs were systematically studied. The results showed that, for Cd0.21Hg0.79Te NCs, its quasi core/shell structure was very stable and little cadmium ions were released. As a result, such NCs showed little cytotoxicity and would find applications in tissue imaging or detection.", "anno": [[93, 94, true], [348, 349, true], [436, 437, true], [647, 648, true], [725, 726, true], [860, 861, true], [969, 970, true]]}, {"id": 23436749, "text": "In cases in which experimental data on chemical-specific input parameters are lacking, chemical regulations allow the use of alternatives to testing, such as in silico predictions based on quantitative structure-property relationships (QSPRs). Such predictions are often given as point estimates; however, little is known about the extent to which uncertainties associated with QSPR predictions contribute to uncertainty in fate assessments. In the present study, QSPR-induced uncertainty in overall persistence (POV ) and long-range transport potential (LRTP) was studied by integrating QSPRs into probabilistic assessments of five polybrominated diphenyl ethers (PBDEs), using the multimedia fate model Simplebox. The uncertainty analysis considered QSPR predictions of the fate input parameters' melting point, water solubility, vapor pressure, organic carbon-water partition coefficient, hydroxyl radical degradation, biodegradation, and photolytic degradation. Uncertainty in POV and LRTP was dominated by the uncertainty in direct photolysis and the biodegradation half-life in water. However, the QSPRs developed specifically for PBDEs had a relatively low contribution to uncertainty. These findings suggest that the reliability of the ranking of PBDEs on the basis of POV and LRTP can be substantially improved by developing better QSPRs to estimate degradation properties. The present study demonstrates the use of uncertainty and sensitivity analyses in nontesting strategies and highlights the need for guidance when compounds fall outside the applicability domain of a QSPR. Environ. Toxicol. Chem. 2013;32:1069-1076. © 2013 SETAC.", "anno": [[242, 243, true], [440, 441, true], [714, 715, true], [964, 965, true], [1089, 1090, true], [1191, 1192, true], [1381, 1382, true], [1586, 1587, true], [1643, 1644, true]]}, {"id": 23566885, "text": "Metabonomic analysis, clinical chemical analysis and histopathology were used to investigate the toxic effects of subchronic exposure to dichlorvos, deltamethrin, and a combination of these two pesticides, in rats. Weight loss, hind limb weakness and histopathological changes in kidney tissue were only observed in rats exposed to high doses of deltamethrin, or a combination of deltamethrin and dichlorvos. Urinary metabonomic analysis indicated that exposure to a mixture of dichlorvos and deltamethrin was followed by increases in urinary lactate, dimethylamine, N-glycoprotein (NAC) and glycine similar to those observed in rats treated with either dichlorvos or deltamethrin alone. Serum metabonomic analysis suggests that dichlorvos induced an increase in lactate and alanine and a decrease in dimethylglycine (DMG), NAC and very low- and low-density lipoprotein (VLDL/LDL). High levels of lactate and low levels of NAC and VLDL/LDL were observed in the deltamethrin treatment group. Treating rats with a mixture of dichlorvos and deltamethrin caused an increase in serum lactate, trimethylamine-N-oxide (TMAO), choline and alanine, with the highest levels of these metabolites observed in those that received the highest dose. Exposure to a mixture of dichlorvos and deltamethrin also resulted in a decrease in serum acetone, DMG, NAC, and VLDL/LDL. Changes in serum TMAO, alanine, choline and acetone in this treatment group were higher than in rats treated with either dichlorvos or deltamethrin. These results suggest that exposing rats to subchronic doses of dichlorvos, deltamethrin, or a combination of these pesticides, disrupted the energy metabolism of the liver and reduced kidney function.", "anno": [[213, 214, true], [407, 408, true], [686, 687, true], [880, 881, true], [989, 990, true], [1233, 1234, true], [1356, 1357, true], [1505, 1506, true], [1707, 1708, true]]}, {"id": 23418739, "text": "A new alkaloid was isolated from the ethyl acetate extract of the culture of a termite-associated Streptomyces koyangensis BY-4. The structure of 1 was elucidated by using MS, NMR, electronic circular dichroism data, and computational approaches. Compound 1 showed weak antimicrobial activities against a panel of test microbes.", "anno": [[127, 128, true], [245, 246, true], [327, 328, true]]}, {"id": 23244684, "text": "Varying composition of π-donor/acceptor moieties has been considered as an effective strategy for fine-tuning of the electronic properties of D-A conjugated copolymers. In this study, the change of optoelectronic properties with the change of donor/acceptor ratios is investigated on the basis of first-principles density functional calculations. Copolymers containing moieties of similar π-electron donating and/or accepting capabilities, e.g., thiophene (T)-methoxythiophene (OT), exhibit a linear dependence of electronic properties (especially, HOMO/LUMO, band gap, and bandwidth) on the D/A content. In contrast, for strong D/A contrast systems, e.g., thiophene (T)-thienopyrazine (TP), the electronic properties vary nonlinearly with D/A compositions. However, when the block size of one parent monomer in a strong D/A contrast system is fixed, the variation of electronic properties shows a remarkable linear correlation against D/A compositions. We found that the deviation of electronic properties from a linear composition dependence is dominated by the strength of orbital interactions between D and A. Weak orbital interactions between D and A moieties tend to lead to a nonlinear composition dependence. Our results provide useful insights for band gap tuning through the adjustment of D/A compositions in D-A conjugated copolymers.", "anno": [[167, 168, true], [345, 346, true], [603, 604, true], [756, 757, true], [952, 953, true], [1112, 1113, true], [1215, 1216, true], [1344, 1345, true]]}, {"id": 23220104, "text": "We synthesized N-(2-hydroxypropyl)methacrylamide polymer conjugated with zinc protoporphyrin (HPMA-ZnPP) and evaluated its application for tumor detection by imaging and treatment by light exposure using in mouse sarcoma model. To characterize HPMA-ZnPP micelle, we measured its micellar size, surface charge, stability, photochemical, biochemical properties and tissue distribution. In vivo anti-tumor effect and fluorescence imaging were carried out to validate the tumor selective accumulation and therapeutic effect by inducing singlet oxygen by light exposure. HPMA-ZnPP was highly water soluble and formed micelles spontaneously having hydrophobic clustered head group of ZnPP, in aqueous solution, with a hydrodynamic diameter of 82.8±41.8 nm and zeta-potential of +1.12 mV. HPMA-ZnPP had a long plasma half-life and effectively and selectively accumulated in tumors. Although HPMA-ZnPP alone had no toxicity in S-180 tumor-bearing mice, light-irradiation significantly suppressed tumor growth in vivo, similar to the cytotoxicity to HeLa cells in vitro upon endoscopic light-irradiation. HPMA-ZnPP can visualize tumors by fluorescence after i.v. injection, which suggests that this micelle may be useful for both tumor imaging and therapy. Here we describe preparation of a new fluorescence nanoprobe that is useful for simultaneous tumor imaging and treatment, and application to fluorescence endoscopy is now at visible distance.", "anno": [[226, 227, true], [382, 383, true], [564, 565, true], [780, 781, true], [873, 874, true], [1094, 1095, true], [1246, 1247, true], [1438, 1439, true]]}, {"id": 23314320, "text": "Multiple oximes have been synthesized and evaluated for use as countermeasures against chemical warfare nerve agents. The current U.S. military and civilian oxime countermeasure, 2-[(hydroxyimino)methyl]-1-methylpyridin-1-ium chloride (2-PAM), is under consideration for replacement with a more effective acetylcholinesterase reactivator, 1,1'-methylenebis{4-hydroxyiminomethyl}pyridinium dimethanesulfonate (MMB-4). Kinetic data in the scientific literature for MMB-4 are limited; therefore, a physiologically based pharmacokinetic (PBPK) model was developed for a structurally related oxime, 1,1'-trimethylenebis{4-hydroximinomethyl}pyridinium dibromide. Based on a previous model structure for the organophosphate diisopropylfluorophosphate, the model includes key sites of acetylcholinesterase inhibition (brain and diaphragm), as well as fat, kidney, liver, rapidly perfused tissues and slowly perfused tissues. All tissue compartments are diffusion limited. Model parameters were collected from the literature, predicted using quantitative structure-property relationships or, when necessary, fit to available pharmacokinetic data from the literature. The model was parameterized using rat plasma, tissue and urine time course data from intramuscular administration, as well as human blood and urine data from intravenous and intramuscular administration; sensitivity analyses were performed. The PBPK model successfully simulates rat and human data sets and has been evaluated by predicting intravenous mouse and intramuscular human data not used in the development of the model. Monte Carlo analyses were performed to quantify human population kinetic variability in the human evaluation data set. The model identifies potential pharmacokinetic differences between rodents and humans, indicated by differences in model parameters between species. The PBPK model can be used to optimize the dosing regimen to improve oxime therapeutic efficacy in a human population.", "anno": [[116, 117, true], [415, 416, true], [655, 656, true], [915, 916, true], [962, 963, true], [1156, 1157, true], [1397, 1398, true], [1585, 1586, true], [1704, 1705, true], [1853, 1854, true], [1972, 1973, true]]}, {"id": 23343596, "text": "There is evidence that subjective responses to psychoactive drugs are related to personality traits. Here, we extend previous findings by examining personality measures in relation to acute responses to d-amphetamine (AMPH) in a large sample of healthy volunteers. Healthy adults (n=286) completed the Multidimensional Personality Questionnaire Brief Form (MPQ-BF) and participated in four sessions during which they received oral AMPH (0, 5, 10, 20 mg), under double-blind conditions. Subjective responses to the drug were measured using the Profile of Mood States, Addiction Research Center Inventory, and Drug Effects Questionnaire. Drug responses were reduced via principal components analysis to three higher-order factors ('Euphoria', 'Arousal', 'Dysphoria'). Participants were rank ordered on selected MPQ-BF scales; the top and bottom third on each trait were compared on the drug response factors. High trait physical fearlessness was significantly associated with greater amphetamine-related Arousal, and high trait reward sensitivity was significantly associated with greater Euphoria. In addition, high trait impulsivity was significantly associated with greater Arousal and Euphoria. These results provide further evidence that individual differences in the subjective effects of AMPH are partially explained by differences in personality, and are consistent with the idea that both personality and responses to stimulants depend upon shared neurochemical systems.", "anno": [[99, 100, true], [263, 264, true], [484, 485, true], [634, 635, true], [764, 765, true], [905, 906, true], [1095, 1096, true], [1195, 1196, true], [1476, 1477, true]]}]}