{"head": 0, "frames": [{"id": 23247010, "text": "Monomeric carbonyl reductase 1 (CBR1, SDR21C1) is a member of the short-chain dehydrogenase/reductase superfamily and is involved in the metabolism of anthracycline anti-cancer drugs, prostaglandins, and isatin, which is an endogenous inhibitor of monoamine oxidases. Additionally, cancer progression may be partly regulated by CBR1. In the present study, we screened more than 10 drugs for the induction of the human CBR1 gene to investigate its regulation. Of the drugs, butylated hydroxyanisole (BHA) was found to be an inducer. BHA induced the mRNA and protein expression of CBR1 in hepatoma HepG2 cells. In a luciferase reporter gene assay, the promoter region between -2062 bp and the transcription start site of CBR1 was also activated by BHA. The transcription factor Nrf2 is known to be activated by BHA. There are 2 anti-oxidant responsive elements (ARE) that are bound by Nrf2 in this region. Mutation analyses revealed that one of the AREs participates in the gene regulation of CBR1 by Nrf2. Electrophoretic mobility shift assay revealed that Nrf2 binds the site. Moreover, to determine whether the functional ARE of CBR1 is conserved with the promoter region of homologues in other species, the nucleotide sequences of the functional AREs of the Chcr1 and Chcr2 genes, which are the Chinese hamster homologues of CBR1, were determined. The region has 2 AREs, and these genes were also induced by the forced expression of Nrf2 (cotransfection of pNrf2) in the luciferase reporter gene assay. In conclusion, Nrf2 is a novel transcriptional regulator of CBR1 genes in humans and the Chinese hamster. Because the regulation of CBR1 appears to be important for diseases, the induction of CBR1 by Nrf2 may be a therapeutic target.", "anno": [[266, 267, true], [332, 333, true], [457, 458, true], [530, 531, true], [607, 608, true], [749, 750, true], [812, 813, true], [902, 903, true], [1003, 1004, true], [1075, 1076, true], [1348, 1349, true], [1503, 1504, true], [1609, 1610, true], [1737, 1738, true]]}, {"id": 23247040, "text": "We sought to modify adenoviral (Ad) particles by incorporating the advantageous characteristics of non-viral gene delivery vehicles to complement the viral vectors. α-Amino acid-N-carboxyanhydride chemistry was used to synthesize homopolypeptides and diblock copolypeptides that possess well-defined secondary structures. Using cryo-electron and fluorescence microscopy, we showed that these polypeptides can coat the surfaces of Ad particles in a non-covalent manner to modify their transduction properties. The coated Ad particles were found to bind to and be internalized by cells. In contrast to reports using covalently PEGylated Ad particles, we found that our physically coated Ad hybrid complexes facilitate gene transfer both in vitro and in vivo. We showed that our polypeptide coating was able to shield the Ad particles from the neutralizing effect of antibodies and mitigate the binding of blood coagulation factor (Factor X) in vitro. The coating also reduced the antigenicity of Ad in immunocompetent mice. The biodistribution of the systemically administered hybrid complexes mirrored the behavior of both viral and non-viral vectors, exhibiting liver tropism as well as enhanced lung transduction. These data demonstrated that our non-covalent modification was able to alter Ad's interactions with cells and organs with retention of transduction efficiency. Advantages such as facile coating of the Ad vector, design flexibility and ease of attaching ligands to the polypeptides make this system potentially useful as a platform for adding functionalities to Ad to target cancer metastasis.", "anno": [[163, 164, true], [320, 321, true], [507, 508, true], [583, 584, true], [755, 756, true], [947, 948, true], [1020, 1021, true], [1213, 1214, true], [1373, 1374, true], [1606, 1607, true]]}, {"id": 23247298, "text": "Infrared multiphoton dissociation (IRMPD) spectroscopy has been used to record IR signatures of chirality recognition in the protonated serine dimer and octamer in the 3200-3800 cm(-1) region. This is the first IRMPD study to investigate the heterochiral biomolecular system by utilizing the isotope-labelled species. Noticeable differences in the homo- versus heterochiral IRMPD spectra have been obtained experimentally for both the dimer and octamer. Different dissociation patterns have been noted not only between the homo- and heterochiral octamers, but also between the two -OH stretching vibrational bands of the same chirality species. Systematic theoretical searches have been carried out to identify the most stable conformers of both the homo- and heterochiral protonated serine dimer and octamer. The final geometry optimization and harmonic vibrational calculations have been performed at the MP2/6-311++G(d,p) level for the homo- and heterochiral protonated serine dimer and at the B3LYP/6-31G(d) level for the homo- and heterochiral protonated serine octamer. For the homo- and heterochiral dimer, good agreement between the experimental and theoretical spectra has been achieved and the major conformers have been identified. For the homo- and heterochiral octamer, the main IR features observed have been satisfactorily reproduced theoretically and the dominant conformers identified. More than one main conformer has been identified for the homochiral octamer. This conclusion has been further supported by the analysis of the wavelength specific dissociation products.", "anno": [[191, 192, true], [316, 317, true], [452, 453, true], [643, 644, true], [808, 809, true], [1074, 1075, true], [1241, 1242, true], [1401, 1402, true], [1478, 1479, true], [1587, 1588, true]]}, {"id": 23247504, "text": "Functional iron oxide nanoparticles (NP) have been synthesized in a one and a two-step method using a natural functional glycolipid belonging to the family of sophorolipids (SL). These compounds, whose open acidic form is highly suitable for nanoparticle stabilization, are readily obtained by a fermentation process of the yeast Candida bombicola (polymorph Starmerella bombicola) in large amounts. The final carbohydrate coated iron oxide nanoparticles represent interesting potentially biocompatible materials for biomedical applications. According to the synthesis strategy, magnetic properties can eventually be tuned, thus putting in evidence the direct effect of the glycolipid on the final material's structure (maghemite and ferrihydrite have been obtained here). A combination of FT-IR, Dynamic Light Scattering (DLS) and UV-Vis experiments shows that SL complex the nanoparticle surface via their accessible COOH group thus forming stable colloids, whose hydrodynamic diameter mostly varies between 10 nm and 30 nm, both in water and in KCl-containing (0.01 M and 2 M) solutions. The materials can stand multiple filtration steps (up to 10) at different extents, where the largest recorded average aggregate size is 100 nm. In general, materials synthesized at T = 80 °C display better stability and smaller size distribution than those obtained at room temperature.", "anno": [[177, 178, true], [398, 399, true], [540, 541, true], [771, 772, true], [1089, 1090, true], [1233, 1234, true], [1376, 1377, true]]}, {"id": 23247824, "text": "Neuronal nicotinic acetylcholine receptors (nAChRs) are ligand-gated ion channels that consist of pentameric combinations of α and β subunits. These receptors are widely distributed throughout the brain and are highly expressed in addiction circuitry. The role of nAChRs in regulating neuronal activity and motivated behavior is complex and varies both in and among brain regions. The rich diversity of central nAChRs has hampered the characterization of their structure and function with use of classic pharmacological techniques. However, recent molecular approaches using null mutant mice with specific regional lentiviral re-expression, in combination with neuroanatomical and electrophysiological techniques, have allowed the elucidation of the influence of different nAChR types on neuronal circuit activity and behavior. This review will address the influence of nAChRs on limbic dopamine circuitry and the medial habenula-interpeduncular nucleus complex, which are critical mediators of reinforced behavior. Characterization of the mechanisms underlying regulation of addiction pathways by endogenous cholinergic transmission and by nicotine may lead to the identification of new therapeutic targets for treating tobacco dependence and other addictions.", "anno": [[141, 142, true], [250, 251, true], [379, 380, true], [530, 531, true], [826, 827, true], [1014, 1015, true], [1260, 1261, true]]}, {"id": 23248173, "text": "Protection and restoration of a functional β-cell mass are fundamental strategies for prevention and treatment of diabetes. Consequently, knowledge of signals that determine the functional β-cell mass is of immense clinical relevance. Transforming growth factor β (TGFβ) superfamily signaling pathways play a critical role in development and tissue specification. Nevertheless, the role of these pathways in adult β-cell homeostasis is not well defined. Here, we ablated TGFβ receptor I and II genes in mice undergoing two surgical β-cell replication models (partial pancreatectomy or partial duct ligation), representing two triggers for β-cell proliferation, increased β-cell workload and local inflammation, respectively. Our data suggest that TGFβ receptor signaling is necessary for baseline β-cell proliferation. By either provision of excess glucose or treatment with exogenous insulin, we further demonstrated that inflammation and increased β-cell workload are both stimulants for β-cell proliferation but are TGFβ receptor signaling dependent and independent, respectively. Collectively, by using a pancreas-specific TGFβ receptor-deleted mouse model, we have identified two distinct pathways that regulate adult β-cell proliferation. Our study thus provides important information for understanding β-cell proliferation during normal growth and in pancreatic diseases.", "anno": [[122, 123, true], [233, 234, true], [362, 363, true], [452, 453, true], [723, 724, true], [817, 818, true], [1082, 1083, true], [1243, 1244, true], [1377, 1378, true]]}, {"id": 23248191, "text": "OBJECTIVE Since January 2008, obese women with type 2 diabetes were advised to gain 0-5 kg during pregnancy. The aim with this study was to evaluate fetal growth and perinatal morbidity in relation to gestational weight gain in these women. RESEARCH DESIGN AND METHODS A retrospective cohort comprised the records of 58 singleton pregnancies in obese women (BMI ≥30 kg/m(2)) with type 2 diabetes giving birth between 2008 and 2011. Birth weight was evaluated by SD z score to adjust for gestational age and sex. RESULTS Seventeen women (29%) gained ≤5 kg, and the remaining 41 gained >5 kg. The median (range) gestational weight gains were 3.7 kg (-4.7 to 5 kg) and 12.1 kg (5.5-25.5 kg), respectively. Prepregnancy BMI was 33.5 kg/m(2) (30-53 kg/m(2)) vs. 36.8 kg/m(2) (30-48 kg/m(2)), P = 0.037, and median HbA1c was 6.7% at first visit in both groups and decreased to 5.7 and 6.0%, P = 0.620, in late pregnancy, respectively. Gestational weight gain ≤5 kg was associated with lower birth weight z score (P = 0.008), lower rates of large-for-gestational-age (LGA) infants (12 vs. 39%, P = 0.041), delivery closer to term (268 vs. 262 days, P = 0.039), and less perinatal morbidity (35 vs. 71%, P = 0.024) compared with pregnancies with maternal weight gain >5 kg. CONCLUSIONS In this pilot study in obese women with type 2 diabetes, maternal gestational weight gain ≤5 kg was associated with a more proportionate birth weight and less perinatal morbidity.", "anno": [[9, 10, true], [107, 108, true], [239, 240, true], [268, 269, true], [430, 431, true], [510, 511, true], [519, 520, true], [589, 590, true], [701, 702, true], [927, 928, true], [1264, 1265, true], [1277, 1278, true], [1456, 1457, true]]}, {"id": 23248196, "text": "OBJECTIVE Two meta-analyses of randomized trials of statins found increased risk of type 2 diabetes. One possible explanation is bias due to differential survival when patients who are at higher risk of diabetes survive longer under statin treatment. RESEARCH DESIGN AND METHODS We used electronic medical records from 500 general practices in the U.K. and included data from 285,864 men and women aged 50-84 years from January 2000 to December 2010. We emulated the design and analysis of a hypothetical randomized trial of statins, estimated the observational analog of the intention-to-treat effect, and adjusted for differential survival bias using inverse-probability weighting. RESULTS During 1.2 million person-years of follow-up, there were 13,455 cases of type 2 diabetes and 8,932 deaths. Statin initiation was associated with increased risk of type 2 diabetes. The hazard ratio (95% CI) of diabetes was 1.45 (1.39-1.50) before adjusting for potential confounders and 1.14 (1.10-1.19) after adjustment. Adjusting for differential survival did not change the estimates. Initiating atorvastatin and simvastatin was associated with increased risk of type 2 diabetes. CONCLUSIONS In this sample of the general population, statin therapy was associated with 14% increased risk of type 2 diabetes. Differential survival did not explain this increased risk.", "anno": [[9, 10, true], [99, 100, true], [249, 250, true], [278, 279, true], [449, 450, true], [682, 683, true], [691, 692, true], [797, 798, true], [870, 871, true], [1011, 1012, true], [1077, 1078, true], [1172, 1173, true], [1185, 1186, true], [1300, 1301, true], [1359, 1360, true]]}, {"id": 23248236, "text": "Increasing antibiotic resistance makes the identification of new antibacterial principles an urgent task. The thioredoxin system including thioredoxin reductase (TrxR), thioredoxin (Trx), and NADPH plays critical roles in cellular DNA synthesis and defense against oxidative stress. Notably, TrxR is very different in structure and mechanism in mammals and bacteria. Ebselen [2-phenyl-1,2 benzisoselenazol-3(2H)-one], a well-known antioxidant and a substrate for mammalian TrxR and Trx, is rapidly bacteriocidal for methicillin-resistant Staphylococcus aureus by an unknown mechanism. We have discovered that ebselen is a competitive inhibitor of Escherichia coli TrxR with a Ki of 0.52 ± 0.13 μM, through reaction with the active site dithiol of the enzyme. Bacteria lacking glutathione (GSH) and glutaredoxin, in which TrxR and Trx are essential for DNA synthesis, were particularly sensitive to ebselen. In growth-inhibited E. coli strains, Trx1 and Trx2 were oxidized, demonstrating that electron transfer via thioredoxin was blocked. Ebselen and its sulfur analog ebsulfur were bactericidal for GSH-negative pathogens. Ebsulfur inhibited a clinically isolated Helicobacter pylori strain with a minimum inhibitory concentration value as low as 0.39 μg/ml. These results demonstrate that bacterial Trx and TrxR are viable antibacterial drug targets using benzisoselenazol and benzisothiazol derivates.-Lu, J., Vlamis-Gardikas, A., Kandasamy, K., Zhao, R., Gustafsson, T. N., Engstrand, L., Hoffner, S., Engman, L., Holmgren, A. Inhibition of bacterial thioredoxin reductase: an antibiotic mechanism targeting bacteria lacking glutathione.", "anno": [[104, 105, true], [281, 282, true], [365, 366, true], [583, 584, true], [757, 758, true], [905, 906, true], [1037, 1038, true], [1122, 1123, true], [1258, 1259, true], [1403, 1404, true], [1530, 1531, true], [1640, 1641, true]]}, {"id": 23249181, "text": "Alkaloid was a kind of biological active ingredient. There were various types of alkaloids in Apocynaceae. This paper reviewed the progress on alkaloids from Apocynaceae, which contained origin, structure, and pharmacological activity.", "anno": [[51, 52, true], [105, 106, true], [234, 235, true]]}, {"id": 23249244, "text": "Intramolecular charge transfer (ICT) of DMABN has been the subject of extensive investigations. Through the measurements of highly time-resolved fluorescence spectra (TRFS) over the whole emission region, we have examined the ICT dynamics of DMABN in acetonitrile free from the solvation dynamics and vibronic relaxation. The ICT dynamics was found to be characterized by a broad range of time scales; nearly instantaneous (<30 fs), 160 fs, and 3.3 ps. TRFS revealed that an ICT state with partially twisted geometry, ICT(P), is formed within a few hundred femtoseconds either directly from the initial photoexcited state or via the locally excited (LE) state. The ICT(P) state undergoes further relaxation along the intramolecular nuclear coordinate to reach the twisted ICT (TICT) state with the time constant of 4.8 ps. A conformational diversity along the rotation of the dimethylamino group was speculated to account for the observed diffusive dynamics.", "anno": [[94, 95, true], [320, 321, true], [451, 452, true], [659, 660, true], [821, 822, true], [957, 958, true]]}, {"id": 23249338, "text": "Given that energy (exciton) migration in natural photosynthesis primarily occurs in highly ordered porphyrin-like pigments (chlorophylls), equally highly ordered porphyrin-based metal-organic frameworks (MOFs) might be expected to exhibit similar behavior, thereby facilitating antenna-like light-harvesting and positioning such materials for use in solar energy conversion schemes. Herein, we report the first example of directional, long-distance energy migration within a MOF. Two MOFs, namely F-MOF and DA-MOF that are composed of two Zn(II) porphyrin struts [5,15-dipyridyl-10,20-bis(pentafluorophenyl)porphinato]zinc(II) and [5,15-bis[4-(pyridyl)ethynyl]-10,20-diphenylporphinato]zinc(II), respectively, were investigated. From fluorescence quenching experiments and theoretical calculations, we find that the photogenerated exciton migrates over a net distance of up to ~45 porphyrin struts within its lifetime in DA-MOF (but only ~3 in F-MOF), with a high anisotropy along a specific direction. The remarkably efficient exciton migration in DA-MOF is attributed to enhanced π-conjugation through the addition of two acetylene moieties in the porphyrin molecule, which leads to greater Q-band absorption intensity and much faster exciton-hopping (energy transfer between adjacent porphyrin struts). The long distance and directional energy migration in DA-MOF suggests promising applications of this compound or related compounds in solar energy conversion schemes as an efficient light-harvesting and energy-transport component.", "anno": [[381, 382, true], [478, 479, true], [727, 728, true], [1001, 1002, true], [1304, 1305, true], [1535, 1536, true]]}, {"id": 23249341, "text": "Kinetics and products of the interaction of OH radicals with solid films of Arizona Test Dust (ATD) were studied using a low pressure flow reactor (0.5-3 Torr) combined with a modulated molecular beam mass spectrometer for monitoring of the gaseous species involved. The reactive uptake coefficient of OH was measured from the kinetics of OH consumption on Pyrex rods coated with ATD as a function of OH concentration ((0.4-5.2) × 10(12) molecules cm(-3)), relative humidity (RH = 0.03-25.9%), temperature (T = 275-320 K), and UV irradiance intensity (J(NO(2)) = 0-0.012 s(-1)). Deactivation of ATD surface upon exposure to OH was observed. The initial uptake coefficient was found to be independent of temperature and irradiation conditions and to decrease with relative humidity: γ(0) = 0.2/(1 + RH(0.36)) (calculated using geometric surface area, with 30% estimated conservative uncertainty). H(2)O(2) and H(2)O were observed in the gas phase as products of the OH reaction with ATD surface with yields of (10 ± 3) and (98 ± 25) %, respectively.", "anno": [[265, 266, true], [577, 578, true], [639, 640, true], [894, 895, true], [1047, 1048, true]]}, {"id": 23249525, "text": "This study investigated whether the serotonin 5-HT1A receptor agonist 8-hydroxy-2-(di-n-propylamino) tetralin (8-OH-DPAT) can induce compulsive checking in a large open field, as does the dopamine D2/D3 receptor agonist quinpirole. To induce compulsive checking, male rats were exposed to eight injections of either 8-OH-DPAT (1 mg/kg), quinpirole (0.2 mg/kg), or saline. Subsequently, to assess cross-sensitization, rats received an acute challenge of 8-OH-DPAT or quinpirole. The results showed that treatment with 8-OH-DPAT induces compulsive checking and may have a stronger effect on this behavior compared with quinpirole. However, there was no cross-sensitization between 8-OH-DPAT and quinpirole on measures of compulsive checking and locomotion. Moreover, the spatial distribution of locomotor paths in 8-OH-DPAT animals was more confined and invariant than in quinpirole rats; their rate of locomotor sensitization was also faster than that in quinpirole animals. Thus, although 8-OH-DPAT and quinpirole can induce compulsive checking in a large open field, the results suggest that they do so differently. It is suggested that 8-OH-DPAT and quinpirole probably produce compulsive behavior by acting on different parts of a security motivation circuit underlying obsessive-compulsive disorder. Quinpirole may induce compulsive checking behavior by directly driving dopaminergic activity mediating the motivational drive to check. Conversely, 8-OH-DPAT may perpetuate the activated motivational state by inhibiting the serotonergic-negative feedback signals that normally deactivate the obsessive-compulsive disorder circuit.", "anno": [[230, 231, true], [370, 371, true], [476, 477, true], [627, 628, true], [753, 754, true], [972, 973, true], [1115, 1116, true], [1302, 1303, true], [1438, 1439, true], [1633, 1634, true]]}, {"id": 23249745, "text": "In the absence of elongation factor EF-G, ribosomes undergo spontaneous, thermally driven fluctuation between the pre-translocation (classical) and intermediate (hybrid) states of translocation. These fluctuations do not result in productive mRNA translocation. Extending previous findings that the antibiotic sparsomycin induces translocation, we identify additional peptidyl transferase inhibitors that trigger productive mRNA translocation. We find that antibiotics that bind the peptidyl transferase A site induce mRNA translocation, whereas those that do not occupy the A site fail to induce translocation. Using single-molecule FRET, we show that translocation-inducing antibiotics do not accelerate intersubunit rotation, but act solely by converting the intrinsic, thermally driven dynamics of the ribosome into translocation. Our results support the idea that the ribosome is a Brownian ratchet machine, whose intrinsic dynamics can be rectified into unidirectional translocation by ligand binding.", "anno": [[193, 194, true], [260, 261, true], [442, 443, true], [610, 611, true], [833, 834, true], [1006, 1007, true]]}, {"id": 23249747, "text": "Circular RNAs composed of exonic sequence have been described in a small number of genes. Thought to result from splicing errors, circular RNA species possess no known function. To delineate the universe of endogenous circular RNAs, we performed high-throughput sequencing (RNA-seq) of libraries prepared from ribosome-depleted RNA with or without digestion with the RNA exonuclease, RNase R. We identified >25,000 distinct RNA species in human fibroblasts that contained non-colinear exons (a \"backsplice\") and were reproducibly enriched by exonuclease degradation of linear RNA. These RNAs were validated as circular RNA (ecircRNA), rather than linear RNA, and were more stable than associated linear mRNAs in vivo. In some cases, the abundance of circular molecules exceeded that of associated linear mRNA by >10-fold. By conservative estimate, we identified ecircRNAs from 14.4% of actively transcribed genes in human fibroblasts. Application of this method to murine testis RNA identified 69 ecircRNAs in precisely orthologous locations to human circular RNAs. Of note, paralogous kinases HIPK2 and HIPK3 produce abundant ecircRNA from their second exon in both humans and mice. Though HIPK3 circular RNAs contain an AUG translation start, it and other ecircRNAs were not bound to ribosomes. Circular RNAs could be degraded by siRNAs and, therefore, may act as competing endogenous RNAs. Bioinformatic analysis revealed shared features of circularized exons, including long bordering introns that contained complementary ALU repeats. These data show that ecircRNAs are abundant, stable, conserved and nonrandom products of RNA splicing that could be involved in control of gene expression.", "anno": [[88, 89, true], [176, 177, true], [391, 392, true], [579, 580, true], [716, 717, true], [820, 821, true], [933, 934, true], [1064, 1065, true], [1182, 1183, true], [1295, 1296, true], [1391, 1392, true], [1537, 1538, true], [1693, 1694, true]]}, {"id": 23250357, "text": "We designed an experiment to examine the effect of bile acid sequestration with Colesevelam on fasting and postprandial glucose metabolism in type 2 diabetes. To do so, we tested the hypothesis that Colesevelam increases the disposition index (DI), and this increase is associated with increased glucagon-like peptide-1 (GLP-1) concentrations. Thirty-eight subjects on metformin monotherapy were studied using a double-blind, placebo-controlled, parallel-group design. Subjects were studied before and after 12 weeks of Colesevelam or placebo using a labeled triple-tracer mixed meal to measure the rate of meal appearance (Meal Ra), endogenous glucose production (EGP), and glucose disappearance (Rd). Insulin sensitivity and β-cell responsivity indices were estimated using the oral minimal model and then used to calculate DI. Therapy with Colesevelam was associated with a decrease in fasting (7.0 ± 0.2 vs. 6.6 ± 0.2 mmol/L; P = 0.004) and postprandial glucose concentrations (3,145 ± 138 vs. 2,896 ± 127 mmol/6 h; P = 0.01) in the absence of a change in insulin concentrations. Minimal model-derived indices of insulin secretion and action were unchanged. Postprandial GLP-1 concentrations were not altered by Colesevelam. Although EGP and Rd were unchanged, integrated Meal Ra was decreased by Colesevelam (5,191 ± 204 vs. 5,817 ± 204 μmol/kg/6 h; P = 0.04), suggesting increased splanchnic sequestration of meal-derived glucose.", "anno": [[157, 158, true], [342, 343, true], [467, 468, true], [701, 702, true], [828, 829, true], [1082, 1083, true], [1160, 1161, true], [1227, 1228, true], [1435, 1436, true]]}, {"id": 23250541, "text": "Diabetes results in several metabolic changes, including alterations in the transport, distribution, excretion, and accumulation of metals. While changes have been examined in several rat models of insulin resistance and diabetes, the metal ion concentrations in the tissues of Zucker lean, Zucker obese (an insulin resistance and early stage diabetes model), and Zucker diabetic fatty (ZDF, a type 2 diabetes model) have not previously been examined in detail. The concentration of Cu, Zn, Fe, Mg, and Ca were examined in the liver, kidney, heart and spleen, and Cr concentration in the liver and kidney of these rats were examined. Zucker obese rats have a reduction in the concentration of Cu, Zn, Fe, Mg in the liver compared to ZDF and/or lean Zucker rats, presumably as a result of the increased fat content of the liver of the obese rats. ZDF rats have increased concentrations of kidney Cu compared to the lean rats, while kidney Ca concentrations are increased in the Zucker obese rats. Spleen Fe concentrations are decreased in Zucker obese rats compared to the lean rats. No effects on metal concentrations in the heart were observed between the lean, obese, and ZDF rats, and no effects on Cr concentrations were identified. Cr(III) complexes have previously been shown to have beneficial effects on the signs of insulin resistance in Zucker obese and ZDF rats. The effects of daily gavage administration of chromium picolinate ([Cr(pic)(3)]) (1 mg Cr/kg body mass), CrCl(3) (1 mg Cr/kg body mass), and Cr3 ([Cr(3)O(propionate)(6)(H(2)O)(3)](+)) (33 μg and 1 mg Cr/kg body mass) on metal concentrations in these tissues were examined. Treatment with CrCl(3) and Cr3, but not [Cr(pic)(3)], at 1 mg Cr/kg resulted in a statistically significant accumulation of Cr in the kidney of lean and obese but not ZDF rats but resulted in lowering the elevated levels of kidney Cu in ZDF rats, suggesting a beneficial effect on this symptom of type 2 diabetes.", "anno": [[138, 139, true], [460, 461, true], [632, 633, true], [844, 845, true], [994, 995, true], [1081, 1082, true], [1235, 1236, true], [1372, 1373, true], [1645, 1646, true], [1959, 1960, true]]}, {"id": 23250811, "text": "Curcumin is a widely used spice with anti-inflammatory and anticancer properties. It has been reported to have beneficial effects in experimental colitis. This study explored whether curcumin improves colonic inflammation in a rat colitis model through inhibition of the TLR4/NF-κB signaling pathway and IL-27 expression. After induction of colitis with 2,4,6-trinitrobenzene sulfonic acid, rats were intragastrically administered with curcumin or sulfasalazine daily for one week. Rat intestinal mucosa was collected for evaluation of the disease activity index, colonic mucosa damage index, and histological score. Myeloperoxidase activity was detected by immunohistochemistry, and mRNA and protein expression levels of TLR4, NF-κB, and IL-27 in colonic mucosa were detected by RT-PCR and Western blot. Compared with the untreated colitis group, the curcumin-treated group showed significant decreases in the disease activity index, colonic mucosa damage index, histological score, myeloperoxidase activity, and expressions of NF-κB mRNA, IL-27 mRNA, TLR4 protein, NF-κB p65 protein, and IL-27 p28 protein (p < 0.05). TLR4 mRNA expression did not differ between groups. Disease activity index decreased more rapidly in the curcumin-treated group than in the sulfasalazine-treated group (p < 0.05). There was no significant difference in TLR4, NF-κB, and IL-27 mRNA and proteins between curcumin-treated and sulfasalazine-treated groups. Curcumin shows significant therapeutic effects on 2,4,6-trinitrobenzene sulfonic acid-induced colitis that are comparable to sulfasalazine. The anti-inflammatory actions of curcumin on colitis may involve inhibition of the TLR4/NF-κB signaling pathway and of IL-27 expression.", "anno": [[80, 81, true], [153, 154, true], [320, 321, true], [480, 481, true], [615, 616, true], [803, 804, true], [1118, 1119, true], [1170, 1171, true], [1298, 1299, true], [1437, 1438, true], [1577, 1578, true], [1714, 1715, true]]}, {"id": 23252421, "text": "A lightweight and strong porous cellulose material has been prepared by drying aqueous foams stabilized with surface-modified nanofibrillated cellulose (NFC). This material differs from other dry, particle stabilized foams in that renewable cellulose is used as stabilizing particles. Confocal microscopy and high speed video imaging show that the octylamine-coated, rod-shaped NFC nanoparticles residing at the air-liquid interface prevent the air bubbles from collapsing or coalescing. Stable wet foams can be achieved at solids content around 1% by weight. Careful removal of the water results in a cellulose-based material with a porosity of 98% and a density of 30 mg cm(-3). These porous cellulose materials have a higher Young's modulus than porous cellulose materials made from freeze-drying, at comparable densities, and have a compressive energy absorption of 56 kJ m(-3) at 80% strain. Measurement with the aid of an autoporosimeter revealed that most pores are in the range of 300 to 500 μm.", "anno": [[157, 158, true], [283, 284, true], [486, 487, true], [558, 559, true], [679, 680, true], [895, 896, true], [1002, 1003, true]]}, {"id": 23252481, "text": "The total synthesis of a systematic series of vinblastine analogues that contain deep-seated structural modifications to the core ring system of the lower vindoline subunit is described. Complementary to the vindoline 6,5 DE ring system, compounds with 5,5, 6,6, and the reversed 5,6 membered DE ring systems were prepared. Both the natural cis and unnatural trans 6,6-membered ring systems proved accessible, with the latter representing a surprisingly effective class for analogue design. Following Fe(III)-promoted coupling with catharanthine and in situ oxidation to provide the corresponding vinblastine analogues, their evaluation provided unanticipated insights into how the structure of the vindoline subunit contributes to activity. Two potent analogues (81 and 44) possessing two different unprecedented modifications to the vindoline subunit core architecture were discovered that matched the potency of the comparison natural products and both lack the 6,7-double bond whose removal in vinblastine leads to a 100-fold drop in activity.", "anno": [[185, 186, true], [322, 323, true], [489, 490, true], [740, 741, true], [1046, 1047, true]]}, {"id": 23252610, "text": "Quantitation of DNA adducts could provide critical information on the relationship between exposure to tobacco smoke and cancer risk in smokers. In this study, we developed a robust and sensitive liquid chromatography-tandem mass spectrometry method for the analysis of 4-hydroxy-1-(3-pyridyl)-1-butanone (HPB)-releasing DNA adducts in human oral cells, a noninvasive source of DNA for biomarker studies. Isolated DNA undergoes acid hydrolysis, after which samples are purified by solid-phase extraction and analyzed by LC-ESI-MS/MS. The developed method was applied to the analysis of samples obtained via collection with a commercial mouthwash from 30 smokers and 15 nonsmokers. In smokers, the levels of HPB-releasing DNA adducts averaged 12.0 pmol HPB/mg DNA (detected in 20 out of 28 samples with quantifiable DNA yield), and in nonsmokers, the levels of adducts averaged 0.23 pmol/mg DNA (detected in 3 out of 15 samples). For the 30 smoking subjects, matching buccal brushings were also analyzed, and HPB-releasing DNA adducts were detected in 24 out of 27 samples with quantifiable DNA yield, averaging 44.7 pmol HPB/mg DNA. The levels of adducts in buccal brushings correlated with those in mouthwash samples of smokers (R = 0.73, p < 0.0001). Potentially, the method can be applied in studies of individual susceptibility to tobacco-induced cancers in humans.", "anno": [[143, 144, true], [403, 404, true], [532, 533, true], [679, 680, true], [927, 928, true], [1131, 1132, true], [1251, 1252, true], [1368, 1369, true]]}, {"id": 23252823, "text": "A series of glucono-appended 1-pyrenesulfonyl derivatives containing α,ω-diaminoalkane spacers (Pn, where n, the number of methylene units separating the amino groups, is 2, 3, 4, 6, 7, and 8) have been prepared. Careful analyses of correlations between the structures of these molecules and their gels have provided important insights into the factors responsible for one-dimensional aggregation of small molecules containing both lipophilic and hydrophilic parts. The gelation behavior has been examined in 30 liquids of diverse structure and polarity, and the properties of their gels and the gelation mechanisms have been investigated using a variety of techniques. Possible reasons are discussed regarding why the Pn are better gelators than the corresponding naphthyl analogues (Nn) which had been investigated previously. P2 and P3 are ambidextrous gelators (i.e., they gelate both water and some organic liquids), and P4-P8 gelate some organic liquids which are protic and aprotic, but not water. In at least one of the liquids examined, P3, P4, P6, P7, and P8 form gels at less than 1 w/v % concentrations, and some of the gels in 1-decanol are thixotropic. Analyses of the gelation abilities using Hansen solubility parameters yield both qualitative and quantitative insights into the role of liquid-gelator interactions. For example, the critical gelation concentrations increase generally with increasing polar and hydrogen bonding interactions between the gelators and their liquid components. As revealed by FT-IR, (1)H NMR, UV-vis, and fluorescence spectra, hydrogen-bonding between glucono units and π-π stacking between pyrenyl groups are important in the formation and maintenance of the gel networks. The results from this study, especially those relating the aggregation modes and liquid properties, offer insights for the design of new surfactant-containing low-molecular-mass gelators with predefined gelating abilities.", "anno": [[211, 212, true], [464, 465, true], [668, 669, true], [827, 828, true], [1003, 1004, true], [1165, 1166, true], [1330, 1331, true], [1505, 1506, true], [1718, 1719, true], [1941, 1942, true]]}, {"id": 23252848, "text": "A new withanolide, named withawrightolide (1), and four known withanolides (2-5) were isolated from the aerial parts of Datura wrightii. The structure of compound 1 was elucidated through 2D NMR and other spectroscopic techniques. In addition, the structure of withametelin L (2) was confirmed by X-ray crystallographic analysis. Using MTS viability assays, withanolides 1-5 showed antiproliferative activities against human glioblastoma (U251 and U87), head and neck squamous cell carcinoma (MDA-1986), and normal fetal lung fibroblast (MRC-5) cells with IC50 values in the range between 0.56 and 5.6 μM.", "anno": [[135, 136, true], [229, 230, true], [328, 329, true], [604, 605, true]]}, {"id": 23253127, "text": "Virtually all organisms use RNA editing as a powerful post-transcriptional mechanism to recode genomic information and to increase functional protein diversity. The enzymatic editing of pre-mRNA by ADARs and CDARs is known to change the functional properties of neuronal receptors and ion channels regulating cellular excitability. However, RNA editing is also an important mechanism for genes expressed outside the brain. The fact that RNA editing breaks the 'one gene encodes one protein' hypothesis is daunting for scientists and a probable drawback for drug development, as scientists might search for drugs targeting the 'wrong' protein. This possible difficulty for drug discovery and development became more evident from recent publications, describing that RNA editing events have profound impact on the pharmacology of some common drug targets. These recent studies highlight that RNA editing can cause massive discrepancies between the in vitro and in vivo pharmacology. Here, we review the putative impact of RNA editing on drug discovery, as RNA editing has to be considered before using high-throughput screens, rational drug design or choosing the right model organism for target validation.", "anno": [[159, 160, true], [330, 331, true], [421, 422, true], [641, 642, true], [852, 853, true], [979, 980, true], [1204, 1205, true]]}, {"id": 23253441, "text": "In an attempt to further improve overall profiles of the oxadiazine series of GSMs, in particular the hERG activity, conformational modifications of the core structure resulted in the identification of fused oxadiazepines such as 7i which had an improved hERG inhibition profile and was a highly efficacious GSM in vitro and in vivo in rats. These SAR explorations offer opportunities to identify potential drugs to treat Alzheimer's disease.", "anno": [[340, 341, true], [441, 442, true]]}, {"id": 23253856, "text": "Human WRN and BLM genes are members of the conserved RECQ helicase family. Mutations in these genes are associated with Werner and Bloom syndromes. WRN and BLM proteins are implicated in DNA replication, recombination, repair, telomere maintenance, and transcription. Using microfluidics-assisted display of DNA for replication track analysis (ma-RTA), we show that WRN and BLM contribute additively to normal replication fork progression, and non-additively, in a RAD51-dependent pathway, to resumption of replication after arrest by hydroxyurea (HU), a replication-stalling drug. WRN but not BLM is required to support fork progression after HU. Resumption of replication by forks may be necessary but is not sufficient for timely completion of the cell cycle after HU arrest, as depletion of WRN or BLM compromises fork recovery to a similar degree, but only BLM depletion leads to extensive delay of cell division after HU, as well as more pronounced chromatin bridging. Finally, we show that recovery from HU includes apparent removal of some of the DNA that was synthesized immediately after release from HU, a novel phenomenon that we refer to as nascent strand processing, NSP.", "anno": [[73, 74, true], [146, 147, true], [266, 267, true], [580, 581, true], [646, 647, true], [973, 974, true], [1184, 1185, true]]}, {"id": 23254196, "text": "The soy-derived phytoestrogen genistein has received attention for its potential to improve vascular function, but its mechanism remains unclear. Here, we report that genistein at physiologically relevant concentrations (0.1-10 μM) significantly inhibited thrombin-induced increase in endothelial monolayer permeability. Genistein also reduced the formation of stress fibers by thrombin and suppressed thrombin-induced phosphorylation of myosin light chain (MLC) on Ser(19)/Thr(18) in endothelial cells (ECs). Genistein had no effect on resting intracellular [Ca(2+)] or thrombin-induced increase in Ca(2+) mobilization. Addition of the inhibitors of endothelial nitric oxide synthase or estrogen receptor did not alter the protective effect of genistein. RhoA is a small GTPase that plays an important role in actin-myosin contraction and endothelial barrier dysfunction. RhoA inhibitor blocked the protective effect of genistein on endothelial permeability and also ablated thrombin-induced MLC-phosphorylation in ECs. Inhibition of PKA significantly attenuated the effect of genistein on thrombin-induced EC permeability, MLC phosphorylation, and RhoA membrane translocation in ECs. Furthermore, thrombin diminished cAMP production in ECs, which were prevented by treatment with genistein. These findings demonstrated that genistein improves thrombin-induced endothelial barrier dysfunction in ECs through PKA-mediated suppression of RhoA signaling.", "anno": [[144, 145, true], [319, 320, true], [508, 509, true], [619, 620, true], [754, 755, true], [871, 872, true], [1019, 1020, true], [1184, 1185, true], [1291, 1292, true], [1451, 1452, true]]}, {"id": 23255050, "text": "Iron oxide nanoparticles (IONP) are currently being studied as green magnet resonance imaging (MRI) contrast agents. They are also used in huge quantities for environmental remediation and water treatment purposes, although very little is known on the consequences of such applications for organisms and ecosystems. In order to address these questions, we synthesised polyvinylpyrrolidone-coated IONP, characterised the particle dispersion in various media and investigated the consequences of an IONP exposure using an array of biochemical and biological assays. Several theoretical approaches complemented the measurements. In aqueous dispersion IONP had an average hydrodynamic diameter of 25 nm and were stable over six days in most test media, which could also be predicted by stability modelling. The particles were tested in concentrations of up to 100 mg Fe per L. The activity of the enzymes glutathione reductase and acetylcholine esterase was not affected, nor were proliferation, morphology or vitality of mammalian OLN-93 cells although exposure of the cells to 100 mg Fe per L increased the cellular iron content substantially. Only at this concentration, acute toxicity tests with the freshwater flea Daphnia magna revealed slightly, yet insignificantly increased mortality. Two fundamentally different bacterial assays, anaerobic activated sludge bacteria inhibition and a modified sediment contact test with Arthrobacter globiformis, both rendered results contrary to the other assays: at the lowest test concentration (1 mg Fe per L), IONP caused a pronounced inhibition whereas higher concentrations were not effective or even stimulating. Preliminary and prospective risk assessment was exemplified by comparing the application of IONP with gadolinium-based nanoparticles as MRI contrast agents. Predicted environmental concentrations were modelled in two different scenarios, showing that IONP could reduce the environmental exposure of toxic Gd-based particles by more than 50%. Application of the Swiss \"Precautionary Matrix for Synthetic Nanomaterials\" rendered a low precautionary need for using our IONP as MRI agents and a higher one when using them for remediation or water treatment. Since IONP and (considerably more reactive) zerovalent iron nanoparticles are being used in huge quantities for environmental remediation purposes, it has to be ascertained that these particles pose no risk to either human health or to the environment.", "anno": [[115, 116, true], [314, 315, true], [562, 563, true], [624, 625, true], [801, 802, true], [871, 872, true], [1140, 1141, true], [1288, 1289, true], [1657, 1658, true], [1814, 1815, true], [1999, 2000, true], [2211, 2212, true], [2464, 2465, true]]}, {"id": 23255073, "text": "Metastatic colorectal cancer (mCRC) is frequently characterized by the presence of mutations of the KRAS oncogene, which are generally associated with a poor response to treatment with anti-epidermal growth factor receptor (anti-EGFR) monoclonal antibodies. With the methods currently used, a case is classified as KRAS-mutated when approximately 20% of the cells bear an activating KRAS mutation. These considerations raise the question of whether cells with a mutated KRAS can be found in mCRC cases classified as KRAS wild-type when more sensitive methods are used. In addition, the issue arises of whether these mCRC cases with low proportion of KRAS-mutated cells could account at least in part for the therapeutic failure of anti-EGFR therapies that occur in 40-60% of cases classified as KRAS wild type. In this study, we compared the classical assays with a very sensitive test, a locked nucleic acid (LNA) polymerase chain reaction (PCR), capable of detecting KRAS-mutated alleles at extremely low frequency (detection sensitivity limit 0.25% mutated DNA/wild-type DNA). By analyzing a cohort of 213 mCRC patients for KRAS mutations, we found a 20.6% discordance between the sequencing/TheraScreen methods and the LNA-PCR. Indeed, 44 mCRC patients initially considered KRAS wild type were reclassified as KRAS mutated by using the LNA-PCR test. These patients were more numerous among individuals displaying a clinical failure to anti-EGFR therapies. Failure to respond to these biological treatments occurred even in the absence of mutations in other EGFR pathway components such as BRAF.", "anno": [[256, 257, true], [396, 397, true], [567, 568, true], [809, 810, true], [1078, 1079, true], [1230, 1231, true], [1352, 1353, true], [1458, 1459, true], [1597, 1598, true]]}, {"id": 23255284, "text": "A new scenario for prebiotic formation of nucleic acid oligomers is presented. Peptide catalysis is applied to achieve condensation of activated RNA monomers into short RNA chains. As catalysts, L-dipeptides containing a histidine residue, primarily Ser-His, were used. Reactions were carried out in self-organised environment, a water-ice eutectic phase, with low concentrations of reactants. Incubation periods up to 30 days resulted in the formation of short oligomers of RNA. During the oligomerisation, an active intermediate (dipeptide-mononucleotide) is produced, which is the reactive species. Details of the mechanism and kinetics, which were elucidated with a set of control experiments, further establish that the imidazole side chain of a histidine at the carboxyl end of the dipeptide plays a crucial role in the catalysis. These results suggest that this oligomerisation catalysis occurs by a transamination mechanism. Because peptides are much more likely products of spontaneous condensation than nucleotide chains, their potential as catalysts for the formation of RNA is interesting from the origin-of-life perspective. Finally, the formation of the dipeptide-mononucleotide intermediate and its significance for catalysis might also be viewed as the tell-tale signs of a new example of organocatalysis.", "anno": [[77, 78, true], [179, 180, true], [268, 269, true], [392, 393, true], [478, 479, true], [600, 601, true], [835, 836, true], [931, 932, true], [1136, 1137, true], [1320, 1321, true]]}, {"id": 23255384, "text": "Four known hydroxyanthraquinones (1-4) together with four new derivatives having a tetralone moiety, namely coniothyrinones A-D (5-8), were isolated from the culture of Coniothyrium sp., an endophytic fungus isolated from Salsola oppostifolia from Gomera in the Canary Islands. The structures of the new compounds were elucidated by detailed spectroscopic analysis and comparison with reported data. The absolute configurations of coniothyrinones A (5), B (6), and D (8) were determined by TDDFT calculations of CD spectra, allowing the determination of the absolute configuration of coniothyrinone C (7) as well. Coniothyrinones A (5), B (6), and D (8) could be used as ECD reference compounds in the determination of absolute configuration for related tetralone derivatives. This is the first report of anthraquinones and derivatives from an isolate of the genus Coniothyrium sp. These compounds showed inhibitory effects against the fungus Microbotryum violaceum, the alga Chlorella fusca, and the bacteria Escherichia coli and Bacillus megaterium.", "anno": [[276, 277, true], [398, 399, true], [612, 613, true], [775, 776, true], [880, 881, true], [1050, 1051, true]]}, {"id": 23255471, "text": "Tungsten carbide exhibits platinum-like behavior, which makes it an interesting potential substitute for noble metals in catalytic applications. Tungsten carbide nanocrystals (≈5 nm) are directly synthesized through the reaction of tungsten precursors with mesoporous graphitic C(3)N(4) (mpg-C(3)N(4)) as the reactive template in a flow of inert gas at high temperatures. Systematic experiments that vary the precursor compositions and temperatures used in the synthesis selectively generate different compositions and structures for the final nanocarbide (W(2)C or WC) products. Electrochemical measurements demonstrate that the WC phase with a high surface area exhibits both high activity and stability in hydrogen evolution over a wide pH range. The WC sample also shows excellent hydrogen oxidation activity, whereas its activity in oxygen reduction is poor. These tungsten carbides are successful cocatalysts for overall water splitting and give H(2) and O(2) in a stoichiometric ratio from H(2)O decomposition when supported on a Na-doped SrTiO(3) photocatalyst. Herein, we present tungsten carbide (on a small scale) as a promising and durable catalyst substitute for platinum and other scarce noble-metal catalysts in catalytic reaction systems used for renewable energy generation.", "anno": [[143, 144, true], [370, 371, true], [578, 579, true], [748, 749, true], [862, 863, true], [1068, 1069, true], [1290, 1291, true]]}, {"id": 23256442, "text": "We investigated the hepatoprotective effects of the extract of dandelion leaves (EDL) on a murine model of methionine- and choline-deficient (MCD) diet-induced nonalcoholic steatohepatitis (NASH). C57BL/6 mice were fed for 4 weeks with one of the following diets: control diet (Cont), MCD diet (MCD), MCD diet supplemented with EDL at 200 mg/kg body weight·daily (MCD+D200), and MCD diet supplemented with EDL at 500 mg/kg body weight·daily (MCD+D500). Hepatic function was assessed by evaluating the following parameters: liver histology; plasma levels of alanine aminotransferase (ALT), triglyceride (TG), malondialdehyde (MDA), and reduced glutathione (GSH); expression levels of TNF-α and IL-6; and levels of caspase-3 and pJNK/JNK protein. Histopathological evaluations revealed that addition of EDL to the MCD diet dampens the severity of the clinical signs of NASH. Moreover, EDL led to a significant decrease in the serum levels of ALT, hepatic TG, and MDA, and in the expression levels of TNF-α, and IL-6; on the contrary, the levels of reduced GSH increased. At the post-transcriptional level, EDL significantly decreased the activation of procaspase-3 to active caspase-3, and the phosphorylation of JNK. These results suggest that the beneficial effects of EDL on NASH are mainly due to its antioxidant and anti-inflammatory activities.", "anno": [[195, 196, true], [451, 452, true], [743, 744, true], [871, 872, true], [1067, 1068, true], [1214, 1215, true], [1347, 1348, true]]}, {"id": 23256445, "text": "Previously, we showed that trigonelline (TRG) exerts antidiabetic effects in type 2 diabetic Goto-Kakizaki (GK) rats and also lowers blood and liver thiobarbituric acid reactive substances and urinary 8-hydroxydeoxyguanosine when compared with those levels in GK control rats without TRG. These results suggested that TRG also mitigates oxidative stress, which accelerates diabetes. In this study, the mechanisms of TRG prevention of oxidative stress were determined by measuring erythrocyte and liver antioxidant enzyme activities, and expressions of genes associated with reactive oxygen species production, and carbohydrate and lipid metabolisms by DNA microarray. Erythrocyte and liver glutathione peroxidase, and liver catalase activities in the GK rats fed with TRG were significantly lower than those of the GK control rats. TRG downregulated the gene expressions involved with NADPH oxidase and mitochondrial electron transfer system when compared with those of the GK control group. These results suggested that mitigation of diabetes by TRG is mediated by its ameliorating effects on oxidative stress.", "anno": [[287, 288, true], [381, 382, true], [666, 667, true], [830, 831, true], [990, 991, true], [1110, 1111, true]]}, {"id": 23256446, "text": "The aim of this study was to evaluate the metabolic effects of 12-week honey consumption on patients suffering from type 1 diabetes mellitus (DM). This was a randomized crossover clinical trial done in the National Institute for Diabetes and Endocrinology, Cairo, Egypt. Twenty patients of both sexes aged 4-18 years with type 1 DM and HbA1C<10% participated in the study. They were randomized into two equal groups (intervention to control and control to intervention). The dietary intervention was 12-week honey consumption in a dose of 0.5 mL/kg body weight per day. The main outcome measures were serum glucose, lipids, and C-peptide, and anthropometric measurements. None of participants were lost in follow-up. The intervention resulted in significant decreases in subscapular skin fold thickness (SSFT; P=.002), fasting serum glucose (FSG; P=.001), total cholesterol (P=.0001), serum triglycerides (TG; P=.0001), and low-density lipoprotein (P=.0009), and significant increases in fasting C-peptide (FCP; P=.0004) and 2-h postprandial C-peptide (PCP; P=.002). As possible long-term effects of honey after its withdrawal, statistically significant reductions in midarm circumference (P=.000), triceps skin fold thickness (P=.006), SSFT (P=.003), FSG (P=.005), 2-h postprandial serum glucose (P=.000), TG (P=.003), and HbA1C (P=.043), and significant increases in FCP (P=.002) and PCP (P=.003) were observed. This small clinical trial suggests that long-term consumption of honey might have positive effects on the metabolic derangements of type 1 DM.", "anno": [[145, 146, true], [269, 270, true], [371, 372, true], [469, 470, true], [568, 569, true], [670, 671, true], [715, 716, true], [1065, 1066, true], [1412, 1413, true], [1555, 1556, true]]}, {"id": 23256474, "text": "The paradigm shift of globalized research and conducting clinical studies at different geographic locations worldwide to access broader patient populations has resulted in increased need of correlating bioanalytical results generated in multiple laboratories, often across national borders. Cross-validations of bioanalytical methods are often implemented to assure the equivalency of the bioanalytical results is demonstrated. Regulatory agencies, such as the US FDA and European Medicines Agency, have included the requirement of cross-validations in their respective bioanalytical validation guidance and guidelines. While those documents provide high-level expectations, the detailed implementation is at the discretion of each individual organization. At Bristol-Myers Squibb, we practice a fit-for-purpose approach for conducting cross-validations for small-molecule bioanalytical methods using LC-MS/MS. A step-by-step proposal on the overall strategy, procedures and technical details for conducting a successful cross-validation is presented herein. A case study utilizing the proposed cross-validation approach to rule out method variability as the potential cause for high variance observed in PK studies is also presented.", "anno": [[289, 290, true], [426, 427, true], [618, 619, true], [755, 756, true], [909, 910, true], [1057, 1058, true], [1233, 1234, true]]}, {"id": 23256503, "text": "Ballistic transport of electrons at room temperature in top-gated InAs nanowire (NW) transistors is experimentally observed and theoretically examined. From length dependent studies, the low-field mean free path is directly extracted as ~150 nm. The mean free path is found to be independent of temperature due to the dominant role of surface roughness scattering. The mean free path was also theoretically assessed by a method that combines Fermi's golden rule and a numerical Schrödinger-Poisson simulation to determine the surface scattering potential with the theoretical calculations being consistent with experiments. Near ballistic transport (~80% of the ballistic limit) is demonstrated experimentally for transistors with a channel length of ~60 nm, owing to the long mean free path of electrons in InAs NWs.", "anno": [[150, 151, true], [244, 245, true], [363, 364, true], [622, 623, true], [816, 817, true]]}, {"id": 23256510, "text": "We show that local structural variation affects the rate of aging in nanostructured polymer solar cells by comparing time-resolved electrostatic force microscopy (trEFM) and conventional device measurements on model polymer blends. Specifically, we study photovoltaic devices made from 1:1 blends of the polyfluorene copolymers poly(9,9'-dioctylfluorene-co-bis-N,N'-(4-butylphenyl)-bis-N,N'-phenyl-1,4-phenylene-diamine) (PFB) and poly(9,9'-dioctylfluorene-co-benzothiadiazole) (F8BT). We photooxidize these films in situ using 365, 405, and 455 nm illumination under ambient conditions, with the wavelengths chosen to preferentially excite the different components. During photooxidation, we observe a faster loss of photocurrent generation from F8BT-rich domains, leaving the PFB-rich phases to show higher photoresponse even at wavelengths absorbed predominantly by F8BT. We propose that this effect is due to the more rapid degradation of PFB hole-transport pathways in the F8BT-rich regions, resulting in a loss of percolation pathways for hole transport in the F8BT-rich phase.", "anno": [[230, 231, true], [484, 485, true], [665, 666, true], [873, 874, true], [1082, 1083, true]]}, {"id": 23256609, "text": "We introduce a procedure of quantum chemical calculations (B3P86/6-31G**) to study carboxylic acid dimerization and its correlation with temperature and properties of the solvent. Benzoic acid is chosen as a model system for studying dimerization via hydrogen bonding. Organic solvents are simulated using the self-consistent reaction field (SCRF) method with the polarized continuum model (PCM). The cyclic dimer is the most stable structure both in gas phase and solution. Dimer mono- and dihydrates could be found in the gas phase if acid molecules are in contact with water vapor. However, the formation of these hydrated conformers is very limited and cyclic dimer is the principal conformer to coexist with monomer acid in solution. Solvation of the cyclic dimer is more favorable compared to other complexes, partially due to the diminishing of hydrogen bonding capability and annihilation of dipole moments. Solvents have a strong effect on inducing dimer dissociation and this dependence is more pronounced at low dielectric constants. By accounting for selected terms in the total free energy of solvation, the solvation entropy could be incorporated to predict the dimer behavior at elevated temperatures. The temperature dependence of benzoic acid dimerization obtained by this technique is in good agreement with available experimental measurements, in which a tendency of dimer to dissociate is observed with increased temperatures. In addition, dimer breakup is more sensitive to temperature in low dielectric environments rather than in solvents with a higher dielectric constant.", "anno": [[178, 179, true], [267, 268, true], [395, 396, true], [473, 474, true], [583, 584, true], [737, 738, true], [914, 915, true], [1043, 1044, true], [1215, 1216, true], [1445, 1446, true], [1595, 1596, true]]}, {"id": 23256621, "text": "Poly(ethylene glycol) (PEG) with acid-sensitive moieties gained attention particularly for various biomedical applications, such as the covalent attachment of PEG (PEGylation) to protein therapeutics, the synthesis of stealth liposomes, and polymeric carriers for low-molecular-weight drugs. Cleavable PEGs are favored over their inert analogues because of superior pharmacodynamic and/or pharmacokinetic properties of their formulations. However, synthetic routes to acetal-containing PEGs published up to date either require enormous efforts or result in ill-defined materials with a lack of control over the molecular weight. Herein, we describe a novel methodology to implement a single acetaldehyde acetal in well-defined (hetero)functional poly(ethylene glycol)s with total control over its position. To underline its general applicability, a diverse set of initiators for the anionic polymerization of ethylene oxide (cholesterol, dibenzylamino ethanol, and poly(ethylene glycol) monomethyl ether (mPEG)) was modified and used to synthesize the analogous labile PEGs. The polyether bearing the cleavable lipid had a degree of polymerization of 46, was amphiphilic and exhibited a critical micelle concentration of 4.20 mg·L(-1). From dibenzylamino ethanol, three heterofunctional PEGs with different molecular weights and labile amino termini were generated. The transformation of the amino functionality into the corresponding squaric acid ester amide demonstrated the accessibility of the cleavable functional group and activated the PEG for protein PEGylation, which was exemplarily shown by the attachment to bovine serum albumin (BSA). Furthermore, turning mPEG into a macroinitiator with a cleavable hydroxyl group granted access to a well-defined poly(ethylene glycol) derivative bearing a single cleavable moiety within its backbone. All the acetal-containing PEGs and PEG/protein conjugates were proven to degrade upon acidic treatment.", "anno": [[290, 291, true], [437, 438, true], [627, 628, true], [805, 806, true], [1073, 1074, true], [1234, 1235, true], [1364, 1365, true], [1646, 1647, true], [1847, 1848, true], [1951, 1952, true]]}, {"id": 23256640, "text": "Oligopeptide hydrogels are emerging as useful matrices for cell culture with commercial products on the market, but L-oligopeptides are labile to proteases. An obvious solution is to create D-oligopeptide hydrogels, which lack enzymatic recognition. However, D-oligopeptide matrices do not support cell growth as well as L-oligopeptide matrices. In addition to chiral interactions, many cellular activities are strongly governed by charge-charge interactions. In this work, the effects of chirality and charge on human mesenchymal stem cell (hMSC) behavior were studied using hydrogels assembled from oppositely charged oligopeptides. It was found that negative charges significantly improved hMSC viability and proliferation in D-oligopeptide gels but had little effect on their interactions with L-oligopeptide gels. This result points to the possibility of using charge and other factors to engineer biomaterials whose chirality is distinct from that of natural biomaterials, but whose performance is close to that of natural biomaterials.", "anno": [[155, 156, true], [248, 249, true], [344, 345, true], [458, 459, true], [633, 634, true], [817, 818, true], [1041, 1042, true]]}, {"id": 23256643, "text": "The magnetic properties of a series of manganese(II) diacetylacetonate and dihexafluoroacetylacetonate hybrid-spin complexes with neutral pyridine-based organic radicals were characterized theoretically by DFT calculations. Three stable radicals, in which a radical group is bound in either para or meta position with respect to the pyridine nitrogen atom, were considered. The correct stable structures and multiplets of the complexes were obtained by full geometry optimization starting from an ideal structure. A total of three important geometry descriptors of the complexes were monitored and related to their magnetic characteristics. These structural parameters are (i) the torsion angle governing the conjugation of the organic radical m-PyNO (anti versus gauche), (ii) the coordination geometry of the acetyl acetonate ligands around the metal ion (square versus rhombic), and (iii) the relative orientation of the organic radical with respect to the acetyl acetonate plane (parallel versus perpendicular). It was found that the magnetic properties are not sensitive to the orientation of the radicals with respect to the equatorial plane but do depend on the conformation of the organic radicals. Even a spin switch between the ferromagnetic (S = (7)/(2)) and antiferromagnetic (S = (3)/(2)) ground state was found to be feasible for one of the complexes upon variation of the organic radical geometry, namely, the dihedral angle between the organic radical moiety and the pyridine ring. The pattern of molecular orbital overlap was determined to be the key factor governing the exchange coupling in the modeled systems. Bonding π-type overlap provides antiferromagnetic coupling in all complexes of the para radicals. In the meta analogues, the spins are coupled through the σ orbitals. A low-spin ground state occurs whenever a continuous σ-overlap pathway is present in the complex. Ferromagnetic interaction requires σ-π orthogonality of the pyridine atomic orbitals and/or π-antibonding Mn-pyridine natural orbital overlap. Using an estimate of the donor-acceptor energy stabilization, the affinity of a given Mn(II) d-orbital to mix with the sp(2) orbital from pyridine can be predicted.", "anno": [[222, 223, true], [372, 373, true], [512, 513, true], [639, 640, true], [1014, 1015, true], [1205, 1206, true], [1496, 1497, true], [1629, 1630, true], [1727, 1728, true], [1796, 1797, true], [1894, 1895, true], [2037, 2038, true], [2202, 2203, true]]}, {"id": 23256719, "text": "Chronic obstructive pulmonary disease (COPD) is a major cause of morbidity and mortality worldwide. Oxidative stress is an important mechanism in the pathogenesis of this disease. The oxidant/ antioxidant imbalance occurring in smokers and patients with COPD is well established. Thus, therapeutic strategies targeting oxidative stress with pharmacological antioxidant agents or boosting the endogenous levels of antioxidants is likely to be beneficial as an adjunctive tool in the treatment of COPD patients. Thiol compounts such as N-acetyl-L-cysteine (NAC), carbocysteine, erdosteine, and fudosteine have been extensively studied. Although some results remain controversial, NAC and carbocysteine seem to have beneficial effect in patients not receiving inhaled corticosteroids who suffer from frequent exacerbations. In addition, other antioxidants like superoxide dismutase (SOD) mimetics and nuclear factor-erythroid 2 related factor 2 (Nrf2) are shown to decrease markers of oxidative stress in patients with emphysema, while others like glutathione peroxidase (GPx) mimetics and NO synthase (iNOS) can prevent both inflammation and oxidative stress in clinical trials in vivo (or in mouse models). In this article we review the effectiveness of various antioxidant factors in COPD and their potential beneficial effect in the treatment of the disease.", "anno": [[98, 99, true], [178, 179, true], [278, 279, true], [508, 509, true], [632, 633, true], [819, 820, true], [1204, 1205, true], [1358, 1359, true]]}, {"id": 23256723, "text": "Locomotor muscle dysfunction and weakness are frequently observed in patients with Chronic Obstructive Pulmonary Disease (COPD). In addition to intolerable sensations of dyspnoea which importantly contribute to exercise limitation, intrinsic muscle abnormalities have also been implicated in inducing leg muscle fatigue/discomfort during exercise in these patients. It is, however, uncertain whether these intrinsic muscle abnormalities are linked to a specific 'myopathy' or they constitute a consequence of the disease. Besides muscle disuse, other factors which may contribute to peripheral muscle dysfunction include systemic inflammation, oxidative and nitrosative stress, chronic hypoxia, corticosteroid use and malnutrition. There is clear evidence that rehabilitative exercise training induces significant skeletal muscle fibre remodelling and improvements in functionality in the absence of changes in lung function. The ultimate purpose of this review is to identify and summarize the results of studies implementing diverse types of exercise training on peripheral muscle fibre phenotypic and genotypic modifications in patients with COPD.", "anno": [[127, 128, true], [364, 365, true], [520, 521, true], [730, 731, true], [924, 925, true], [1149, 1150, true]]}, {"id": 23256724, "text": "Clonazepam was initially licensed as an anti-epileptic agent, but its use in a wide variety of psychiatric conditions, including panic disorder (PD) has now been well established. This overview evaluates the current role of clonazepam alone or in combination with antidepressants and/or behavioral therapy in the treatment of PD. We review the data establishing the use of clonazepam in the treatment of PD as well as new information, particularly confirmation of longterm efficacy and safety. We also discuss a regimen for safely tapered withdrawal of clonazepam, the characteristics of the respiratory subtype of PD, and CO2-induced panic attacks as a diagnostic measure and predictor for therapeutic success. It has been shown that panic attacks can more readily be induced by CO2 in PD patients with the respiratory subtype than those with the non-respiratory subtype. More than 25 years after the first report of efficacy in PD in 1984, clonazepam, alone or combined with selective serotonin reuptake inhibitors (SSRIs) and/or behavioral therapy, remains an important therapeutic modality for the management of PD.", "anno": [[178, 179, true], [328, 329, true], [492, 493, true], [710, 711, true], [871, 872, true], [1118, 1119, true]]}, {"id": 23256769, "text": "In this work, hematite transformation from a precursor 6-line ferrihydrite phase was investigated by systematically altering the forced hydrolysis hematite synthesis. Specifically, we used a combination of in situ and ex situ characterization techniques to examine the effects of varying the Fe(III) injection rates and cooling methods on the hematite and 6-line ferrihydrite nanoparticle size, isoelectric point, mineral phase, and aggregation. Finally, As(V) adsorption experiments were performed to determine how the two iron oxide phases existed in the reaction system. Nanoparticle synthesis thermodynamics and kinetics were found to control the extent of distinct 6-line ferrihydrite phases in the iron oxide nanoparticle solutions, as well as the particle size and isoelectric point. Conversion of 6-line ferrihydrite to hematite was greatly influenced by the degree of aggregation (determined by synthesis conditions) during drying. As(V) adsorption experiments revealed that 6-line ferrihydrite and hematite exist as a linear combination of two separate phases. These results provide unique information regarding how in situ iron oxide nanoparticle properties can direct their ex situ behavior.", "anno": [[165, 166, true], [444, 445, true], [572, 573, true], [789, 790, true], [939, 940, true], [1069, 1070, true], [1202, 1203, true]]}, {"id": 23256816, "text": "Malignant melanoma continues to be an extremely fatal cancer due to a lack of viable treatment options for patients. The calcium-binding protein S100B has long been used as a clinical biomarker, aiding in malignant melanoma staging and patient prognosis. However, the discovery of p53 as a S100B target and the consequent impact on cell apoptosis redirected research efforts towards the development of inhibitors of this S100B-p53 interaction. Several approaches, including computer-aided drug design, fluorescence polarization competition assays, NMR, x-ray crystallography and cell-based screens have been performed to identify compounds that block the S100B-p53 association, reactivate p53 transcriptional activities and induce cancer cell death. Eight promising compounds, including pentamidine, are presented in this review and the potential for future modifications is discussed. Synthesis of compound derivatives will likely exhibit increased S100B affinity and mimic important S100B-target dynamic properties that will result in high specificity.", "anno": [[115, 116, true], [253, 254, true], [442, 443, true], [748, 749, true], [884, 885, true], [1053, 1054, true]]}, {"id": 23256819, "text": "High-resolution magic angle spinning (HR-MAS) is a nuclear magnetic resonance (NMR) technique that enables the characterization of metabolic phenotypes/metabolite profiles of cells, tissues, and organs, under both normal and pathological conditions, without resorting to time-consuming extraction techniques. In this article, we explore a new domain of application of HR-MAS, namely, reconstructed human epidermis (RHE) and the in situ observation of chemical interactions between skin sensitizers and nucleophilic amino acids. First, the preparation, storage, and analysis of RHE were optimized, and this work demonstrated that HR-MAS NMR was well adapted for investigating RHE with spectra of good quality allowing qualitative as well as quantitative studies of metabolites. Second, in order to study the response of RHE to chemical sensitizers, the ((13)C)methyldodecanesulfonate was chosen as an NMR probe, and we compared adducts formed on human serum albumin (HSA) in solution and adducts formed in RHE. Thus, while the modification of proteins or peptides in solution takes several days to lead to a significant amount of modification, in RHE the modifications of nucleophilic amino acids were observable already at 24 h. The chemioselectivity also appeared to be different with major modifications taking place on histidine, methionine, and cysteine residues in RHE, while on HSA, significant modifications were observed on lysine residues with the formation of methylated and dimethylated amino groups. We thus demonstrated that RHE could be used to investigate in situ chemical interactions taking place between skin sensitizers and nucleophilic amino acids. This opens perspectives for the molecular understanding of the skin immune system activation by sensitizing chemicals.", "anno": [[307, 308, true], [526, 527, true], [775, 776, true], [1008, 1009, true], [1227, 1228, true], [1510, 1511, true], [1667, 1668, true], [1786, 1787, true]]}, {"id": 23258537, "text": "A single subunit DNA-dependent RNA polymerase was identified and purified to apparent homogeneity from cyanophage Syn5 that infects the marine cyanobacteria Synechococcus. Syn5 is homologous to bacteriophage T7 that infects Escherichia coli. Using the purified enzyme its promoter has been identified by examining transcription of segments of Syn5 DNA and sequencing the 5'-termini of the transcripts. Only two Syn5 RNAP promoters, having the sequence 5'-ATTGGGCACCCGTAA-3', are found within the Syn5 genome. One promoter is located within the Syn5 RNA polymerase gene and the other is located close to the right genetic end of the genome. The purified enzyme and its promoter have enabled a determination of the requirements for transcription. Unlike the salt-sensitive bacteriophage T7 RNA polymerase, this marine RNA polymerase requires 160 mm potassium for maximal activity. The optimal temperature for Syn5 RNA polymerase is 24 °C, much lower than that for T7 RNA polymerase. Magnesium is required as a cofactor although some activity is observed with ferrous ions. Syn5 RNA polymerase is more efficient in utilizing low concentrations of ribonucleotides than T7 RNA polymerase.", "anno": [[170, 171, true], [240, 241, true], [400, 401, true], [507, 508, true], [638, 639, true], [743, 744, true], [877, 878, true], [979, 980, true], [1069, 1070, true], [1182, 1183, true]]}, {"id": 23258671, "text": "Ultrafine tungsten nanocrystals (average size of 3 nm) with a metastable phase (beta-tungsten with A15 structure, β-W) have been prepared by laser ablation of tungsten in liquid nitrogen. The as-prepared metastable nanocrystals exhibited super-stablity, and can keep the same metastable structure over a period of 6 months at room temperature. This super-stability is attributed to the nanosized confinement effect of ultrafine nanocrystals. The magnetism measurements showed that the β-W nanocrystals have weak ferromagnetic properties at 2 K, which may arise from surface defects and unpaired electrons on the surface of the ultrafine nanocrystals. These findings provided useful information for the application of ultrafine β-W nanocrystals in microelectronics and spintronics.", "anno": [[186, 187, true], [342, 343, true], [440, 441, true], [649, 650, true], [779, 780, true]]}, {"id": 23258708, "text": "PIWI-interacting RNA (piRNA) clusters act as anti-transposon/retrovirus centers. Integration of selfish jumping elements into piRNA clusters generates de novo piRNAs, which in turn exert trans-silencing activity against these elements in animal gonads. To date, neither genome-wide chromatin modification states of piRNA clusters nor a mode for piRNA precursor transcription have been well understood. Here, to understand the chromatin landscape of piRNA clusters and how piRNA precursors are generated, we analyzed the transcriptome, transcription start sites (TSSs) and the chromatin landscape of the BmN4 cell line, which harbors the germ-line piRNA pathway. Notably, our epigenomic map demonstrated the highly euchromatic nature of unique piRNA clusters. RNA polymerase II was enriched for TSSs that transcribe piRNA precursors. piRNA precursors possessed 5'-cap structures as well as 3'-poly A-tails. Collectively, we envision that the euchromatic, opened nature of unique piRNA clusters or piRNA cluster-associated TSSs allows piRNA clusters to capture new insertions efficiently.", "anno": [[79, 80, true], [251, 252, true], [400, 401, true], [660, 661, true], [757, 758, true], [831, 832, true], [904, 905, true], [1085, 1086, true]]}, {"id": 23258742, "text": "Based on a literature review of avian data for polybrominated diphenyl ethers (PBDEs), ecologically relevant doses, low (10 ng/egg), medium (100 ng/egg), and high (1,000 ng/egg) of the 2,2',4,4',5-pentabromodiphenyl ether (BDE-99) congener along with dimethylsulfoxide (DMSO) control were injected into the yolk sac of un-incubated eggs of zebra finch, Taeniopygia guttata. Offspring development and adult phenotype were followed over three generations. No effects of in ovo PBDE exposure on hatching success, chick growth, thyroid hormone levels, or hematological traits were measured at sexual maturity (90 d posthatching). However, the authors did detect significant effects of BDE-99 treatment on adult phenotype of in ovo-exposed birds by breeding observations, in which clutch size was significantly smaller in all PBDE-dosed birds (low, medium, and high) compared with controls. A trend was also seen for longer laying intervals in PBDE-dosed birds (13-14 d) compared with control birds (8 d). In addition, a significant effect of PBDE was found on growth of the second-generation offspring of in ovo-treated females; body mass was significantly lower in the high-PBDE dosed birds compared with controls from hatch through to fledging (day 30). The authors found no evidence of effects over the longer term and in successive generations, whether in adult, reproductive phenotype of the second-generation offspring of in ovo-treated birds, or in the growth of their (third-generation) offspring. Their results suggest that egg levels as low as 10 ng/g BDE-99 may affect reproduction in small passerines by reducing clutch size.", "anno": [[372, 373, true], [452, 453, true], [624, 625, true], [884, 885, true], [999, 1000, true], [1250, 1251, true], [1500, 1501, true], [1632, 1633, true]]}, {"id": 23258773, "text": "Few studies assess the potential of ongoing sources of \"fresh\" polychlorinated biphenyls (PCBs) to aquatic systems when direct discharge to the environment has been eliminated. In the present study, the authors used single-layered, low-density polyethylene samplers (PEs) to measure total PCB concentrations, congener profiles, and enantiomeric fractions (EFs) in a contaminated stream and to provide multiple lines of evidence for assessing ongoing inputs of PCB. Concentrations were well above background levels that have been monitored for years. Concentrations significantly increased with distance, the farthest downstream PE concentrations being almost five times greater than those at 79 m downstream of a historical point source. The PCBs in the PEs at 79 m downstream of the contamination source were dominated by low K(OW) congeners, similar to those in the mixture of Aroclors 1016 and 1254 (4:1 v/v) historically released from the former capacitor manufacturer. The only two chiral congeners detected in the PEs downstream were PCBs 91 and 95. The EF values were nonracemic for PCB 91, while the values were either racemic or near racemic for PCB 95. Increased PCB concentrations with distance and a congener composition of predominantly low-weight congeners in the PEs at 79 m downstream of the plant site suggested an ongoing PCB source from the plant site. Chiral signatures suggested aerobic biotransformation of dissolved PCBs but did not shed any light on possible ongoing PCB inputs.", "anno": [[175, 176, true], [463, 464, true], [548, 549, true], [736, 737, true], [972, 973, true], [1054, 1055, true], [1161, 1162, true], [1370, 1371, true], [1501, 1502, true]]}, {"id": 23259536, "text": "Photochromes may be reversibly photoisomerized between two metastable states and their properties can influence, and be influenced by, other chromophores in the same molecule through energy or electron transfer. In the photochemically active molecular tetrad described here, a porphyrin has been covalently linked to a fullerene electron acceptor, a quinoline-derived dihydroindolizine photochrome, and a dithienylethene photochrome. The porphyrin first excited singlet state undergoes photoinduced electron transfer to the fullerene to generate a charge-separated state. The quantum yield of charge separation is modulated by the two photochromes: one isomer of each quenches the porphyrin excited state, reducing the quantum yield of electron transfer to near zero. Interestingly, when the molecule is illuminated with white light, the quantum yield decreases as the white light intensity is increased, generating an out-of-phase response of the quantum yield to white light. However, when the same experiment is performed in the presence of additional, steady-state UV illumination, a phase inversion occurs. The quantum yield of electron transfer now increases with increasing white light intensity. Such effects illustrate emergent complexity in a relatively simple system and could find applications in molecular logic, photochemical labeling and drug delivery, and photoprotection for artificial photosynthetic molecules. The photochemistry leading to this behavior is discussed.", "anno": [[210, 211, true], [432, 433, true], [570, 571, true], [766, 767, true], [976, 977, true], [1110, 1111, true], [1202, 1203, true], [1427, 1428, true], [1485, 1486, true]]}, {"id": 23259666, "text": "Vancomycin represents the preferred ligand for bacteria-targeting nanosystems. However, it is inefficient for emerging vancomycin-resistant species because of its poor affinity to the reprogrammed cell wall structure. This study demonstrates the use of a multivalent strategy as an effective way for overcoming such an affinity limitation in bacteria targeting. We designed a series of fifth generation (G5) poly(amidoamine) (PAMAM) dendrimers tethered with vancomycin at the C-terminus at different valencies. We performed surface plasmon resonance (SPR) studies to determine their binding avidity to two cell wall models, each made with either a vancomycin-susceptible (D)-Ala-(D)-Ala or vancomycin-resistant (D)-Ala-(D)-Lac cell wall precursor. These conjugates showed remarkable enhancement in avidity in the cell wall models tested, including the vancomycin-resistant model, which had an increase in avidity of four to five orders of magnitude greater than free vancomycin. The tight adsorption of the conjugate to the model surface corresponded with its ability to bind vancomycin-susceptible Staphylococcus aureus bacterial cells in vitro as imaged by confocal fluorescent microscopy. This vancomycin platform was then used to fabricate the surface of iron oxide nanoparticles by coating them with the dendrimer conjugates, and the resulting dendrimer-covered magnetic nanoparticles were demonstrated to rapidly sequester bacterial cells. In summary, this article investigates the biophysical basis of the tight, multivalent association of dendrimer-based vancomycin conjugates to the bacterial cell wall, and proposes a potential new use of this nanoplatform in targeting Gram-positive bacteria.", "anno": [[77, 78, true], [216, 217, true], [360, 361, true], [509, 510, true], [746, 747, true], [977, 978, true], [1190, 1191, true], [1444, 1445, true], [1702, 1703, true]]}, {"id": 23259742, "text": "We develop short-channel transistors using solution-processed single-walled carbon nanotubes (SWNTs) to evaluate the feasibility of those SWNTs for high-performance applications. Our results show that even though the intrinsic field-effect mobility is lower than the mobility of CVD nanotubes, the electrical contact between the nanotube and metal electrodes is not significantly affected. It is this contact resistance which often limits the performance of ultrascaled transistors. Moreover, we found that the contact resistance is lowered by the introduction of oxygen treatment. Therefore, high-performance solution-processed nanotube transistors with a 15 nm channel length were obtained by combining a top-gate structure and gate insulators made of a high-dielectric-constant ZrO(2) film. The combination of these elements yields a performance comparable to that obtained with CVD nanotube transistors, which indicates the potential for using solution-processed SWNTs for future aggressively scaled transistor technology.", "anno": [[177, 178, true], [388, 389, true], [481, 482, true], [580, 581, true], [792, 793, true], [1025, 1026, true]]}, {"id": 23259773, "text": "Freeze fracturing is applied to make the wetting behavior of artificially nanopatterned Si surfaces directly visible. For this purpose, almost hexagonally arranged nanopillars of fixed areal density (127 μm(-2)) and diameters (35 nm) but varying heights (40-150 nm) were fabricated on silicon. Measurement of contact angles (CAs) including hysteresis allowed to distinguish between the Wenzel (W) and the Cassie-Baxter (CB) states with droplets completely wetting the pillars or residing on top of them, respectively. Providing additional depth contrast by evaporating the ice replica with thin carbon and (typically 3 nm) platinum layers under 45° allowed resolving 3D features of 5 nm within the ice replica. In this way, laterally sharp transitions from CB- to W-states could be revealed, indicating the formation of zero-curvature water surfaces even on the nanoscale.", "anno": [[116, 117, true], [292, 293, true], [516, 517, true], [709, 710, true], [871, 872, true]]}, {"id": 23259865, "text": "Tyrosyl-DNA phosphodiesterase I (Tdp1) plays a key role in the repair of damaged DNA resulting from the topoisomerase I (Top1) inhibitor camptothecin and a variety of other DNA-damaging anticancer agents. This report documents the design, synthesis, and evaluation of new indenoisoquinolines that are dual inhibitors of both Tdp1 and Top1. Enzyme inhibitory data and cytotoxicity data from human cancer cell cultures were used to establish structure-activity relationships. The potencies of the indenoisoquinolines against Tdp1 ranged from 5 μM to 111 μM, which places the more active compounds among the most potent known inhibitors of this target. The cytotoxicity mean graph midpoints ranged from 0.02 to 2.34 μM. Dual Tdp1-Top1 inhibitors are of interest because the Top1 and Tdp1 inhibitory activities could theoretically work synergistically to create more effective anticancer agents.", "anno": [[203, 204, true], [338, 339, true], [472, 473, true], [648, 649, true], [715, 716, true], [890, 891, true]]}, {"id": 23259866, "text": "We have synthesized linear ABC triblock terpolymers containing poly(1,3-cyclohexadiene), PCHD, as an end block and characterized their morphologies in the melt. Specifically, we have studied terpolymers containing polystyrene (PS), polybutadiene (PB), and polyisoprene (PI) as the other blocks. Systematically varying the ratio of 1,2- /1,4-microstructures of poly(1,3-cyclohexadiene), we have studied the effects of conformational asymmetry among the three blocks on the morphologies using transmission electron microscopy (TEM), small-angle X-ray scattering (SAXS), and self-consistent field theory (SCFT) performed with PolySwift++. Our work reveals that the triblock terpolymer melts containing a high percentage of 1,2-microstructures in the PCHD block are disordered at 110 °C for all the samples, independent of sequence and volume fraction of the blocks. In contrast, the triblock terpolymer melts containing a high percentage of 1,4-microstructure form regular morphologies known from the literature. The accuracy of the SCFT calculations depends on calculating the χ parameters that quantify the repulsive interactions between different monomers. Simulations using χ values obtained from solubility parameters and group contribution methods are unable to reproduce the morphologies as seen in the experiments. However, SCFT calculations accounting for the enhancement of the χ parameter with an increase in the conformational asymmetry lead to an excellent agreement between theory and experiments. These results highlight the importance of conformational asymmetry in tuning the χ parameter and, in turn, morphologies in block copolymers.", "anno": [[159, 160, true], [293, 294, true], [634, 635, true], [861, 862, true], [1008, 1009, true], [1155, 1156, true], [1318, 1319, true], [1507, 1508, true], [1648, 1649, true]]}, {"id": 23259985, "text": "Polyplex formation (complexation) and gene release from the polyplexes (decomplexation) are major events in polymeric gene delivery; however, the effect of the decomplexation rate on transfection has been rarely investigated. This study employed mixed polymers of poly((L)-lysine) (PLL: MW ~7.4 kDa) and reducible PLL (RPLL) (MW ~6.7 kDa) to design decomplexation rate-controllable PLL(100-x)RPLL(x)/pDNA complexes (PRL(x) polyplexes). The transfection efficiency of a model gene (luciferase) in MCF7 and HEK293 cell lines increased with increasing x (RPLL content) in the PRL(x) polyplexes until peaking at x = 2.5 and 10, respectively, after which point transfection efficiency declined rapidly. In MCF7 cells, PRL(2.5) polyplex produced 3 or 223 times higher gene expression than PLL or RPLL polyplexes, respectively. Similarly, the transfection efficiency of PRL(10) polyplex-transfected HEK293 cells was 3.8 or 67 times higher than that of PLL or RPLL polyplexes, respectively. The transfection results were not apparently related to the particle size, surface charge, complexation/compactness, cellular uptake, or cytotoxicity of the tested polyplexes. However, the decomplexation rate varied by RPLL content in the polyplexes, which in turn influenced the gene transfection. The nuclear localization of pDNA delivered by PRL(x) polyplexes showed a similar trend to their transfection efficiencies. This study suggests that an optimum decomplexation rate may result in high nuclear localization of pDNA and transfection. Understanding in decomplexation and intracellular localization of pDNA may help develop more effective polyplexes.", "anno": [[224, 225, true], [434, 435, true], [696, 697, true], [819, 820, true], [981, 982, true], [1157, 1158, true], [1280, 1281, true], [1403, 1404, true], [1525, 1526, true], [1640, 1641, true]]}, {"id": 23260032, "text": "Nanoparticles are widely used in nanomedicine, raising concerns about their toxicity. In this study, the toxicity of bismuth-asparagine coordination polymer spheres (BACP-2) was assessed in zebrafish embryos. Injection of 1-4 cell stage embryos with BACP-2 resulted in smaller head size (particularly smaller eye size), shorter body length, and pericardial edemas. The severity and occurrence of the resulting phenotype were concentration-dependent. The expression of genes such as krox20, orthodenticle homeobox 2 (otx2), and cardiac myosin light chain-2 (cmlc2) indicates that the effects of BACP-2 on the head and heart were related to changes in gene expression patterns. A delay in epiboly was observed, and the expression levels of the no tail (ntl) gene indicated that the delay in epiboly resulted both from the effect of BACP-2 on cell migration during epiboly and from slow growth. These findings indicate that BACP-2 exhibits concentration-dependent developmental toxicity, providing insight into the nanotoxicity of bismuth derivatives, which must be rigorously evaluated with respect to toxicity before their application in nanomedicine.", "anno": [[84, 85, true], [207, 208, true], [363, 364, true], [448, 449, true], [674, 675, true], [890, 891, true], [1149, 1150, true]]}, {"id": 23260347, "text": "Diphenylphosphinic amides and diphenylphosphine oxides have been synthesized and tested as inhibitors of the Kv1.5 potassium ion channel as a possible treatment for atrial fibrillation. In vitro structure-activity relationships are discussed and several compounds with Kv1.5 IC(50) values of <0.5 μM were discovered. Selectivity over the ventricular IKs current was monitored and selective compounds were found. Results from a rabbit PD-model are included.", "anno": [[184, 185, true], [315, 316, true], [410, 411, true], [455, 456, true]]}, {"id": 23260352, "text": "A novel series of anti-malarials, based on a hydroxy-ethyl-amine scaffold, initially identified as peptidomimetic protease inhibitors is described. Combination of the hydroxy-ethyl-amine anti-malarial phramacophore with the known Mannich base pharmacophore of amodiaquine (57) resulted in promising in vivo active novel derivatives.", "anno": [[146, 147, true], [331, 332, true]]}, {"id": 23261524, "text": "p53 plays an important role in regulating a wide variety of cellular processes, such as cell cycle arrest and/or apoptosis. Dysfunction of p53 is frequently associated with several pathologies, such as cancer and neurodegenerative diseases. In recent years substantial progress has been made in developing novel p53-activating molecules. Importantly, modulation of p53 interaction with its main inhibitor, Mdm2, has been highlighted as a promising therapeutic target. In this regard, bimolecular fluorescence complementation (BiFC) analysis, by providing direct visualization of protein interactions in living cells, offers a straightforward method to identify potential modulators of protein interactions. In this study, we developed a simple and robust Venus-based BiFC system to screen for modulators of p53-p53 and p53-Mdm2 interactions in live mammalian cells. We used nutlin-3, a well-known disruptor of p53-Mdm2 interaction, to validate the specificity of the assay. The reduction of BiFC signal mediated by nutlin-3 was correlated with an increase in Puma transactivation, PARP cleavage, and cell death. Finally, this novel BiFC approach was exploited to identify potential modulators of p53-Mdm2 complex formation among a commercially available chemical library of 33 protein phosphatase inhibitors. Our results constitute \"proof-of-concept\" that this model has strong potential as an alternative to traditional target-based drug discovery strategies. Identification of new modulators of p53-p53 and p53-Mdm2 interactions will be useful to achieve synergistic drug efficacy with currently used anti-tumor therapies.", "anno": [[122, 123, true], [239, 240, true], [336, 337, true], [466, 467, true], [705, 706, true], [864, 865, true], [972, 973, true], [1110, 1111, true], [1307, 1308, true], [1459, 1460, true], [1623, 1624, true]]}, {"id": 23261527, "text": "The use of prostaglandins and NSAIDS in the clinic has proven that lipid mediators and their associated pathways make attractive therapeutic targets. When contemplating therapies involving lipid pathways, several basic agents come to mind. There are the enzymes and accessory proteins that lead to the metabolism of lipid substrates, provided through diet or through actions of lipases, the subsequent lipid products, and finally the lipid sensors or receptors. There is abundant evidence that molecules along this lipid continuum can serve as prognostic and diagnostic indicators and are in fact viable therapeutic targets. Furthermore, lipids themselves can be used as therapeutics. Despite this, the vernacular dialog pertaining to \"biomarkers\" does not routinely include mention of lipids, though this is rapidly changing. Collectively these agents are becoming more appreciated for their respective roles in diverse disease processes from cancer to preterm labor and are receiving their due appreciation after decades of ground work in the lipid field. By relating examples of disease processes that result from dysfunction along the lipid continuum, as well as examples of lipid therapies and emerging technologies, this review is meant to inspire further reading and discovery.", "anno": [[148, 149, true], [238, 239, true], [460, 461, true], [623, 624, true], [683, 684, true], [825, 826, true], [1056, 1057, true], [1283, 1284, true]]}, {"id": 23261528, "text": "Inflammatory bowel disease (IBD) is a chronic inflammatory disorder in the intestine which involves overproduction of pro-inflammatory cytokines and excessive functions of inflammatory cells. However, current treatments for IBD may have potential adverse effects including steroid dependence, infections and lymphoma. Therefore new therapies or drug candidates for the treatment of IBD are desperately needed. In the present study we found that icariin, a major bioactive compound from plants in Epimedium family, exerted protective effect on intestinal inflammation in mice induced by dextran sulfate sodium. Oral administration of icariin significantly attenuated the disease progression and alleviated the pathological changes of colitis. It also inhibited the production of pro-inflammatory cytokines and expression of p-p65, p-STAT1 and p-STAT3 in colon tissues. Further study showed that icariin dose-dependently inhibited the proliferation and activation of T lymphocytes, and suppressed pro-inflammatory cytokine levels of activated T cells. Moreover, icariin treatment inhibited the phosphorylations of STAT1 and STAT3 in CD4(+) T cells, which were the crucial transcription factors for Th1 and Th17 respectively. Taken together, these results indicate that icariin is a potential therapeutic agent for IBD.", "anno": [[190, 191, true], [316, 317, true], [408, 409, true], [608, 609, true], [740, 741, true], [866, 867, true], [1048, 1049, true], [1221, 1222, true], [1315, 1316, true]]}, {"id": 23261588, "text": "Despite the current clinical use of boronophenylalanine-fructose (BPA-f), as radiosensitizer, in BNCT application for brain tumors, still remains to be determined the safety dose of this agent. We evaluated the potential risk of primary BPA-f toxicity before neutronic irradiation at different concentrations (0-100μgBeq/ml) after short- and long-term exposure (4-48h and 7-10 days), using a battery of tests (i.e. MTT assay, calcein-AM/Propidium Iodide staining, clonogenic test) in CNS cell models (D384 and SH-SY5Y), and non-neuronal primary human fibroblasts (F26). MTT data showed: (i) no cytotoxic effects after short-term exposure (4h) to any of BPA-f concentrations tested in all cell models; (ii) dose- and time-dependent mitochondrial activity impairment in D384 and SH-SY5Y cells only (with 60% and 40% cell death in D384 and SH-SY5Y, respectively, after 48h exposure to BPA-f 100μgBeq/ml). By Calcein-AM/PI staining, BPA-f treatment was specific toward SH-SY5Y cells only: a dose-dependent cell density reduction was observed, with a more pronounced effect after 48h exposure (15-40% at doses ranging 20-100μgBeq/ml). Clonogenic data revealed dose-dependent decrease of cell proliferative capacity in all cell lines, still the SH-SY5Y cells were the most sensitive ones: the lowest dose (20μgBeq/ml) produced 90% cell decrease. These results indicate dose- and time-dependent cytotoxic effects of BPA-f, with CNS cells showing a lower tolerance compared to fibroblasts. Long-term exposure to BPA-f compromised the proliferative capacity regardless of cell model type (cell sensitivity being SH-SY5Y>D384>F26). In short-time exposure, BPA-f exhibits a safe dosage up to 40μgBeq/ml for the viability of CNS cell lines.", "anno": [[192, 193, true], [568, 569, true], [900, 901, true], [1128, 1129, true], [1338, 1339, true], [1480, 1481, true], [1620, 1621, true], [1727, 1728, true]]}, {"id": 23261590, "text": "A pathological hallmark of Alzheimer's disease (AD), aggregation and deposition of amyloid-β peptides, has been recognized as a potent activator of microglia-mediated neuroinflammation and neuronal dysfunction. Therefore, downregulation of microglial activation has a significant therapeutic demand. In this study, focus was given to evaluate the ability of neoechinulin A, an indole alkaloid isolated from marine-derived Microsporum sp., to attenuate microglial activation by oligomeric amyloid-β 1-42 (Aβ42). Neoechinulin A treatment significantly inhibited the generation of reactive oxygen and nitrogen species in Aβ42-activated BV-2 microglia cells. In addition, we found that neoechinulin A significantly suppressed the production of neurotoxic inflammatory mediator tumour necrosis factor-α (TNF-α), interleukin-1β (IL-1β), interleukin-6 (IL-6), and prostaglandin E2 (PGE2) in activated BV-2 cells. Moreover, the treatment downregulated the protein and gene expressions of inducible nitric oxide synthase (iNOS), cyclooxygenase-2 (COX-2), TNF-α, IL-1β and IL-6. Further, activated microglia-mediated apoptosis of PC-12 pheochromocytoma cells was significantly repressed by neoechinulin A. The molecular mechanism studies suggested that neoechinulin A may block the phosphorylation of mitogen-activated protein kinase (MAPK) molecule p38, apoptosis signal-regulating kinase 1 (ASK-1) and nuclear translocation of nuclear factor-κB (NF-κB) p65 and p50 subunits. Regulation of these signalling pathways have most probably contributed to the anti-inflammatory activity of neoechinulin A. Collectively, these results suggest that with further studies neoechinulin A have a potential to be developed as a modulator of neuroinflammatory process in AD.", "anno": [[209, 210, true], [298, 299, true], [509, 510, true], [653, 654, true], [904, 905, true], [1067, 1068, true], [1194, 1195, true], [1465, 1466, true], [1589, 1590, true], [1750, 1751, true]]}, {"id": 23261644, "text": "A serious limitation of the conventional comet assay (single cell gel electrophoresis) is the restriction on the number of samples that can be processed in one experiment, imposed by the size of the electrophoresis platform. One approach to increasing throughput is to reduce the size of gels. We here compare the conventional system of two large gels on a microscope slide, with two recent developments, namely 12 minigels per slide, and a format with 96 minigels on GelBond® film. We used cells treated with X-rays or methylmethanesulphonate (MMS). The level of damage detected (% tail DNA) in X-irradiated or MMS-treated cells was not affected by the format used. Parallel experiments, using all three formats, were performed with MMS-treated cells in two independent laboratories; the difference in results between the two laboratories was of borderline significance. The potential problem of anomalous comets seen at the border of the gel, the so-called 'edge effects', has been addressed. A reliable, high throughput comet assay has applications in genotoxicity testing (particularly for in vivo studies with samples from different organs) as well as ecogenotoxicology and human biomonitoring, where the numbers of samples collected can be considerable.", "anno": [[223, 224, true], [292, 293, true], [481, 482, true], [549, 550, true], [665, 666, true], [870, 871, true], [993, 994, true], [1258, 1259, true]]}, {"id": 23261645, "text": "Jaspamide (jasplakinolide; NSC-613009) is a cyclodepsipeptide that has antitumor activity. A narrow margin of safety was observed between doses required for efficacy in mouse tumor models and doses that caused severe acute toxicity in rats and dogs. We explored the hypothesis that the observed toxicity was due to cardiotoxicity. Jaspamide was tested in a patch clamp assay to determine its effect on selected cardiac ion channels. Jaspamide (10 μM) inhibited Kv1.5 activity by 98.5%. Jaspamide also inhibited other channels including Cav1.2, Cav3.2, and HCN2; however, the Kv11.1 (hERG) channel was minimally affected. Using spontaneously contracting human cardiomyocytes derived from induced pluripotent stem cells, effects on cardiomyocyte contraction and viability were also examined. Jaspamide (30 nM to 30 μM) decreased cardiomyocyte cell indices and beat amplitude, putative measurements of cell viability and cardiac contractility, respectively. Concentration-dependent increases in rhythmic beating rate were noted at ≤ 6 h of treatment, followed by dose-dependent decreases after 6 and 72 h exposure. The toxic effects of jaspamide were compared with that of the known cardiotoxicant mitoxantrone, and confirmed by multiparameter fluorescence imaging analysis. These results support the hypothesis that the toxicity observed in rats and dogs is due to toxic effects of jaspamide on cardiomyocytes.", "anno": [[89, 90, true], [248, 249, true], [329, 330, true], [431, 432, true], [484, 485, true], [619, 620, true], [788, 789, true], [953, 954, true], [1110, 1111, true], [1270, 1271, true], [1407, 1408, true]]}, {"id": 23261667, "text": "Late gametogenic Nereis virens were incubated for up to 2.5 months in environmentally relevant concentrations of copper-spiked sediment. Sequential extraction confirmed that much more labile copper (in actual and percentage terms) was present as spiked concentrations increased, although the residual fractions contained similar amounts across concentrations. This is also reflected in the tissue concentration of the worms which increased in line with the sediment concentrations. Adult mortality was not dependent on the exposure time, but higher concentrations usually induced greater mortality for both sexes. Oocytes were significantly smaller at higher concentrations although pairwise comparisons did not show specific differences. Spawning of males occurred a number of days earlier in the higher concentrations. Differences in the number of embryos developing normally after in vitro fertilizations of oocytes fertilized with sperm from exposed males and non-exposed males showed that sperm were more susceptible to toxicity, but oocytes were also affected at the highest concentration. These results show that there are direct and indirect reproductive consequences of parental exposure to copper with implications for recruitment and subsequent colonization of polluted sediments for this ecologically and commercially important species.", "anno": [[135, 136, true], [358, 359, true], [480, 481, true], [612, 613, true], [737, 738, true], [819, 820, true], [1094, 1095, true], [1347, 1348, true]]}, {"id": 23261676, "text": "Cardiac mitochondrial damage plays an important role in the pathology of myocardial infarction. The protective effects of (-) epicatechin on cardiac mitochondrial damage in isoproterenol induced myocardial infarction were evaluated in rats. Rats were pretreated with (-) epicatechin (20 mg/kg body weight) daily for a period of 21 days. After the pretreatment period, isoproterenol (100 mg/kg body weight) was injected subcutaneously into rats twice at an interval of 24 h to induce myocardial infarction. Isoproterenol induced myocardial infarcted rats showed a significant increase in the levels of cardiac diagnostic markers, heart mitochondrial lipid peroxidation, calcium, and a significant decrease in the activities/levels of heart mitochondrial glutathione peroxidase, glutathione reductase, reduced glutathione, isocitrate, succinate, malate, α-ketoglutarate and NADH-dehydrogenases, cytochrome-C-oxidase and adenosine triphosphate. (-) Epicatechin pretreatment showed significant protective effects on all the biochemical parameters evaluated. The in vitro study revealed the superoxide and hydroxyl radical scavenging activity of (-) epicatechin. The possible mechanisms for the beneficial effects of (-) epicatechin on cardiac mitochondria could be attributed to scavenging of free radicals, decreasing calcium, increasing multi-enzymes (antioxidant, tricarboxylic acid cycle and respiratory chain enzymes), reduced glutathione and adenosine triphosphate. Thus, (-) epicatechin attenuated mitochondrial damage in isoproterenol induced myocardial infarcted rats.", "anno": [[94, 95, true], [239, 240, true], [335, 336, true], [504, 505, true], [940, 941, true], [1052, 1053, true], [1156, 1157, true], [1466, 1467, true], [1572, 1573, true]]}, {"id": 23261705, "text": "The present study examined the effect of insulin-mediated activation of the mammalian target of rapamycin complex 1 (MTORC1) signaling network on the proliferation of primary culture of theca-interstitial (T-I) cells. Our results show that insulin treatment increased proliferation of the T-I cells through the MTORC1-dependent signaling pathway by increasing cell cycle regulatory proteins. Inhibition of ERK1/2 signaling caused partial reduction of insulin-induced phosphorylation of RPS6KB1 and RPS6 whereas inhibition of PI3-kinase signaling completely blocked the insulin response. Pharmacological inhibition of MTORC1 with rapamycin abrogated the insulin-induced phosphorylation of EIF4EBP1, RPS6KB1 and its downstream effector, RPS6. These results were further confirmed by demonstrating that knockdown of Mtor using siRNA reduced the insulin-stimulated MTORC1 signaling. Furthermore, insulin-stimulated T-I cell proliferation and the expression of cell cycle regulatory proteins CDK4, CCND3 and PCNA were also blocked by rapamycin. Taken together, the present studies show that insulin stimulates cell proliferation and cell cycle regulatory proteins in T-I cells via activation of the MTORC1 signaling pathway.", "anno": [[216, 217, true], [390, 391, true], [585, 586, true], [739, 740, true], [877, 878, true], [1038, 1039, true], [1218, 1219, true]]}, {"id": 23261715, "text": "Rabbit aldo-keto reductase (AKR) 1B19 is an ortholog of human aldose reductase-like protein (ARLP), AKR1B10, showing 86% amino acid sequence identity. AKR1B19 exhibits the highest catalytic efficiency for 4-oxo-2-nonenal, a major product of lipid peroxidation, compared to known reductases of this aldehyde. In this study, we found that the reductase activity of AKR1B19 was activated to about 5-fold immediately after the addition of 10 μM SH-reagents (p-chloromercuriphenylsulfonic acid and p-chloromercuribenzoic acid) in the absence or presence of NADPH. In addition, a maximum of 3-fold activation of AKR1B19 was induced by incubation with glutathione disulfide (GSSG) for 1h. The activated enzyme was converted into the native enzyme by further incubation with dithiothreitol and glutathione. The activation was abolished by the C299S mutation of AKR1B19, and the glutathionylated Cys299 was identified by mass spectrometry analysis. The Cys299-modified enzyme displayed different kinetic alterations depending on substrates and inhibitors. In the reduction of 4-oxo-2-nonenal, the catalytic efficiency was increased. Thus, AKR1B10 may be modulated by cellular ratio of GSSG/glutathione and more efficiently act as a detoxifying enzyme for the cytotoxic aldehyde under oxidatively stressed conditions. Furthermore, such an activity alteration by GSSG was not detected in AKR1B10 and rat ARLPs, suggesting the presence of a GSSG-binding site near Cys299 in AKR1B19.", "anno": [[149, 150, true], [306, 307, true], [557, 558, true], [680, 681, true], [797, 798, true], [938, 939, true], [1045, 1046, true], [1122, 1123, true], [1306, 1307, true], [1469, 1470, true]]}, {"id": 23261820, "text": "Triclosan (TCS), an antibacterial, has been shown to be an endocrine disruptor in the rat. We reported previously that TCS potentiated the estrogenic effect of ethinyl estradiol (EE) on uterine growth in rats exposed to EE and TCS in the uterotrophic assay, whereas TCS alone had no effect. To further characterize this potentiation, we evaluated the effect of co-exposure with lower doses of EE that are comparable to the concentrations in hormone replacement regimens and began to assess the mechanisms by which this potentiation occurs. Changes in uterine weight, epithelial cell growth, and estrogen-sensitive gene expression were assessed. TCS expectedly enhanced the uterotrophic response to EE, however at significantly lower doses of EE. Similarly, TCS increased the EE-induced stimulation of epithelial cell height following cotreatment. Cotreatment also enhanced the estrogen-induced change in gene expression, which was reversed with an ER antagonist. Furthermore, the TCS-induced potentiation was independent of ER activation, as no effects were observed in the ER TA assay.", "anno": [[89, 90, true], [289, 290, true], [538, 539, true], [643, 644, true], [744, 745, true], [845, 846, true], [961, 962, true], [1085, 1086, true]]}, {"id": 23262162, "text": "Resveratrol, a natural product, has been reported to have antioxidant activities such as the scavenging of free radicals. This compound could be used in the dermocosmetic field to protect the skin from oxidative stress. In this work, the percutaneous profile of resveratrol in ethanol solutions through pig skin was determinated by an in vitro methodology. The percutaneous absorption of resveratrol was measured and compared with trolox, an analogous of Vitamin E. Both antioxidants were found in all skin sections (stratum corneum, epidermis, and dermis). Besides, the free radical scavenging activity of resveratrol and trolox has been evaluated using DPPH method. The effective dose (ED50) of compounds and DPPH radical inhibition in each skin layer were evaluated. Under the conditions used for these experiments, it can be deduced that resveratrol is more efficient than trolox as an antioxidant, also in the inner skin layers. The cosmeto-textiles with an active substance incorporated into their structure are increasingly used in the cosmetics and pharmaceutical industries. The action of several cosmeto-textiles on the skin was assessed by in vitro and in vivo methodologies. Samples of these cosmeto-textiles were prepared with resveratrol incorporated into cotton and polyamide fabrics. An in vitro percutaneous absorption was used to demonstrate the delivery of the resveratrol from the textile to the different skin layers (stratum corneum, epidermis, and dermis). Additionally, these cosmeto-textiles containing the antioxidant were applied onto the forearms of volunteers to evaluate the textiles' efficacy in skin penetration. The antioxidant's antiradical capacity was evaluated using the DPPH method. Results showed that resveratrol could be detected in the dermis, epidermis, and stratum corneum (SC) by an in vitro percutaneous absorption method and was also detected in the outermost layers of the SC by an in vivo method (stripping). A smaller amount of resveratrol was penetrated through the skin layers when cosmeto-textiles were used compared to direct topical application of the antioxidant solution. The cosmeto-textiles investigated can act as a reservoir system capable of progressively deliver the active substance to the skin layers. From the skin penetration profiles and the antioxidant efficacy assessment of resveratrol, it is possible to ameliorate the inherent antioxidant capacity of skin.", "anno": [[120, 121, true], [218, 219, true], [355, 356, true], [464, 465, true], [556, 557, true], [666, 667, true], [768, 769, true], [932, 933, true], [1082, 1083, true], [1185, 1186, true], [1298, 1299, true], [1478, 1479, true], [1643, 1644, true], [1719, 1720, true], [1956, 1957, true], [2127, 2128, true], [2265, 2266, true], [2428, 2429, true]]}, {"id": 23262203, "text": "Effective drug delivery to tumors requires both transport through the vasculature and tumor interstitium. Previously, it was shown that gold nanorod (GNR) mediated plasmonic photothermal therapy (PPTT) is capable of increasing the overall accumulation of N-(2-hydroxypropyl)methacrylamide (HPMA) copolymers in prostate tumors. In the present study, it is demonstrated that PPTT is also capable of increasing the distribution of these conjugates in tumors. Gadolinium labeled HPMA copolymers were administered to mice bearing prostate tumors immediately before treatment of the right tumor with PPTT. The left tumor served as internal, untreated control. Magnetic resonance imaging (MRI) of both tumors showed that PPTT was capable of improving the tumor mass penetration of HPMA copolymers. Thermal enhancement of delivery, roughly 1.5-fold, to both the tumor center and periphery was observed. Confocal microscopy of fluorescently labeled copolymers corroborates these findings in that PPTT is capable of delivering more HPMA copolymers to the tumor's center and periphery. These results further demonstrate that PPTT is a useful tool to improve the delivery of polymer-drug conjugates.", "anno": [[104, 105, true], [325, 326, true], [454, 455, true], [598, 599, true], [652, 653, true], [789, 790, true], [893, 894, true], [1073, 1074, true], [1186, 1187, true]]}, {"id": 23262279, "text": "Drugs targeting the orphan receptor GPR35 have potential therapeutic application in a number of disease areas, including inflammation, metabolic disorders, nociception, and cardiovascular disease. Currently available surrogate GPR35 agonists identified from pharmacologically relevant compound libraries have limited utility due to the likelihood of off-target effects in vitro and in vivo and the variable potency that such ligands exhibit across species. We sought to identify and characterize novel GPR35 agonists to facilitate studies aimed at defining the physiologic role of GPR35. PathHunter β-arrestin recruitment technology was validated as a human GPR35 screening assay, and a high-throughput screen of 100,000 diverse low molecular weight compounds was conducted. Confirmed GPR35 agonists from five distinct chemotypes were selected for detailed characterization using both β-arrestin recruitment and G protein-dependent assays and each of the human, mouse, and rat GPR35 orthologs. These studies identified 4-{(Z)-[(2Z)-2-(2-fluorobenzylidene)-4-oxo-1,3-thiazolidin-5-ylidene]methyl}benzoic acid (compound 1) as the highest potency full agonist of human GPR35 yet described. As with certain other GPR35 agonists, compound 1 was markedly selective for human GPR35, but displayed elements of signal bias between β-arrestin-2 and G protein-dependent assays. Compound 1 also displayed competitive behavior when assessed against the human GPR35 antagonist, ML-145 (2-hydroxy-4-[4-(5Z)-5-[(E)-2-methyl-3-phenylprop-2-enylidene]-4-oxo-2-sulfanylidene-1,3-thiazolidin-3-yl]butanoylamino]benzoic acid). Of the other chemotypes studied, compounds 2 and 3 were selective for the human receptor, but compounds 4 and 5 demonstrated similar activity at human, rat, and mouse GPR35 orthologs. Further characterization of these compounds and related analogs is likely to facilitate a better understanding of GPR35 in health and disease.", "anno": [[195, 196, true], [455, 456, true], [586, 587, true], [773, 774, true], [992, 993, true], [1185, 1186, true], [1365, 1366, true], [1604, 1605, true], [1788, 1789, true], [1931, 1932, true]]}, {"id": 23262390, "text": "Aggregation of α-synuclein (α-syn) in the brain is a defining pathological feature of neurodegenerative disorders classified as synucleinopathies. They include Parkinson's disease (PD), dementia with Lewy bodies (DLB), and multiple system atrophy (MSA). Occupational and environmental exposure to manganese (Mn) is associated with a neurological syndrome consisting of psychiatric symptoms, cognitive impairment and parkinsonism. In this study, we examined α-syn immunoreactivity in the frontal cortex of Cynomolgus macaques as part of a multidisciplinary assessment of the neurological effects produced by exposure to moderate levels of Mn. We found increased α-syn-positive cells in the gray matter of Mn-exposed animals, typically observed in pyramidal and medium-sized neurons in deep cortical layers. Some of these neurons displayed loss of Nissl staining with α-syn-positive spherical aggregates. In the white matter we also observed α-syn-positive glial cells and in some cases α-syn-positive neurites. These findings suggest that Mn exposure promotes α-syn aggregation in neuronal and glial cells that may ultimately lead to degeneration in the frontal cortex gray and white matter. To our knowledge, this is the first report of Mn-induced neuronal and glial cell α-syn accumulation and aggregation in the frontal cortex of non-human primates.", "anno": [[145, 146, true], [252, 253, true], [428, 429, true], [640, 641, true], [804, 805, true], [901, 902, true], [1008, 1009, true], [1189, 1190, true], [1350, 1351, true]]}, {"id": 23263987, "text": "The prototypic second messenger cyclic AMP (cAMP) is essential for controlling cellular metabolism, including glucose and lipid homeostasis. In mammals, the majority of cAMP functions are mediated by cAMP-dependent protein kinase (PKA) and exchange proteins directly activated by cAMP (Epacs). To explore the physiological functions of Epac1, we generated Epac1 knockout mice. Here we report that Epac1 null mutants have reduced white adipose tissue and reduced plasma leptin levels but display heightened leptin sensitivity. Epac1-deficient mice are more resistant to high-fat diet-induced obesity, hyperleptinemia, and glucose intolerance. Furthermore, pharmacological inhibition of Epac by use of an Epac-specific inhibitor reduces plasma leptin levels in vivo and enhances leptin signaling in organotypic hypothalamic slices. Taken together, our results demonstrate that Epac1 plays an important role in regulating adiposity and energy balance.", "anno": [[139, 140, true], [292, 293, true], [375, 376, true], [524, 525, true], [640, 641, true], [828, 829, true], [947, 948, true]]}, {"id": 23264021, "text": "The molecular architecture of class 2 integrons among gram-negative bacteria from wastewater environments was investigated in Jinan, China. Out of the 391 antibiotic-resistant bacteria found, 38 isolates harboring class 2 integrons encoding potentially transferrable genes that could confer antibiotic resistance were found. These isolates were classified into 19 REP-PCR types. These strains were identified using 16S rRNA gene sequencing and found to be as follows: Proteus mirabilis (16), Escherichia coli (7), Providencia spp. (7), Proteus spp. (2), P. vulgaris (3), Shigella sp. (1), Citrobacter freundii (1), and Acinetobacter sp. (1). Their class 2 integron cassette arrays were amplified and then either analyzed using PCR-RFLP or sequenced. The typical array dfrA1-sat2-aadA1 was detected in 27 isolates. Six atypical arrays were observed, including three kinds of novel arrangements (linF2(∆attC1)-dfrA1(∆attC2)-aadA1-orf441 or linF2(∆attC1)-dfrA1(∆attC2)-aadA1, dfrA1-catB2-sat2-aadA1, and estX(Vr)-sat2-aadA1) and a hybrid with the 3'CS of class 1 integrons (dfrA1-sat2-aadA1-qacH), and dfrA1-sat1. Twenty-four isolates were also found to carry class 1 integrons with 10 types of gene cassette arrays. Several non-integron-associated antibiotic resistance genes were found, and their transferability was investigated. Results showed that water sources in the Jinan region harbored a diverse community of both typical and atypical class 2 integrons, raising concerns about the overuse of antibiotics and their careless disposal into the environment.", "anno": [[138, 139, true], [323, 324, true], [377, 378, true], [640, 641, true], [748, 749, true], [812, 813, true], [1109, 1110, true], [1212, 1213, true], [1328, 1329, true], [1559, 1560, true]]}, {"id": 23264030, "text": "The selective serotonin reuptake inhibitor fluoxetine has frequently been detected in surface waters around the world. Fluoxetine modulates levels of serotonin, a neurotransmitter that regulates several important physiological and behavioural processes including fear and anxiety, aggression, locomotion and feeding. In this study, groups of sub-adult Arabian killifish (Aphanius dispar) were exposed to either 0, 0.03, 0.3 or 3 μg/L fluoxetine hydrochloride for 7 days and their swimming behaviour and social interactions videotaped in a circular arena. The fish were subsequently exposed to a predator alarm chemical (from dragonfly larvae fed with A. dispar) and their short-term responses recorded. The video was analysed using the open-sourced software program Ctrax which objectively quantified swimming and social behaviours. Aggression (chasing behaviour was significantly reduced at 3.0 μg/L fluoxetine. After the addition of the predator alarm chemicals fish responded quickly, increasing the percentage of time spent drifting or motionless and reducing average swimming velocity. Controls and fish exposed to 0.03 or 3 μg/L fluoxetine reduced swimming speed by 20-30 % but returned to pre-exposure velocities within 6 min. Fish exposed to 0.3 μg/L fluoxetine reduced swimming speed by 38 % after addition of the predator alarm and did not return to pre-exposure speeds during the recording period (19 min). Schooling behaviour was also affected by fluoxetine and predator alarm with fish exposed to 0.3 μg/L fluoxetine significantly reducing nearest neighbour distance and swimming speed relative to nearest neighbour the following addition of the predator alarm.", "anno": [[117, 118, true], [315, 316, true], [553, 554, true], [701, 702, true], [831, 832, true], [911, 912, true], [1089, 1090, true], [1232, 1233, true], [1416, 1417, true], [1673, 1674, true]]}, {"id": 23264615, "text": "During early pregnancy in sheep, the elongating conceptus secretes interferon-τ (IFNT) and the conceptus as well as endometrial epithelia produce prostaglandins (PG) via PG synthase 2 (PTGS2) and cortisol via hydroxysteroid (11-β) dehydrogenase 1 (HSD11B1). Ovarian progesterone induces and PG and IFNT stimulates endometrial HSD11B1 expression and keto-reductase activity as well as many epithelial genes that govern trophectoderm proliferation, migration, and attachment during elongation. The primary aim of these studies was to test the hypothesis that HSD11B1-derived cortisol has a biological role in endometrial function and conceptus development during early pregnancy in sheep. In study 1, cyclic ewes received vehicle, cortisol, PF 915275 (PF; a selective inhibitor of HSD11B1), cortisol and PF, meloxicam (a selective inhibitor of PTGS2), cortisol and meloxicam, recombinant ovine IFNT, or IFNT and PF into the uterus from day 10 to day14 after estrus. Cortisol and IFNT stimulated endometrial HSD11B1 expression and activity, increased endometrial PTGS2 activity and the amount of PG in the uterine lumen, and up-regulated many conceptus elongation-related genes in the endometrium. Some effects of cortisol and IFNT were mediated by PTGS2-derived PG. In study 2, bred ewes received PF 915275 or recombinant ovine IFNT and into the uterus from day 10 to day 14 after mating. Inhibition of HSD11B1 activity in utero prevented conceptus elongation, whereas IFNT rescued conceptus elongation in PF-infused ewes. These results suggest that HSD11B1-derived cortisol mediates, in part, actions of ovarian progesterone and the conceptus on endometrial function and support the hypothesis that IFNT, PG, and cortisol coordinately regulate endometrial functions important for conceptus elongation and implantation during early pregnancy in sheep.", "anno": [[256, 257, true], [490, 491, true], [685, 686, true], [962, 963, true], [1193, 1194, true], [1262, 1263, true], [1385, 1386, true], [1519, 1520, true], [1848, 1849, true]]}, {"id": 23265282, "text": "Chemically modified proteins are invaluable tools for studying the molecular details of biological processes, and they also hold great potential as new therapeutic agents. Several methods have been developed for the site-specific modification of proteins, one of the most widely used being expressed protein ligation (EPL) in which a recombinant α-thioester is ligated to an N-terminal Cys-containing peptide. Despite the widespread use of EPL, the generation and isolation of the required recombinant protein α-thioesters remain challenging. We describe here a new method for the preparation and purification of recombinant protein α-thioesters using engineered versions of naturally split DnaE inteins. This family of autoprocessing enzymes is closely related to the inteins currently used for protein α-thioester generation, but they feature faster kinetics and are split into two inactive polypeptides that need to associate to become active. Taking advantage of the strong affinity between the two split intein fragments, we devised a streamlined procedure for the purification and generation of protein α-thioesters from cell lysates and applied this strategy for the semisynthesis of a variety of proteins including an acetylated histone and a site-specifically modified monoclonal antibody.", "anno": [[170, 171, true], [408, 409, true], [541, 542, true], [703, 704, true], [945, 946, true], [1297, 1298, true]]}, {"id": 23265296, "text": "Polymer brush layers based on block copolymers of poly(oligo(ethylene glycol) methacrylate) (POEGMA) and poly(glycidyl methacrylate) (PGMA) were formed on silicon wafers by activators generated by electron transfer atom transfer radical polymerization (AGET ATRP). Different types of biomolecule can be conjugated to these brush layers by reaction of PGMA epoxide groups with amino groups in the biomolecule, while POEGMA, which resists nonspecific protein adsorption, provides an antifouling environment. Surfaces were characterized by water contact angle, ellipsometry, and Fourier transform infrared spectroscopy (FTIR) to confirm the modification reactions. Phase segregation of the copolymer blocks in the layers was observed by AFM. The effect of surface properties on protein conjugation was investigated using radiolabeling methods. It was shown that surfaces with POEGMA layers were protein resistant, while the quantity of protein conjugated to the diblock copolymer modified surfaces increased with increasing PGMA layer thickness. The activity of lysozyme conjugated on the surface could also be controlled by varying the thickness of the copolymer layer. When biotin was conjugated to the block copolymer grafts, the surface remained resistant to nonspecific protein adsorption but showed specific binding of avidin. These properties, that is, well-controlled quantity and activity of conjugated biomolecules and specificity of interaction with target biomolecules may be exploited for the improvement of signal-to-noise ratio in sensor applications. More generally, such surfaces may be useful as biological recognition elements of high specificity for functional biomaterials.", "anno": [[263, 264, true], [504, 505, true], [660, 661, true], [737, 738, true], [839, 840, true], [1041, 1042, true], [1166, 1167, true], [1328, 1329, true], [1562, 1563, true], [1690, 1691, true]]}, {"id": 23265429, "text": "Crystalline GaAs (c-GaAs) has been prepared directly through electroreduction of As(2)O(3) dissolved in an alkaline aqueous solution at a liquid gallium (Ga(l)) electrode at modest temperatures (T ≥ 80 °C). Ga(l) pool electrodes yielded consistent electrochemical behavior, affording repetitive measurements that illustrated the interdependences of applied potential, concentration of dissolved As(2)O(3), and electrodeposition temperature on the quality of the resultant c-GaAs(s). Raman spectra indicated the composition of the resultant film was strongly dependent on both the electrodeposition temperature and dissolved concentration of As(2)O(3) but not to the applied bias. For electrodepositions performed either at room temperature or with high (≥0.01 M) concentrations of dissolved As(2)O(3), Raman spectra of the electrodeposited films were consistent with amorphous As(s). X-ray diffractograms of As(s) films collected after thermal annealing indicated metallurgical alloying occurred only at temperatures in excess of 200 °C. Optical images and Raman spectra separately showed the composition of the as-electrodeposited film in dilute (≤0.001 M) solutions of dissolved As(2)O(3)(aq) was pure c-GaAs(s) at much lower temperatures than 200 °C. Diffractograms and transmission electron microscopy performed on as-prepared films confirmed the identity of c-GaAs(s). The collective results thus provide the first clear demonstration of an electrochemical liquid-liquid-solid (ec-LLS) process involving a liquid metal that serves simultaneously as an electrode, a solvent/medium for crystal growth, and a coreactant for the synthesis of a polycrystalline semiconductor. The presented data serve as impetus for the further development of the ec-LLS process as a controllable, simple, and direct route for technologically important optoelectronic materials such as c-GaAs(s).", "anno": [[205, 206, true], [481, 482, true], [678, 679, true], [882, 883, true], [1036, 1037, true], [1252, 1253, true], [1372, 1373, true], [1674, 1675, true], [1878, 1879, true]]}, {"id": 23265452, "text": "Polyphenolic profiles of 44 unifloral Serbian honeys were analyzed using ultra-high-performance liquid chromatography (UHPLC) coupled with hybrid mass spectrometer which combines the Linear Trap Quadrupole (LTQ) and OrbiTrap mass analyzer. Rapid UHPLC method was developed in combination with a high sensitivity accurate mass scan and a simultaneous data dependent scan. The honey samples were of different botanical origin: acacia (Robinia pseudoacacia), sunflower (Helianthus annuus), linden (Tilia cordata), basil (Ocimum basilicum), buckwheat (Fagopyrum esculentum), oilseed rape (Brassica napus), and goldenrod (Solidago virgaurea). The presence of 43 compounds, mainly flavonoids, was proven in all honey samples by their characteristic mass spectra and fragmentation pattern. Relatively high amounts of chrysin, pinocembrin and galangin were identified in all honey extracts. p-Coumaric acid was not detected in basil, buckwheat and goldenrod honey extracts. A larger amount of gallic acid (max value 1.45 mg/kg) was found in the sunflower honey, while a larger amount of apigenin (0.97 mg/kg) was determined in the buckwheat honey in comparison with other honeys. The samples were classified according to the botanical origin using pattern recognition technique, Principal Component Analysis (PCA). The LTQ OrbiTrap technique was proven to be reliable for the unambiguous detection of phenolic acids, their derivatives, and flavonoid aglycones based on their molecular masses and fragmentation pattern.", "anno": [[238, 239, true], [369, 370, true], [636, 637, true], [781, 782, true], [881, 882, true], [964, 965, true], [1170, 1171, true], [1305, 1306, true], [1509, 1510, true]]}, {"id": 23265456, "text": "This paper describes the use of second-order calibration for development of HPLC-DAD method to quantify nine polyphenols in five kinds of honey samples. The sample treatment procedure was simplified effectively relative to the traditional ways. Baselines drift was also overcome by means of regarding the drift as additional factor(s) as well as the analytes of interest in the mathematical model. The contents of polyphenols obtained by the alternating trilinear decomposition (ATLD) method have been successfully used to distinguish different types of honey. This method shows good linearity (r>0.99), rapidity (t<7.60 min) and accuracy, which may be extremely promising as an excellent routine strategy for identification and quantification of polyphenols in the complex matrices.", "anno": [[151, 152, true], [243, 244, true], [396, 397, true], [559, 560, true], [782, 783, true]]}, {"id": 23265458, "text": "Jatropha curcas L. protein hydrolysates were produced by treatment of a non-toxic genotype with Alcalase as well as the digestive enzymes pepsin and pancreatin. The J. curcas protein hydrolysate produced with the pepsin-pancreatin system from protein isolate had the highest TEAC value and was shown to undergo single-electron transfer reactions in the ABTS(+) reduction assay, demonstrating its antioxidant capacity. Testing of antimicrobial activity in the J. curcas protein hydrolysates against seven bacterial pathogens showed no growth inhibitory effect in Gram-negative and Gram-positive bacteria. More ACE-I inhibitory active peptides were produced in the Alcalase hydrolysates obtained from J. curcas protein isolate. The protein hydrolysate obtained with Alcalase from defatted J. curcas flour as well as from the protein isolate showed the highest inhibitory effect of ADP-induced aggregation of human platelets in platelet-rich plasma. It is expected that the information collated will facilitate new applications of proteins present in Jatropha plant.", "anno": [[159, 160, true], [416, 417, true], [602, 603, true], [724, 725, true], [945, 946, true], [1062, 1063, true]]}, {"id": 23265462, "text": "The aim of this study was to clarify the transport behaviour and mechanism of caffeic acid analogue bearing a sugar-moiety, 6-O-caffeoylsophorose (CS), in Caco-2 cells. The absorption of CS was investigated by its transport across Caco-2 cell monolayers using a high-performance liquid chromatography-time-of-flight-mass spectrometry (LC-TOF-MS). The permeation of CS was concentration-dependent and reached the plateau at >6 mM. The apparent permeability (P(app)) of CS in the apical-to-basolateral direction was 5.4×10(-7) cm/s, while in the reversed direction the P(app) value was significantly reduced (1.9×10(-7) cm/s). CS transport was competitively inhibited by phloretin, an inhibitor of monocarboxylic acid transporter (MCT). Benzoic acid, an MCT substrate, also reduced CS transport. A less significant change of CS transport was observed across Caco-2 cell monolayers pretreated with quercetin, a suppressor of tight-junction. These findings strongly indicate that CS, a caffeic acid analogue bearing sophorose moiety, can be transported across Caco-2 cell monolayers via the MCT pathway.", "anno": [[167, 168, true], [345, 346, true], [428, 429, true], [623, 624, true], [733, 734, true], [792, 793, true], [936, 937, true], [1098, 1099, true]]}, {"id": 23265467, "text": "The mechanism of As(V) removal from aqueous solutions by means of hydrated ferric oxide (HFO)-treated sugarcane bagasse (SCB-HFO) (Saccharum officinarum L.) was investigated. Effects of different parameters, such as pH value, initial arsenic concentration, adsorbent dosage, contact time and ionic strength, on the As(V) adsorption were studied. The adsorption capacity of SCB-HFO for As(V) was found to be 22.1 mg/g under optimum conditions of pH 4, contact time 3h and temperature 22 °C. Initial As(V) concentration influenced the removal efficiency of SCB-HFO. The desorption of As(V) from the adsorbent was 17% when using 30% HCl and 85% with 1M NaOH solution. FTIR analyses evidenced two potential binding sites associated with carboxyl and hydroxyl groups which are responsible for As(V) removal. Adsorption, surface precipitation, ion exchange and complexation can be suggested as mechanisms for the As(V) removal from the solution phase onto the surface of SCB-HFO.", "anno": [[173, 174, true], [344, 345, true], [488, 489, true], [562, 563, true], [663, 664, true], [801, 802, true], [972, 973, true]]}, {"id": 23265469, "text": "This work is focused on the synthesis of the fructooligosaccharides (FOS) from sucrose and inulin, using free, immobilized and pre-treated immobilized inulinase from Kluyveromyces marxianus NRRL Y 7571 and Aspergillus niger in an aqueous-organic system. Initially, the influence of pre-treatment using four different gases, propane, n-butane, CO(2) and liquefied petroleum gas (LPG), was investigated towards FOS production and best results were found when both enzymes were previously treated with LPG. The best reaction yields were obtained when the immobilized enzymes were treated with LPG. Considering FOS synthesis using the enzyme from A. niger, yields of 26.62% of GF2 (kestose), 30.62% of GF3 (nystose) and 8.47% of GF4 (fructosyl nystose) were achieved using sucrose as substrate. Using inulinases from K. marxianus NRRL Y 7571, 11.89% of GF2 and 20.83% of GF3 were obtained, using inulin as substrate. However, promising results were achieved using the free form of inulinase from A. niger (77.19% of GF2; 14.03% of GF3 and 0.07% of GF4) using inulin as substrate.", "anno": [[252, 253, true], [502, 503, true], [593, 594, true], [789, 790, true], [911, 912, true], [1074, 1075, true]]}, {"id": 23265483, "text": "Selected data published on selenium in several species of mushrooms are outlined and discussed in light of performance of analytical methods employed. Data was shown to be either dubious or concentrations too high to be credible and valid in some data reported by authors. Examples of methods and specifically the measurement techniques of Se as reported by authors studying mushrooms are outlined. Also examples of valid and incorrect data on Se in a given mushroom species with data by two or more analytical methods are illustrated. Excessive values reported due to selection of improper method of determination of Se in mushrooms relate largely to improper use of flame atomic absorption spectroscopy (AAS) and inductively coupled plasma - atomic emission spectroscopy (ICP-AES). The biased analytical data published gave a false picture on the composition and nutritional value of mushrooms with respect to selenium.", "anno": [[149, 150, true], [271, 272, true], [397, 398, true], [534, 535, true], [782, 783, true], [920, 921, true]]}, {"id": 23265488, "text": "The aim of our study was to investigate the mechanisms by which rhubarb regulates β-catenin as well as metastasis of hepatocellular carcinomas. Our results revealed that rhubarb extract inhibited HA22T cell migration ability in wound healing, migration and invasion assays in a dose-dependent manner. Rhubarb also reduced β-catenin protein level, downregulated its downstream proteins, cyclin D, Tbx3 and c-Myc, and attenuated the expression of MMP9 and contactin-1 metastatic factors. Additionally, rhubarb inhibited β-catenin nuclear accumulation and induced its degradation via proteasome-mediated pathway. Furthermore, we found that rhubarb suppressed the p-ser(9) GSK-3-β protein level to inactivate Wnt signalling and reduce β-catenin protein level. Taken together; we found that rhubarb blocked the metastatic process of HA22T hepatocellular carcinoma cells mediated through GSK-3-β activation, and enhancement of protein degradation as well as reduction of the nuclear accumulation of β-catenin.", "anno": [[142, 143, true], [299, 300, true], [484, 485, true], [608, 609, true], [754, 755, true], [1002, 1003, true]]}, {"id": 23265491, "text": "Groundnut (Apios americana Medik) contains a novel isoflavone, genistein-7-O-gentiobioside. In the present study, we examined the biological activities of an alcohol extract of groundnut containing genistein-7-O-gentiobioside as the main component. Although the groundnut extract by itself did not show antioxidative activity, it drove the antioxidative system in cells. Pretreatment of human breast carcinoma MCF-7 cells for 24 h with the groundnut extract and soybean isoflavone increased gene expression of heme oxygenase-1 (HO-1), a major antioxidative stress enzyme. These groundnut extract-treated cells showed antioxidative activity against free radicals derived from a radical initiator. Pretreatment of cells with 100 μg/mL groundnut extract prevented the depletion of glutathione by the radical initiator; however, treatment with 100 μg/mL of soybean isoflavone injured the cell membrane, indicating that glutathione might be released to the extracellular environment. These results suggest that the groundnut extract had isoflavone-like activity. Like soybean, groundnuts are a good source of isoflavones.", "anno": [[90, 91, true], [247, 248, true], [369, 370, true], [570, 571, true], [694, 695, true], [977, 978, true], [1056, 1057, true], [1115, 1116, true]]}, {"id": 23265492, "text": "Three sulphated polysaccharides, coded as BEMPA, BEMPB(1), BEMPB(2), were extracted from the mucilage of mud snail of Bullacta exarata and purified by DEAE-cellulose ion-exchange and size-exclusion chromatography. Structural analysis of purified polysaccharides by chemical and biochemical methods revealed BEMPA was a high (1→3,4)-linked mannose-containing polysaccharide with molecular weight of 22,977 Da. BEMPB(1), with molecular weight of 64,117 Da, was a high (1→3)-linked arabinose-containing polysaccharide. BEMPB(2) was mainly composed of (1→3,4)-linked mannose with molecular weight of 47,507Da. The comparison between sulphated polysaccharides and their desulphated products showed that sulphate substitutions of BEMPB(1) were deduced to be at the C-3 of (1→4)-linked mannose, while sulphate substitutions of BEMPA and BEMPB(2) were at C-4 of (1→3)-linked mannose. Furthermore, BEMPA exhibited highest inhibitory effects on growth of B-16 melanoma cells, and IC(50) were 31.1 μg/mL.", "anno": [[212, 213, true], [407, 408, true], [514, 515, true], [604, 605, true], [874, 875, true], [992, 993, true]]}, {"id": 23265498, "text": "The paper presents a real-time PCR method allowing the simultaneous detection of traces of black mustard (Brassica nigra) and brown mustard (Brassica juncea) in food. The primers and the probe target the B. nigra partial RT gene for reverse transcriptase from gypsy-like retroelement 13G42-26. The real-time PCR method does not show any cross-reactivity with other Brassicaceae species with the exception of white mustard. Low cross-reactivities with cinnamon, cumin, fenugreek, ginger, rye and turmeric can be ignored because in common mustard containing foodstuffs these biological species are present in very low amounts. By analysing serially diluted DNA extracts from black and brown mustard, the DNA of both mustard species could be detected down to 0.1 pg. With 10 ng DNA per PCR tube the real-time PCR method allows the detection of 5 ppm black and brown mustard in brewed sausages.", "anno": [[165, 166, true], [292, 293, true], [421, 422, true], [623, 624, true], [762, 763, true], [889, 890, true]]}, {"id": 23265501, "text": "Organic strawberry fruits (Cv. 'Albion') were harvested at six different ripening stages and evaluated for physical and chemical parameters. Biometrical characteristics and moisture content did not change significantly during ripening. Total soluble solids, pH and colour development increased while titratable acidity and fruit firmness decreased 14.7% and 91%, respectively. Fructose, glucose, and sucrose followed similar tendencies. Final contents of these sugars were 2323.4, 1988.5, and 1578.4 mg/100 g. Citric, malic, and ascorbic acids followed a descending, irregular, and increasing tendency during ripening, respectively. Final contents of these acids were 822.8, 245.8, and 78.1 mg/100 g. Total anthocyanins content (TAC) increased during ripening, while the opposite was observed for total phenolic content (TPC). TAC and TPC in ripe fruit were 56.4 mg/100g and 196 mg gallic acid equivalents (GAE)/100 g. Twenty eight phenolic compounds, mainly glycosides, were identified and quantified by HPLC-DAD-MS analysis. The concentration of these compounds was ripening dependent.", "anno": [[139, 140, true], [234, 235, true], [375, 376, true], [435, 436, true], [508, 509, true], [631, 632, true], [699, 700, true], [825, 826, true], [917, 918, true], [1025, 1026, true], [1086, 1087, true]]}, {"id": 23265502, "text": "Nitrate, nitrite and ascorbic acid (vitamin C) concentrations were determined for spinach (Spinacia oleracea L.) over a 24 h period to determine if light intensity (including dark periods) at time of harvest impacts concentrations in raw vegetables. Nitrate, nitrate and ascorbic acid concentrations varied significantly over the 24 h period and appeared to be related to changes in light intensity. Light intensity at the time an experimental sample is collected may affect the concentration of some constituents that a researcher is studying. Also, nitrate and nitrite concentrations in raw spinach can be reduced by harvesting at the best time of day. The highest nitrate concentrations in spinach occurred in the dark just prior to an increase in light intensity. Ascorbic acid was near its highest level for the 24 h period when the light intensity initially increased, then decreased to its lowest level around 3-6 h later.", "anno": [[248, 249, true], [398, 399, true], [543, 544, true], [653, 654, true], [766, 767, true], [928, 929, true]]}]}