{"head": 0, "frames": [{"id": 23265504, "text": "Four principal mango cultivars (Tainong No.1, Irwin, JinHwang and Keitt) grown in southern China were selected, and their physico-chemical and antioxidant properties were characterized and compared. Of all the four cultivars, Tainong No.1 had highest content of total phenols, ρ-coumaric acid, sinapic acid, quercetin, titratable acidity, citric acid, malic acid, fructose, higher antioxidant activities (DPPH, FRAP) and L(*), lower pH, PPO activity and individual weight. Keitt mangoes showed significantly (p<0.05) higher contents of β-carotene, ρ-hydroxybenzoic acid, sucrose, total sugar, total soluble solid, catechin, succinic acid and higher PPO activity. JinHwang mangoes exhibited significantly (p<0.05) higher individual weight and PPO activity, but had lower content of total phenols, β-carotene and lower antioxidant activity. Principal component analysis (PCA) allowed the four mango cultivars to be differentiated clearly based on all these physico-chemical and antioxidant properties determined in the study.", "anno": [[197, 198, true], [471, 472, true], [661, 662, true], [837, 838, true], [1022, 1023, true]]}, {"id": 23265506, "text": "DPPH(·) assay is a reliable method to determine the antioxidant capacity of biological substrates. The DPPH(·) radical scavenging activity is generally quantified in terms of inhibition percentage of the pre-formed free radical by antioxidants, and the EC(50) (concentration required to obtain a 50% antioxidant effect) is a typically employed parameter to express the antioxidant capacity and to compare the activity of different compounds. In this study, the EC(50) estimation was performed using a comparative approach based on various regression models implemented in six specialized computer programs: GraphPad Prism® version 5.01, BLeSq, OriginPro® 8.5.1, SigmaPlot® 12, BioDataFit® 1.02, and IBM SPSS Statistics® Desktop 19.0. For this project, quercetin, catechin, ascorbic acid, caffeic acid, chlorogenic acid and acetylcysteine were screened as antioxidant standards with DPPH(·) assay to define the EC(50) parameters. All the statistical programs gave similar EC(50) values, but GraphPad Prism® five-parameter analysis pointed out a best performance, also showing a minor variance in relation to the actual EC(50).", "anno": [[97, 98, true], [440, 441, true], [732, 733, true], [927, 928, true], [1124, 1125, true]]}, {"id": 23265507, "text": "Trans fatty acids (TFA) are strongly correlated with an increased risk of cardiovascular and other chronic diseases. Current dietary recommendations exclude bakery products from frequent consumption basically due to their traditionally high content of TFA. The aim of this work was to analyse the lipid profile of different bakery products currently commercialised in Spain and with a conventionally high fat and TFA content. Premium and store brands for each product were included in the study. No significant amounts of TFA were found in any of the analysed products, regardless the brand. TFA content ranged between 0.17 g and 0.22 g/100 g product (mean=0.19 g/100 g product). Expressed on percentage of fatty acids, the maximum value was 0.87 g/100 g fatty acids and the mean value was 0.68%. These data are significantly lower than those observed in previously published papers for these types of products, and highlighted the importance of updating food composition databases in order to accurately estimate the real and current intake of TFA.", "anno": [[115, 116, true], [255, 256, true], [424, 425, true], [494, 495, true], [590, 591, true], [678, 679, true], [795, 796, true], [1048, 1049, true]]}, {"id": 23265517, "text": "Diabetes is a serious health problem. Searching for alternative natural antioxidants is considered important strategy to manage diabetes. This study evaluated the effect of Riceberry bran oil (RBBO) supplementation on oxidative stress and organ histology in streptozotocin-induced diabetic rats fed a high fat (HF) diet. Adult male Sprague-Dawley rats with hyperglycemia were divided into four groups: DM group fed a HF diet alone; DMRL group fed a HF diet and 5% RBBO; DMRM group fed a HF diet and 7.5% RBBO; DMRH group fed a HF diet and 15% RBBO. Normal rats were used as normal control and were divided into NC and NR group fed a normal diet containing either 5% corn oil or 5% RBBO, respectively. After 12 weeks, RBBO significantly decreased malondialdehyde and restored superoxide dismutase, catalase, glutathione peroxidase, coenzyme Q(10) and ORAC levels in diabetic rats. RBBO additionally improved the regenerative changes of the pancreas, kidneys, heart and liver. These findings indicate that pigmented RBBO could provide beneficial effect on diabetes by decreasing oxidative stress and recovering organ histology.", "anno": [[36, 37, true], [136, 137, true], [319, 320, true], [547, 548, true], [699, 700, true], [878, 879, true], [973, 974, true], [1124, 1125, true]]}, {"id": 23265526, "text": "This study proposes a FRAP assay adapted to FIA system with a merging zones configuration. The FIA system conditions were optimised with the response surface methodology using the central composite rotatable design. The optimisation parameters studied were: the carrier flow rate, the lengths of the sample and reagent loops, and reactor length. The conditions selected in accordance with the results were: carrier flow rate of 1.00 ml/min, length of the loops 18.2 cm and length of the reaction coil 210.1 cm. The detection and quantification limits were, respectively, 28.6 and 86.8 μmol/l Fe(2+), and the precision was 1.27%. The proposed method had an analytical frequency of 30 samples/h and about 95% less volume of FRAP reagent was consumed. The FRAP assay adapted to the FIA system under the optimised conditions was utilised to determine the antioxidant activity of tea samples.", "anno": [[89, 90, true], [214, 215, true], [344, 345, true], [509, 510, true], [627, 628, true], [747, 748, true], [886, 887, true]]}, {"id": 23265529, "text": "A single quadrupole GC-MS method was optimized for multiresidue determination of 47 pesticides in grapes with limit of quantifications of each compound in compliance with the EU-MRL requirements. Sample preparation involved extraction of 10 g sample with 10 ml ethyl acetate (+10 g sodium sulphate) by homogenization at 15,000 rpm followed by centrifugation at 3000 rpm. The supernatant was cleaned by dispersive solid phase extraction with primary secondary amine and acidified with 0.1% formic acid. Residues were estimated in selected ion monitoring mode with programmable temperature vaporizer-large volume injection (8 μl). All the GC and MS parameters were thoroughly optimized to achieve satisfactory linearity (R(2)>0.99) within 0.01-0.25 mg kg(-1) with minimum matrix interferences. Recoveries at 0.01 and 0.02 mg kg(-1) were within 67-120% with associated precision RSD below 19%. The method was successfully applied for analysis of the real world samples for incurred residues.", "anno": [[194, 195, true], [369, 370, true], [500, 501, true], [627, 628, true], [790, 791, true], [889, 890, true], [987, 988, true]]}, {"id": 23265533, "text": "The isothermal phase behaviour at 5 °C of mixtures of sodium caseinate and oat β-glucan isolates varying in molecular weight (MW) was investigated by means of phase diagram construction, rheometry, fluorescence microscopy and electrophoresis. Phase diagrams indicated that the compatibility of the β-glucan/sodium caseinate system increases as β-glucan MW decreases. Images of mixtures taken at various biopolymer concentrations revealed phase separated domains. Results also revealed that at the state of thermodynamic equilibrium, lower MW samples yielded considerable viscosity in the mixture. At equivalent hydrodynamic volume of β-glucan in the mixtures, samples varying in molecular weight exhibited similar flow behaviour. A deviation dependent on the protein concentration was observed for the high MW sample in the concentrated regime due to the size of β-glucan aggregates formed. Results demonstrate that by controlling the structural features of β-glucan in mixtures with sodium caseinate, informed manipulation of rheological properties in these systems can be achieved.", "anno": [[241, 242, true], [365, 366, true], [461, 462, true], [595, 596, true], [728, 729, true], [889, 890, true], [1082, 1083, true]]}, {"id": 23265542, "text": "Essential oil from the aerial parts of Artemisia indica was analysed by GC-FID and GC-MS. A total of 43 compounds representing 96.8% of the oil were identified and the major components were found to be artemisia ketone (42.1%), germacrene B (8.6%), borneol (6.1%) and cis-chrysanthenyl acetate (4.8%). Antimicrobial activity of the oil was evaluated against seven clinically significant bacterial and two fungal strains. The essential oil and its major constituents exhibited moderate to potent, broad-spectrum antibacterial and antifungal activities targeting both Gram-positive and Gram-negative bacteria. In vitro cytotoxicity evaluation against four human cancer cell lines THP-1 (leukemia), A-549 (lung), HEP-2 (liver) and Caco-2 (colon) showed that the essential oil exhibited concentration dependant growth inhibition in the 10-100 μg/ml dilution range, with IC(50) values of 10 μg/ml (THP-1), 25 μg/ml (A-549), 15.5 μg/ml (HEP-2) and 19.5 μg/ml (Caco-2). It was interesting to note that the essential oil also exhibited potent antioxidant activity.", "anno": [[88, 89, true], [300, 301, true], [419, 420, true], [606, 607, true], [961, 962, true], [1055, 1056, true]]}, {"id": 23265544, "text": "Safety, quality and composition assessments of food supplements based on botanical ingredients are of major concern, as they have usually not been through a rigorous testing process as required for the approval of therapeutic phytopreparations. Therefore, an efficient multi-targeted method was developed to screen selected botanicals of interest in herbal food supplements. Liquid chromatography coupled with a hybrid triple quadrupole linear ion trap was used for this purpose. Botanicals were characterised by means of appropriate biomarkers, which were unambiguously identified by mass spectrometry using an information dependent acquisition experiment which combined a multiple reaction monitoring survey with dependent enhanced product ion scans. During this procedure, product ion scans of targeted analytes were generated at three collision energies and compared with an in-house library of MS/MS spectra acquired from reference standards of all biomarkers. This generic method enables detection, identification and quantification of 98 biomarkers intended to characterise 79 selected plants.", "anno": [[243, 244, true], [373, 374, true], [478, 479, true], [751, 752, true], [964, 965, true], [1099, 1100, true]]}, {"id": 23265546, "text": "The volatile compounds of four peach cultivars (Prunus persica L.) were studied: Sudanell, San Lorenzo, Miraflores and Calanda (two clones, Calante and Jesca). 17-23 Samples of each cultivar with the same maturity level were analyzed, measuring color, firmness, and soluble solids content. The pulp was crushed and mixed with water prior to HS-SPME analysis, and GC-MS was used to determine the volatile compounds. Sixty-five compounds were identified using spectral library matching, Kovat's indices and, when available, pure standards. The main components were lactones and C6 compounds. From the distribution of these compounds, Principal Component Analysis led to the clustering of the samples according to their different cultivars. Finally, Canonical Component Analysis was used to create a classification function that identifies the origin of an unknown sample from its volatile composition. The results obtained will help to avoid fraud and protect the European Designation of Origin 'Melocotón de Calanda'.", "anno": [[158, 159, true], [288, 289, true], [413, 414, true], [536, 537, true], [588, 589, true], [736, 737, true], [898, 899, true], [1015, 1016, true]]}, {"id": 23265660, "text": "Superomniphobic surfaces display contact angles >150° and low contact angle hysteresis with essentially all contacting liquids. In this work, we report surfaces that display superomniphobicity with a range of different non-Newtonian liquids, in addition to superomniphobicity with a wide range of Newtonian liquids. Our surfaces possess hierarchical scales of re-entrant texture that significantly reduce the solid-liquid contact area. Virtually all liquids including concentrated organic and inorganic acids, bases, and solvents, as well as viscoelastic polymer solutions, can easily roll off and bounce on our surfaces. Consequently, they serve as effective chemical shields against virtually all liquids--organic or inorganic, polar or nonpolar, Newtonian or non-Newtonian.", "anno": [[126, 127, true], [314, 315, true], [434, 435, true], [620, 621, true], [775, 776, true]]}, {"id": 23265843, "text": "Obesity is associated with an increased risk of development of numerous diseases including type 2 diabetes, hypertension, hyperlipidemia, and cardiovascular disease. In this study, we investigated the effects of lucidone in vitro on gene expression during adipogenesis in 3T3-L1 cells and in vivo on high-fat diet induced obesity in C57BL/6 mice. Lucidone at 40 μmol/L suppressed adipogenesis in 3T3-L1 cells by reducing transcription levels of adipogenic genes, including PPARγ, C/EBPα, LXR-α, LPL, aP2, GLUT4 and adiponectin. Five-week-old male C57BL/6 mice fed a high fat diet (60% energy from fat) supplemented with lucidone at a dosage of 1250 mg/kg of diet for 12 weeks had reduced body and liver weight, reduced epididymal and perirenal adipose tissue, decreased food efficiency (percentage of weight gain divided by food intake), and lowered plasma cholesterol, triglyceride, glucose, and insulin levels. Dissection of adipose tissue from lucidone-treated mice showed a reduction in the average fat-cell size and percentage of large adipocytes. These results provide evidence that dietary intake of lucidone alleviates high fat diet-induced obesity in C57BL/6 mice and reveals the potential of lucidone as a nutraceutical to prevent obesity and consequent metabolic disorders.", "anno": [[164, 165, true], [345, 346, true], [526, 527, true], [911, 912, true], [1051, 1052, true], [1283, 1284, true]]}, {"id": 23265880, "text": "New ligands for in vivo brain imaging of serotonin transporter (SERT) with single photon emission tomography (SPECT) were prepared and evaluated. An efficient synthesis and radiolabeling of a biphenylthiol, FLIP-IDAM, 4, was accomplished. The affinity of FLIP-IDAM was evaluated by an in vitro inhibitory binding assay using [(125)I]-IDAM as radioligand in rat brain tissue homogenates (K(i) = 0.03 nM). New [(125)I]Flip-IDAM exhibited excellent binding affinity to SERT binding sites with a high hypothalamus to cerebellum ratio of 4 at 30 min post iv injection. The faster in vivo kinetics for brain uptake and a rapid washout from non-specific regions provide excellent signal to noise ratio. This new agent, when labeled with (123)I, may be a useful imaging agent for mapping SERT binding sites in the human brain.", "anno": [[144, 145, true], [237, 238, true], [402, 403, true], [562, 563, true], [694, 695, true], [817, 818, true]]}, {"id": 23265892, "text": "An investigation is detailed of the structure activity relationships (SAR) of two sulfone side chains of compound (-)-1a (SCH 900229), a potent, PS1-selective γ-secretase inhibitor and clinical candidate for the treatment of Alzheimer's disease. Specifically, 4-CF(3) and 4-Br substituted arylsulfone analogs, (-)-1b and (-)-1c, are equipotent to compound (-)-1a. On the right hand side chain, linker size and terminal substituents of the pendant sulfone group are also investigated.", "anno": [[244, 245, true], [362, 363, true], [482, 483, true]]}, {"id": 23265896, "text": "Phosphoinositide 3-kinases (PI3K) hold significant therapeutic potential as novel targets for the treatment of cancer. ZSTK474 (4a) is a potent, pan-PI3K inhibitor currently under clinical evaluation for the treatment of cancer. Structural studies have shown that derivatisation at the 5- or 6-position of the benzimidazole ring may influence potency and isoform selectivity. However, synthesis of these derivatives by the traditional route results in a mixture of the two regioisomers. We have developed a straightforward regioselective synthesis that gave convenient access to 5- and 6-methoxysubstituted benzimidazole derivatives of ZSTK474. While 5-methoxy substitution abolished activity at all isoforms, the 6-methoxy substitution is consistently 10-fold more potent. This synthesis will allow convenient access to further 6-position derivatives, thus allowing the full scope of the structure-activity relationships of ZSTK474 to be probed.", "anno": [[117, 118, true], [227, 228, true], [374, 375, true], [485, 486, true], [643, 644, true], [772, 773, true], [945, 946, true]]}, {"id": 23265899, "text": "C5-Ethynylbenzenesulfonamide-modified nucleotide (EBNA) was investigated as substrate of various DNA polymerases. The experiments revealed that KOD, Phusion and Klenow DNA polymerases successfully accepted EBNA-T nucleotide as a substrate and yielded the fully extended DNA. KOD DNA polymerase was found to be the most efficient enzyme to furnish EBNA-T containing DNA in good yields. Phusion DNA polymerase efficiently amplified the template containing EBNA-T nucleotides by PCR.", "anno": [[112, 113, true], [273, 274, true], [383, 384, true], [479, 480, true]]}, {"id": 23265901, "text": "We report the discovery of novel series of highly potent TLR7 agonists based on 8-oxoadenines, 1 and 2 by introducing and optimizing various tertiary amines onto the N(9)-position of the adenine moiety. The introduction of the amino group resulted in not only improved water solubility but also enhanced TLR7 agonistic activity. In particular compound 20 (DSR-6434) indicated an optimal balance between the agonistic potency and high water solubility. It also demonstrated a strong antitumor effect in vivo by intravenous administration in a tumor bearing mice model.", "anno": [[201, 202, true], [327, 328, true], [450, 451, true], [566, 567, true]]}, {"id": 23265902, "text": "Attempts to block metabolism by incorporating a 9-fluoro substituent at the A-ring of compound 1 (SCH 900229) using electrophilic Selectfluor™ led to an unexpected oxidation of the A-ring to give difluoroquinone analog 1a. Oxidation of other related chromene γ-secretase inhibitors 2-8 resulted in similar difluoroquinone analogs 2a-8a, respectively. These quinone products exhibited comparable in vitro potency in a γ-scretase membrane assay, but were several fold less potent in a cell-based assay in lowering Aβ40-42, compared to their parent compounds.", "anno": [[221, 222, true], [349, 350, true], [555, 556, true]]}, {"id": 23265903, "text": "A small series of C-cinnamoyl glycoside containing the phenol moiety was tested for the inhibition of the three Mycobacterium tuberculosis β-carbonic anhydrases (CAs, EC 4.2.1.1) with activities in the low micromolar range detected. The compounds were also tested for the inhibition of growth of M. tuberculosis H(37)Rv strain, leading to the identification of (E)-1-(2',3',4',6'-tetra-O-acetyl-β-D-glucopyranosyl)-4-(3-hydroxyphenyl)but-3-en-2-one (1) as the first carbonic anhydrase inhibitor with anti-tubercular activity.", "anno": [[231, 232, true], [524, 525, true]]}, {"id": 23265904, "text": "Inhibitors based on a benzo-fused spirocyclic oxazepine scaffold were discovered for stearoyl-coenzyme A (CoA) desaturase 1 (SCD1) and subsequently optimized to potent compounds with favorable pharmacokinetic profiles and in vivo efficacy in reducing the desaturation index in a mouse model. Initial optimization revealed potency preferences for the oxazepine core and benzylic positions, while substituents on the piperidine portions were more tolerant and allowed for tuning of potency and PK properties. After preparation and testing of a range of functional groups on the piperidine nitrogen, three classes of analogs were identified with single digit nanomolar potency: glycine amides, heterocycle-linked amides, and thiazoles. Responding to concerns about target localization and potential mechanism-based side effects, an initial effort was also made to improve liver concentration in an available rat PK model. An advanced compound 17m with a 5-carboxy-2-thiazole substructure appended to the spirocyclic piperidine scaffold was developed which satisfied the in vitro and in vivo requirements for more detailed studies.", "anno": [[290, 291, true], [505, 506, true], [731, 732, true], [917, 918, true], [1126, 1127, true]]}, {"id": 23266311, "text": "Animal venoms are complex chemical mixtures that typically contain hundreds of proteins and non-proteinaceous compounds, resulting in a potent weapon for prey immobilization and predator deterrence. However, because venoms are protein-rich, they come with a high metabolic price tag. The metabolic cost of venom is sufficiently high to result in secondary loss of venom whenever its use becomes non-essential to survival of the animal. The high metabolic cost of venom leads to the prediction that venomous animals may have evolved strategies for minimizing venom expenditure. Indeed, various behaviors have been identified that appear consistent with frugality of venom use. This has led to formulation of the \"venom optimization hypothesis\" (Wigger et al. (2002) Toxicon 40, 749-752), also known as \"venom metering\", which postulates that venom is metabolically expensive and therefore used frugally through behavioral control. Here, we review the available data concerning economy of venom use by animals with either ancient or more recently evolved venom systems. We conclude that the convergent nature of the evidence in multiple taxa strongly suggests the existence of evolutionary pressures favoring frugal use of venom. However, there remains an unresolved dichotomy between this economy of venom use and the lavish biochemical complexity of venom, which includes a high degree of functional redundancy. We discuss the evidence for biochemical optimization of venom as a means of resolving this conundrum.", "anno": [[197, 198, true], [282, 283, true], [434, 435, true], [575, 576, true], [674, 675, true], [928, 929, true], [1066, 1067, true], [1226, 1227, true], [1410, 1411, true], [1512, 1513, true]]}, {"id": 23266447, "text": "We examine by both experimental and computational means the diffusion of macromolecules through the skin strata (both the epidermis and dermis). Using mouse skin as a test case, we present a novel high-resolution technique to characterize the diffusion properties of heterogeneous biomaterials using 3D imaging of fluorescent probes, precisely-deposited in minimally-perturbed in vivo skin layers. We find the diffusivity of the delivered macromolecules (70 kDa and 2 MDa rhodamine-dextrans) low within the packed cellular arrangement of the epidermis, while gradually increasing (by ~an order of magnitude) through the dermis--as pores in the fibrillar network enlarge from the papillary to the reticular dermis. Our experimental and computational approaches for investigating the diffusion through skin strata help in the assessment and optimization of controlled delivery of drugs (e.g. vaccines) to specific sites (e.g. antigen presenting cells).", "anno": [[143, 144, true], [396, 397, true], [712, 713, true], [949, 950, true]]}, {"id": 23266451, "text": "Cationic lipid- and polymer-based nanodevices are considered appropriate alternatives for virus-based particles for delivery of nucleic acids, including genes and siRNA, into eukaryotic cells. Because of colloidal stability concerns and toxicity issues the potential in vivo application of these so-called non-viral systems, in particular cationic lipids, was met with considerable skepticism. However, in recent years, the development of novel ionizable cationic lipid formulations in conjunction with sophisticated procedures to carefully control the size of the nanoparticles has rapidly advanced options for a successful therapeutic application. Thus it would appear that cationic lipids have taken a prominent step ahead in their potential use as nanocarriers for siRNA delivery in gene silencing of target genes in a variety of diseases. Verification and improvement of delivery efficiency as well as screening of targeting ligands justify further work in revealing underlying mechanisms that are instrumental in efficient crossing of cellular barriers by cationic lipid-based nanocarriers. In this regard, triggering entry into specific pathways or modulating trafficking along such pathways, either by targeting of nanoparticles or by affecting specific cellular signaling pathways, may represent promising tools. Such options may involve, for example, facilitating nanoparticle transport across endothelial cells by transcytotic mechanisms, or improving delivery efficiency by affecting nanoparticle trafficking that avoids lysosomal delivery. Here, recent progress in the field of lipid-based nanocarriers is discussed, with a focus on mechanisms underlying their interactions with cells in vitro. Where appropriate, we will include mechanisms for polymer-based systems in our discussion.", "anno": [[191, 192, true], [392, 393, true], [648, 649, true], [842, 843, true], [1095, 1096, true], [1320, 1321, true], [1551, 1552, true], [1706, 1707, true], [1797, 1798, true]]}, {"id": 23266452, "text": "Due to its efficient and specific gene silencing ability, RNA interference has shown great potential in the treatment of liver diseases. However, achieving in vivo delivery of siRNA to critical liver cells remains the biggest obstacle for this technique to be a real clinic therapeutic modality. Here, we describe a promising liver targeting siRNA delivery system based on N-acetylgalactosamine functionalized mixed micellar nanoparticles (Gal-MNP), which can efficiently deliver siRNA to hepatocytes and silence the target gene expression after systemic administration. The Gal-MNP were assembled in aqueous solution from mixed N-acetylgalactosamine functionalized poly(ethylene glycol)-b-poly(ε-caprolactone) and cationic poly(ε-caprolactone)-b-poly(2-aminoethyl ethylene phosphate) (PCL-b-PPEEA); the properties of nanoparticles, including particle size, zeta potential and the density of poly(ethylene glycol) could be easily regulated. The hepatocyte-targeting effect of Gal-MNP was demonstrated by significant enriching of fluorescent siRNA in primary hepatocytes in vitro and in vivo. Successful down-regulation of liver-specific apolipoprotein B (apoB) expression was achieved in mouse liver, at both the transcriptional and protein level, following intravenous injection of Gal-MNP/siapoB to BALB/c mice. Systemic delivery of Gal-MNP/siRNA did not induce the innate immune response or positive hepatotoxicity. The results of this study suggested therapeutic potential for the Gal-MNP/siRNA system in liver disease.", "anno": [[135, 136, true], [294, 295, true], [569, 570, true], [939, 940, true], [1090, 1091, true], [1312, 1313, true], [1417, 1418, true], [1522, 1523, true]]}, {"id": 23266453, "text": "In chronic inflammatory diseases the endothelium expresses mediators responsible for harmful leukocyte infiltration. We investigated whether targeted delivery of a therapeutic transgene that inhibits nuclear factor κB signal transduction could silence the proinflammatory activation status of endothelial cells. For this, an adenovirus encoding dominant-negative IκB (dnIκB) as a therapeutic transgene was employed. Selectivity for the endothelial cells was achieved by introduction of antibodies specific for inflammatory endothelial adhesion molecules E-selectin or VCAM-1 chemically linked to the virus via polyethylene glycol. In vitro, the retargeted adenoviruses selectively infected cytokine-activated endothelial cells to express functional transgene. The comparison of transductional capacity of both retargeted viruses revealed that E-selectin based transgene delivery exerted superior pharmacological effects. Targeted delivery mediated dnIκB transgene expression in endothelial cells inhibited the induced expression of several inflammatory genes, including adhesion molecules, cytokines, and chemokines. In vivo, in mice suffering from glomerulonephritis, E-selectin-retargeted adenovirus selectively homed in the kidney to microvascular glomerular endothelium. Subsequent downregulation of endothelial adhesion molecule expression 2 days after induction of inflammation demonstrated the pharmacological potential of this gene therapy approach. The data justify further studies towards therapeutic virus design and optimization of treatment schedules to investigate their capacity to interfere with inflammatory disease progression.", "anno": [[115, 116, true], [310, 311, true], [414, 415, true], [629, 630, true], [758, 759, true], [919, 920, true], [1115, 1116, true], [1273, 1274, true], [1456, 1457, true], [1644, 1645, true]]}, {"id": 23266501, "text": "Infection with Helicobacter pylori causes extensive gastric epithelial cell inflammation which may progress to atrophic gastritis, intestinal metaplasia, and even gastric adenocarcinoma. Apigenin (4',5,7-trihydroxyflavone) is widely distributed in fruits and vegetables, and is a well-known antiinflammatory supplement with low cytotoxicity. In this study, we investigated the anti-inflammatory effects of apigenin in H. pylori-infected MKN45 cells, for which IκBα, cyclooxygenase-2 (COX-2), intercellular adhesion molecule-1 (ICAM-1), reactive oxygen species (ROS), interleukin-8 (IL-8), IL-6, IL-1β, and mucin-2 (MUC-2) expressions were examined. Apigenin treatments (9.3-74 μM) significantly increased the IκBα expression, and thus inhibited nuclear factor kappa B (NF-κB) activation, and the inflammatory factor (COX-2, ICAM-1, ROS, IL-6, and IL-8) expressions decreased. The ROS levels decreased partially based on the intrinsic scavenging property of apigenin. In summary, apigenin treatments effectively inhibited NF-κB activation and the related inflammatory factor expressions, as well as increased MUC-2 expression in the H. pylori-infected MKN45 cells. The compound shows great potential as a candidate agent for the inhibition of H. pylori-induced extensive gastric epithelial cell inflammation.", "anno": [[185, 186, true], [340, 341, true], [647, 648, true], [874, 875, true], [965, 966, true], [1162, 1163, true], [1306, 1307, true]]}, {"id": 23266502, "text": "Carbamate insecticide methomyl could induce genotoxic effects, including micronuclei, chromosome aberrations and sister-chromatid exchanges. However, methomyl induction of cytotoxicity through DNA damage is largely unknown. Here we identify cytotoxicity and potential genotoxicity of methomyl in vitro. We have employed alkaline comet assay, γH2AX foci formation and DNA ladder assay to detected DNA damage and apoptosis of Drosophila S2, HeLa and HEK293 cells. The alkaline comet assay was used to evaluate total DNA single strand breaks (SSBs) in the target cells exposed in vitro to sublethal concentrations of methomyl. As expected, methomyl induced significant concentration-dependent increases in DNA damage of target cells compared with the negative control, as measured by increases in tail length (μm), tail DNA (percentage of the comet tail) and tail moment (arbitrary units). In agreement with the comet assay data, the percentage of γH2AX positive reaction in HeLa cells also revealed methomyl caused DNA double strand breaks (DSBs) in a time-dependent manner. Moreover, methomyl induced a significant increase of apoptosis in Drosophila S2, HeLa and HEK293 cells in a concentration- and time-dependent manner, as determined by Urea PAGE DNA fragmentation analysis. In conclusion, methomyl is a strongly genotoxic agent that induces cell DNA damage and apoptosis in vitro at these sublethal concentrations.", "anno": [[139, 140, true], [222, 223, true], [301, 302, true], [460, 461, true], [622, 623, true], [885, 886, true], [1071, 1072, true], [1276, 1277, true], [1417, 1418, true]]}, {"id": 23266674, "text": "The aryl hydrocarbon receptor is a member of the basic-helix-loop-helix family of transcription factors. AhR mediates the biochemical and toxic effects of a number of polyaromatic hydrocarbons such as 2,3,7,8,-tetrachloro-dibenzo-p-dioxin (TCDD). AhR is widely known for regulating the transcription of drug metabolizing enzymes involved in the xenobiotic metabolism of carcinogens and therapeutic agents, such as cytochrome P450-1B1 (CYP1B1). Additionally, AhR has also been reported to interact with multiple signaling pathways during prostate development. Here we investigate the effect of sustained AhR signaling on androgen receptor function in prostate cancer cells. Immunoblot analysis shows that AhR expression is increased in androgen independent (C4-2) prostate cancer cells when compared to androgen sensitive (LNCaP) cells. RT-PCR studies revealed constitutive AhR signaling in C4-2 cells without the ligand induced activation required in LNCaP cells. A reduction of AhR activity by short RNA mediated silencing in C4-2 cells reduced expression of both AhR and androgen responsive genes. The decrease in androgen responsive genes correlates to a decrease in phosphorylated androgen receptor and androgen receptor expression in the nucleus. Furthermore, the forced decrease in AhR expression resulted in a 50% decline in the growth rate of C4-2 cells. These data indicates that AhR is required to maintain hormone independent signaling and growth by the androgen receptor in C4-2 cells. Collectively, these data provide evidence of a direct role for AhR in androgen independent signaling and provides insight into the molecular mechanisms responsible for sustained androgen receptor signaling in hormone refractory prostate cancer.", "anno": [[103, 104, true], [245, 246, true], [442, 443, true], [557, 558, true], [671, 672, true], [834, 835, true], [962, 963, true], [1098, 1099, true], [1250, 1251, true], [1361, 1362, true], [1496, 1497, true], [1741, 1742, true]]}, {"id": 23266719, "text": "In the present study, we investigated the immunomodulatory activity of multi-walled carbon nanotubes (MWCNTs) in peripheral blood mononuclear cells (PBMCs) from healthy donors and mite-allergic subjects. Freshly prepared PBMCs, stimulated or not with Toll-like receptor (TLR)1-9 agonists, a T cell mitogen (phytohemagglutinin A) or mite allergen extract were cultured in the presence or absence of MWCNTs. Secretion of TNF-α, IL-2, IL-5, IL-6, IL-12/23p40 or IFN-γ was quantified in the culture supernatants by ELISA. Basal secretion of all the cytokines was not altered by MWCNTs in PBMCs from both healthy donors and allergic subjects. In PBMCs from healthy donors, TNF-α, IL-6 and IL-12/23p40 secretion in response to the TLR4 agonist, lipopolysaccharide was however increased in a dose-dependent manner by MWCNTs. Significant increases in the release of these cytokines were also observed in PBMCs stimulated with a TLR2 or TLR3 agonist. MWCNTs also increased the release of IL-2 and IFN-γ by PBMCs stimulated with a T cell mitogen. In contrast, MWCNTs inhibited allergen-induced IL-5 secretion by PBMCs from mite-allergic subjects. As well, MWCNTs altered the capacity of PBMC-derived monocytes to differentiate into functional dendritic cells. All together, our data suggest that according to its immune cell target, MWCNTs may either promote or suppress immune responses in humans. Further investigations are necessary to fully understand the complexity behind interactions of engineered nanoparticles with the immune system.", "anno": [[202, 203, true], [404, 405, true], [516, 517, true], [636, 637, true], [816, 817, true], [940, 941, true], [1035, 1036, true], [1135, 1136, true], [1248, 1249, true], [1387, 1388, true], [1531, 1532, true]]}, {"id": 23266722, "text": "As a frontier organ, skin is exposed to different environmental and/or occupational chemicals which cause cutaneous cancers in experimental animals. In mice, 7,12-dimethylbenz[a]anthrancene (DMBA) and the phorbol ester 12-O-tetradecanoylphorbol-13-acetate (TPA) are frequently used as skin model tumor initiator and promoter, respectively. The sequential administration of DMBA and TPA leads to the appearance of a large number of benign papillomas, of which some convert later into invasive squamous cell carcinomas (SCC). At the molecular level, initiation of carcinogenesis in mouse skin consists in the mutational activation of the Ha-ras oncoprotein. HA-RAS mutations are rare in human SCC, but HA-RAS-mutated tumors appear in melanoma patients treated with B-raf inhibitors, indicating that initiated, HA-RAS-mutated stem cells also reside in human skin. Similarly, UV-induced human SCC show footprint mutations in the tumor suppressor gene TP53 which are also observed in UV-induced mouse SCC. Strong species differences exist with respect to phorbol ester-mediated tumor promotion. While certain mouse strains are very susceptible, other rodent species are much less sensitive. Likewise, humans appear to be much more resistant to phorbol ester-mediated skin toxicity. Papilloma formation as a result of a chemical insult is uncommon in men, questioning the relevance of this preneoplastic lesion for humans. However, skin tumorigenesis in the experimental situation and in humans appears to follow common molecular mechanisms, even though there are species differences in the morphological correlates to the preneoplastic state. Therefore, we recommend not simply labeling them as irrelevant for human risk assessment.", "anno": [[147, 148, true], [338, 339, true], [522, 523, true], [654, 655, true], [859, 860, true], [999, 1000, true], [1088, 1089, true], [1184, 1185, true], [1275, 1276, true], [1415, 1416, true], [1636, 1637, true], [1726, 1727, true]]}, {"id": 23266731, "text": "Wound-healing plants from Traditional Chinese Medicine and described for wound healing in the Pharmacopoeia of People's Republic of China (2005 ed.) were investigated by in vitro bioassay on human skin cells. Therefore water and EtOH-water extracts (6:4, v/v) from 12 plants were tested on human primary dermal fibroblasts (pNHDF) and human HaCaT keratinocyte cell line by quantification of cell viability (MTT assay) and cellular proliferation (BrdU incorporation ELISA). No functional activity was found for extracts from Achyranthis bidentatae rhizoma, Cimicifugae rhizoma, Corydalis rhizoma, Gardeniae fructus, Houttuyniae herba, Lonicerae japonicae caulis, Paeoniae rubrae radix and Rehmanniae radix. Extracts from Notoginseng radix et rhizoma, Angelicae sinensis radix and Lonicerae japonicae flos showed moderate activity, while extracts from Moutan cortex (the root bark of Paeonia suffruticosa Andr., Ranunculaceae) increased cell viability of HaCaT keratinocytes and pNHDF in a dose-dependent manner significantly. Bioassay-guided fractionation yielded paeonol 1, the flavan-3-ols catechin 2 and epicatechin-3-O-gallate 3, the dimeric proanthocyanidin epicatechin-(4β→8)-catechin 4, a mixture of trigalloyl-glucoses 5 and 1,2,3,4,6-penta-O-galloyl-β-d-glucose (PGG) 6. The proanthocyanidin-containing fractions as well as PGG-containing fractions contributed substantially to the stimulating effects. Especially PGG-containing fractions enhanced cell viability and cellular proliferation of HaCaT keratinocytes at concentration of 100nM. From these data we conclude that indication claims for TCM herbal materials must be carefully investigated in order to establish evidence-driven use of such plants. In case of Moutan cortex skin cell stimulating effects have clearly been proven. These effects can be related to the polyphenol fractions of condensed and hydrolysable tannins.", "anno": [[207, 208, true], [471, 472, true], [704, 705, true], [1023, 1024, true], [1277, 1278, true], [1409, 1410, true], [1546, 1547, true], [1711, 1712, true], [1792, 1793, true], [1888, 1889, true]]}, {"id": 23266732, "text": "Yerba Mate tea (Mate), an infusion made from the leaves of the tree Ilex paraguariensis, is a widely consumed beverage in South America. This study was performed to investigate the effect of Mate tea on vascular endothelial dysfunction and liver lipoprotein receptor gene expression in hyperlipidemic rats, with the aim of gaining insight into its known lipid-lowering protective mechanisms. Sixty male Sprague-Dawley rats were randomly divided into five groups: a normal control group (NC), a high-fat diet group (HC), and three Mate tea-treated groups. In the NC group, rats were fed with standard diet while in the other groups the rats were fed a high-fat diet for 8weeks. In the Mate tea-treated groups, the rats were fed a high-fat diet supplemented with low, moderate or high concentrations of aqueous Mate tea extract for the final 4weeks. Compared to the HC group, aqueous Mate tea extract significantly reduced endothelin (ET) and thromboxane B(2) (TXB(2)) levels and increased nitric oxide (NO) and 6-keto prostaglandin F(1α) (6-keto-PGF(1α)) levels in the blood, reduced the pathological damage of vascular endothelial cells, decreased intercellular adhesion molecule-1 (ICAM-1) protein expression in the thoracic aorta, and upregulated mRNA expression of hepatic low density lipoprotein receptor (LDLR) and scavenger receptor B1 (SR-B1). These findings indicate that Mate tea administration might have a regulatory effect on blood fat and endothelial function in hyperlipidemia rats. The mechanism may involve protecting vascular endothelial cell function and upregulating the expression of LDLR and SR-B1 genes, thereby inhibiting the occurrence of atherosclerosis.", "anno": [[135, 136, true], [390, 391, true], [553, 554, true], [675, 676, true], [846, 847, true], [1349, 1350, true], [1495, 1496, true], [1678, 1679, true]]}, {"id": 23266737, "text": "Phytochemical investigation of the whole plants of Clematis tangutica led to the isolation of three new triterpenoid saponins (1-3), together with four known saponins (4-7). Their structures were determined by extensive spectral analysis and chemical evidences. Compounds 1-7 were evaluated for their cardioprotective activities in cardiomyocytes anoxia/reoxygenation (A/R) model. The results showed that those saponins exhibited cardioprotective effects by decreasing the levels of creatine kinase-MB (CK-MB) and lactate dehydrogenase (LDH).", "anno": [[172, 173, true], [260, 261, true], [379, 380, true], [541, 542, true]]}, {"id": 23267837, "text": "Pheochromocytoma is a rare but potentially lethal chromaffin cell tumor with currently no effective treatment. Peptide hormone receptors are frequently overexpressed on endocrine tumor cells and can be specifically targeted by various anti-tumor peptide analogs. The present study carried out on mouse pheochromocytoma cells (MPCs) and a more aggressive mouse tumor tissue-derived (MTT) cell line revealed that these cells are characterized by pronounced expression of the somatostatin receptor 2 (sst2), growth hormone-releasing hormone (GHRH) receptor and the luteinizing hormone-releasing hormone (LHRH) receptor. We further demonstrated significant anti-tumor effects mediated by cytotoxic somatostatin analogs, AN-162 and AN-238, by LHRH antagonist, Cetrorelix, by the cytotoxic LHRH analog, AN-152, and by recently developed GHRH antagonist, MIA-602, on MPC and for AN-152 and MIA-602 on MTT cells. Studies of novel anti-tumor compounds on these mouse cell lines serve as an important basis for mouse models of metastatic pheochromocytoma, which we are currently establishing.", "anno": [[109, 110, true], [261, 262, true], [615, 616, true], [903, 904, true], [1081, 1082, true]]}, {"id": 23267855, "text": "Interindividual variation in response to metformin, first-line therapy for type 2 diabetes, is substantial. Given that transporters are determinants of metformin pharmacokinetics, we examined the effects of promoter variants in both multidrug and toxin extrusion protein 1 (MATE1) (g.-66T → C, rs2252281) and MATE2 (g.-130G → A, rs12943590) on variation in metformin disposition and response. The pharmacokinetics and glucose-lowering effects of metformin were assessed in healthy volunteers (n = 57) receiving metformin. The renal and secretory clearances of metformin were higher (22% and 26%, respectively) in carriers of variant MATE2 who were also MATE1 reference (P < 0.05). Both MATE genotypes were associated with altered post-metformin glucose tolerance, with variant carriers of MATE1 and MATE2 having an enhanced (P < 0.01) and reduced (P < 0.05) response, respectively. Consistent with these results, patients with diabetes (n = 145) carrying the MATE1 variant showed enhanced metformin response. These findings suggest that promoter variants of MATE1 and MATE2 are important determinants of metformin disposition and response in healthy volunteers and diabetic patients.", "anno": [[106, 107, true], [391, 392, true], [520, 521, true], [679, 680, true], [880, 881, true], [1007, 1008, true], [1182, 1183, true]]}, {"id": 23267857, "text": "Single-nucleotide polymorphisms (SNPs) in the CYP2C gene cluster have been extensively investigated as predisposing factors for nonsteroidal anti-inflammatory drug (NSAID)-induced peptic ulcer disease (PUD) or upper gastrointestinal bleeding (UGIB). However, results have been inconclusive owing to different study designs, limited genotyping strategies, and small sample sizes. We investigated whether eight functional SNPs in the CYP2C family of genes--CYP2C8*3 (rs11572080 and rs10509681), CYP2C8*4, CYP2C9*2, CYP2C9*3, CYP2C19*2, CYP2C19*3, and CYP2C19*17--are associated with PUD in 1,239 Caucasian patients. Logistic regression analysis showed that only CYP2C19*17 was associated with PUD (odds ratio additive model: 1.47 (95% confidence interval (CI) 1.12 to 1.92); P = 0.005; R(2) 16%), but not UGIB, independent of NSAID use or Helicobacter pylori infection. PUD distribution varied (P = 0.024) according to CYP2C19*17 genotype: *1/*1, 490 (64.3%); *1/*17, 304 (71.7%); and *17/*17, 31 (73.8%). CYP2C19*17, a gain-of-function polymorphism, is associated with PUD irrespective of etiology.", "anno": [[248, 249, true], [377, 378, true], [612, 613, true], [866, 867, true], [1002, 1003, true], [1096, 1097, true]]}, {"id": 23267862, "text": "Capable of providing a detailed thermodynamic picture of noncovalent association reactions, isothermal titration calorimetry (ITC) has become a popular method for studying protein-ligand interactions. We routinely employ the technique to study divalent ion-binding by two-site EF-hand proteins from the parvalbumin- and polcalcin lineages. The combination of high Ca(2+) affinity and relatively low Mg(2+) affinity, and the attendant complication of parameter correlation, conspire to make the simultaneous extraction of binding constants and -enthalpies for both ions challenging. Although global analysis of multiple ITC experiments can overcome these hurdles, our current experimental protocol includes upwards of 10 titrations - requiring a substantial investment in labor, machine time, and material. This paper explores the potential for using a smaller suite of experiments that includes simultaneous titrations with Ca(2+) and Mg(2+) at different ratios of the two ions. The results obtained for four proteins, differing substantially in their divalent ion-binding properties, suggest that the approach has merit. The Ca(2+)- and Mg(2+)-binding constants afforded by the streamlined analysis are in reasonable agreement with those obtained from the standard analysis protocol. Likewise, the abbreviated analysis provides comparable values for the Ca(2+)-binding enthalpies. However, the streamlined analysis can yield divergent values for the Mg(2+)-binding enthalpies - particularly those for lower affinity sites. This shortcoming can be remedied, in large measure, by including data from a direct Ca(2+) titration in the presence of a high, fixed Mg(2+) concentration.", "anno": [[199, 200, true], [338, 339, true], [580, 581, true], [804, 805, true], [977, 978, true], [1120, 1121, true], [1283, 1284, true], [1380, 1381, true], [1522, 1523, true], [1678, 1679, true]]}, {"id": 23268656, "text": "Transmission electron microscopy (TEM) is a powerful tool for imaging nanostructures, yet its capability is limited with respect to the imaging of organic materials because of the intrinsic low contrast problem. TEM phase plates have been in development for decades, yet a reliable phase plate technique has not been available because the performance of TEM phase plates deteriorates too quickly. Such an obstacle prohibits in-focus TEM phase imaging to be routinely achievable, thus limiting the technique being used in practical applications. Here we present an on-chip thin film Zernike phase plate which can effectively release charging and allow reliable in-focus TEM images of organic materials with enhanced contrast to be routinely obtained. With this stable system, we were able to characterize many polymer solar cell specimens and consequently identified and verified the existence of an unexpected nanoparticle phase. Furthermore, we were also able to observe the fine structures of an Escherichia coli specimen, without staining, using this on-chip thin film phase plate. Our system, which can be installed on a commercial TEM, opens up exciting possibilities for TEM to characterize organic materials.", "anno": [[210, 211, true], [395, 396, true], [543, 544, true], [748, 749, true], [928, 929, true], [1083, 1084, true], [1214, 1215, true]]}, {"id": 23268927, "text": "The aim of this study was to clarify the association between C-peptide immunoreactivity (CPR), a marker of beta cell function, and future glycemic control in patients with type 2 diabetes. We conducted a retrospective analysis of 513 consecutive patients with type 2 diabetes who were admitted to our hospital between 2000 and 2007 and followed up for 2 years. Serum and urinary CPR levels were measured during admission, and CPR index was calculated as the ratio of CPR to plasma glucose. The associations between these markers at baseline and glycemic control after 2 years were assessed by means of logistic regression models. After 2 years, 167 patients (32.6%) showed good glycemic control (HbA1c <6.9%). Baseline serum and urinary CPR indices were significantly associated with good glycemic control after 2 years, and the postprandial CPR to plasma glucose ratio (postprandial CPR index) showed the strongest association (odds ratio (OR) 1.29, 95% confidence interval (CI) 1.12-1.50, P = 0.001) among CPR indices. Multivariate analyses showed consistent results (OR 1.23, 95%CI 1.03-1.48, P = 0.021). In conclusion, preserved beta cell function at baseline was associated with better glycemic control thereafter in patients with type 2 diabetes.", "anno": [[187, 188, true], [359, 360, true], [488, 489, true], [628, 629, true], [708, 709, true], [1019, 1020, true], [1106, 1107, true], [1251, 1252, true]]}, {"id": 23270527, "text": "Here we report the construction and characterization of a recoverable, thermoresponsive polymer-endoglucanase bioconjugate that matches the activity of unmodified enzymes on insoluble cellulose substrates. Two copolymers exhibiting a thermoresponsive lower critical solution temperature (LCST) were created through the copolymerization of an aminooxy-bearing methacrylamide with N-isopropylacrylamide (NIPAm) or N-isopropylmethacrylamide (NIPMa). The aminooxy group provided a handle through which the LCST was adjusted through small-molecule quenching. This allowed materials with LCSTs ranging from 20.9 to 60.5 °C to be readily obtained after polymerization. The thermostable endoglucanase EGPh from the hypothermophilic Pyrococcus horikoshii was transaminated with pyridoxal-5'-phosphate to produce a ketone-bearing protein, which was then site-selectively modified through oxime linkage with benzylalkoxyamine or 5 kDa-poly(ethylene glycol)-alkoxyamine. These modified proteins showed activity comparable to the controls when assayed on an insoluble cellulosic substrate. Two polymer bioconjugates were then constructed using transaminated EGPh and the aminooxy-bearing copolymers. After 12 h, both bioconjugates produced an equivalent amount of free reducing sugars as the unmodified control using insoluble cellulose as a substrate. The recycling ability of the NIPAm copolymer-EGPh conjugate was determined through three rounds of activity, maintaining over 60% activity after two cycles of reuse and affording significantly more soluble carbohydrates than unmodified enzyme alone. When assayed on acid-pretreated Miscanthus, this bioconjugate increased the amount of reducing sugars by 2.8-fold over three rounds of activity. The synthetic strategy of this bioconjugate allows the LCST of the material to be changed readily from a common stock of copolymer and the method of attachment is applicable to a variety of proteins, enabling the same approach to be amenable to thermophile-derived cellulases or to the separation of multiple species using polymers with different recovery temperatures.", "anno": [[204, 205, true], [445, 446, true], [552, 553, true], [660, 661, true], [957, 958, true], [1075, 1076, true], [1185, 1186, true], [1338, 1339, true], [1588, 1589, true], [1733, 1734, true], [2103, 2104, true]]}, {"id": 23270704, "text": "We hypothesized that hypoxia induced testicular damage is mediated by an activated NADPH oxidase (NOX), therefore, APO (apocynin) an inhibitor of NOX and raisanberine (RS), a calcium influx inhibitor were tested if they could attenuate hypoxic toxicity to the testis. Male Sprague-Dawley rats were exposed to hypoxia (10±0.5% O2) for 17d and intervened with APO and RS in the last 6d. Histological changes and expression of pro-inflammation factors were evaluated in vivo. Biomarkers in isolated Leydig cells incubated with H2O2 were also assayed in vitro. Hypoxic rats displayed lower serum testosterone and higher LH and FSH. Upregulation of p22/p47(phox), NOX2, MMP9, PERK and p66Shc was associated with downregulation of StAR, 3β-HSD and Cx43 in the hypoxia testis, revealed by Western blot and immunohistochemical assay, respectively. APO and RS at least partially normalize hypoxia caused male hypogonadism by suppressing ER stress, and p66Shc in testes.", "anno": [[266, 267, true], [383, 384, true], [471, 472, true], [555, 556, true], [626, 627, true], [838, 839, true], [959, 960, true]]}, {"id": 23270993, "text": "Kynurenic acid (KYNA), a major tryptophan metabolite, is a glutamate receptor antagonist, which is also reported to inhibit α7 nicotinic acetylcholine receptors (α7nAChRs). Due to variations in experimental approaches, controversy has arisen regarding the ability of KYNA to directly influence α7nAChR function. Here we summarize current concepts of KYNA neurobiology and review evidence pertaining to the proposed role of KYNA as an endogenous modulator of α7nAChRs and synaptic transmission. As dysfunction of α7nAChRs plays a major role in the pathophysiology of central nervous system disorders, elucidation of KYNA's action on this receptor subtype has significant therapeutic implications.", "anno": [[171, 172, true], [310, 311, true], [492, 493, true], [694, 695, true]]}, {"id": 23271737, "text": "Although optimizing the resistance profile of an inhibitor can be challenging, it is potentially important for improving the long term effectiveness of antiviral therapy. This work describes our rational approach toward the identification of a macrocyclic acylsulfonamide that is a potent inhibitor of the NS3-NS4A proteases of all hepatitis C virus genotypes and of a panel of genotype 1-resistant variants. The enhanced potency of this compound versus variants D168V and R155K facilitated x-ray determination of the inhibitor-variant complexes. In turn, these structural studies revealed a complex molecular basis of resistance and rationalized how such compounds are able to circumvent these mechanisms.", "anno": [[169, 170, true], [407, 408, true], [545, 546, true], [705, 706, true]]}, {"id": 23271742, "text": "Transcription factor p63, a member of the p53 family, shares a high degree of sequence similarity with p53. Because of transcription from two distinct promoters, the p63 gene encodes two isoforms, TAp63 and ΔNp63. Although TAp63 acts as a tumor suppressor, ΔNp63 functions as an oncogene and is often overexpressed in squamous cell carcinomas. Thus, therapeutic agents targeting ΔNp63 might be used to manage tumors that overexpress ΔNp63. Here we found that arsenic trioxide, a frontline agent for acute promyelocytic leukemia, inhibits ΔNp63 but not TAp63 expression in time- and dose-dependent manners. In addition, we found that arsenic trioxide decreases the stability of ΔNp63 protein via a proteasome-dependent pathway but has little effect on the level of ΔNp63 transcript. Furthermore, we found that arsenic trioxide activates the Pirh2 promoter and consequently induces Pirh2 expression. Consistent with this, we found that knockdown of Pirh2 inhibits, whereas ectopic expression of Pirh2 enhances, arsenic-induced degradation of ΔNp63 protein. Importantly, we found that knockdown of ΔNp63 sensitizes, whereas ectopic expression of ΔNp63 inhibits, growth suppression induced by arsenic. Together, these data suggest that arsenic degrades ΔNp63 protein at least in part via Pirh2-dependent proteolysis and that inhibition of ΔNp63 expression facilitates tumor cells to arsenic-induced death.", "anno": [[106, 107, true], [212, 213, true], [342, 343, true], [438, 439, true], [604, 605, true], [780, 781, true], [896, 897, true], [1053, 1054, true], [1196, 1197, true], [1400, 1401, true]]}, {"id": 23273150, "text": "The natural and fundamental proclivities of interaction between a pair of peptide units are examined using high-level ab initio calculations. The NH···O H-bonded structure is found to be the most stable configuration of the N-methylacetamide (NMA) model dimer, but only slightly more so than a stacked arrangement. The H-bonded geometry is destabilized by only a small amount if the NH group is lifted out of the plane of the proton-accepting amide. This out-of-plane motion is facilitated by a stabilizing charge transfer from the CO π bond to the NH σ* antibonding orbital. The parallel and antiparallel stacked dimers are nearly equal in energy, both only slightly less stable than the NH···O H-bonded structure. Both are stabilized by a combination of CH···O H-bonding and a π→π* transfer between the two CO bonds. There are no minima on the surface that are associated with O(lp)→π*(CO) transfers, due in large part to strong electrostatic repulsion between the two O atoms, which resists an approach of a carbonyl O from above the C=O bond of the other amide.", "anno": [[140, 141, true], [313, 314, true], [448, 449, true], [574, 575, true], [714, 715, true], [817, 818, true], [1064, 1065, true]]}, {"id": 23273225, "text": "Two complementary examples of porphyrin nanoarchitectonics are presented. The fabrication of binary molecular monolayers using two different porphyrin molecules, tetrakis(3,5-di-t-butyl-4-hydroxyphenyl)porphyrin (1) and tetrakis(4-pyridyl)porphyrin (2), by deposition in ultrahigh vacuum was demonstrated. Two unusual heteromolecular monolayer structures were observed, with one exhibiting good separation of 1 molecules within the monolayer. Also, a synthetic nanoarchitectonic approach was used to prepare self-assembled molecular nanowires at a mica substrate. The nanowires could be observed to grow using atomic force microscopy (AFM), and the network structures of the nanowires could be influenced by manipulation using the AFM probe tip.", "anno": [[72, 73, true], [304, 305, true], [441, 442, true], [562, 563, true], [744, 745, true]]}, {"id": 23273412, "text": "Thymol and carvacrol are well known antioxidants found in the extract of the plants of thyme species. The Schiff bases of 2-iso-propyl-5-methyl-phenol (thymol/1a), 2-tert-butyl-5-methyl-phenol (1b) and 5-iso-propyl-2-methyl-phenol (carvacrol/1c) exhibited much better antioxidant activity than thymol and carvacrol in DPPH assay. Ten compounds (4k, 4l, 4r, 5k, 5l, 5q, 5r, 6k, 6l and 6r) showed better or similar activity as compared to the reference compound ascorbic acid. Twenty-four most active compounds were also screened by ABTS method and showed 60-90% inhibition at 5 μg/mL concentration.", "anno": [[100, 101, true], [328, 329, true], [473, 474, true], [596, 597, true]]}, {"id": 23273993, "text": "Cell-type plasticity within a tumor has recently been suggested to cause a bidirectional conversion between tumor-initiating stem cells and nonstem cells triggered by an inflammatory stroma. NF-κB represents a key transcription factor within the inflammatory tumor microenvironment. However, NF-κB's function in tumor-initiating cells has not been examined yet. Using a genetic model of intestinal epithelial cell (IEC)-restricted constitutive Wnt-activation, which comprises the most common event in the initiation of colon cancer, we demonstrate that NF-κB modulates Wnt signaling and show that IEC-specific ablation of RelA/p65 retards crypt stem cell expansion. In contrast, elevated NF-κB signaling enhances Wnt activation and induces dedifferentiation of nonstem cells that acquire tumor-initiating capacity. Thus, our data support the concept of bidirectional conversion and highlight the importance of inflammatory signaling for dedifferentiation and generation of tumor-initiating cells in vivo.", "anno": [[189, 190, true], [281, 282, true], [360, 361, true], [664, 665, true], [813, 814, true], [1003, 1004, true]]}, {"id": 23274352, "text": "The freshwater pulmonate snail, Lymnaea stagnalis, is the most sensitive freshwater organism tested to date for several metals (Co, Cu, Pb, Ni) based on 28 d early life-stage (ELS) tests in which growth was the most sensitive endpoint. The United States Environmental Protection Agency (USEPA) has expressed concern that growth in 28 d ELS tests with mollusks may overpredict toxicity because of the potential for recovery in a full life-cycle (LC) test. Consequently, the USEPA only accepts the survival endpoint for these tests in establishing water quality criteria (WQC). To address this concern, the current study aimed to test the sensitivity of L. stagnalis to Pb in a 56 d full LC test evaluating survival, growth, reproductive and embryonic growth endpoints and compare the estimated effect levels to those established using the 28 d ELS test design. The most sensitive endpoints in this study were 28 d growth and 56 d egg mass production, both with a NOEC of <1.0 μg L(-1) and a LOEC of 1.0 μg L(-1), showing that the ELS growth endpoint is predictive of the 56 d reproduction endpoint. Snails exposed to 1.0 and 2.7 μg L(-1) Pb showed full and partial recovery from growth inhibition between 28 and 56 d. While this recovery supports the USEPA's concern about the 28 d growth endpoint; considering the reproductive lifespan of L. stagnalis and the recovery dose-response, we conclude that the 28 d growth endpoint will be within a factor of 3 of full LC endpoints. This is consistent with the level of precision previously determined for fish ELS tests, which the USEPA accepts for WQC derivation, and suggests that tests using 28 d ELS growth endpoint for L. stagnalis may be acceptable for inclusion in WQC derivation.", "anno": [[234, 235, true], [453, 454, true], [574, 575, true], [858, 859, true], [1096, 1097, true], [1215, 1216, true], [1475, 1476, true], [1731, 1732, true]]}, {"id": 23274353, "text": "Although polybrominated diphenyl ethers (PBDEs) have the ability to undergo long-range atmospheric transport to remote ecosystems like Antarctica, a recent study found evidence for a local source within the Antarctic. PBDEs from sewage treatment outfalls of McMurdo Station and Scott Base on Ross Island have been attributed to the high concentrations measured in emerald rock cod (Trematomus bernacchii). The potential impact of PBDEs on Antarctic fish physiology is unknown and therefore, the aim of this study was to obtain a greater understanding of physiological responses of emerald rock cod for assessing changes in ecosystem quality. A PBDE mixture (ΣPBDE 8 congeners) was administered fortnightly over 42 days and physiological changes were observed throughout this period and for a further 14 days thereafter. Changes in liver composition, molecular level changes and enzyme activities of selected detoxification-mediated and antioxidant defence markers were measured. Changes in total lipid, lipid peroxide and protein carbonyl concentrations in emerald rock cod liver were consistent with increases in nucleus surface area in the PBDE-treated groups, suggesting alterations in cellular function. Changes in the activities of selected antioxidant enzymes indirectly indicated oxidative stress, possibly resulting in the changes in liver composition. Additionally, glutathione-S-transferase (GST) activity reached its peak faster than that of ethoxyresorufin-O-deethylase (EROD), suggesting that during the early response to PBDE exposures there could be a greater involvement of GST-mediated detoxification. Thus, for at least the species examined here, protein carbonyl and lipid peroxides were useful and informative biomarkers for cellular level responses following PBDE-related exposure. Furthermore, our findings suggest that emerald rock cod exposed to PBDEs develop oxidative stress - a condition with potential consequences for fish growth, health and reproduction.", "anno": [[216, 217, true], [404, 405, true], [640, 641, true], [818, 819, true], [977, 978, true], [1206, 1207, true], [1359, 1360, true], [1617, 1618, true], [1801, 1802, true], [1983, 1984, true]]}, {"id": 23274746, "text": "Artichoke leaves are used in traditional medicine as an herbal medicament for the treatment of hepatic related diseases, as well as choleretic and diuretic. The aim of the present study was to evaluate the capacity of Cynara scolymus L. leaves extract (LE) to cause chromosomal instability and cytotoxicity in Chinese hamster ovary cells (CHO) employing the cytokinesis-block micronucleus (CBMN) cytome assay. Cells were treated with four concentrations of C. scolymus for two exposure times: 1h and 24h. Our findings showed that LE did not increase the frequencies of nucleoplasmic bridges (NPBs) and nuclear bud (NBUD). However, all concentrations of the extract produced increments in micronuclei frequencies (MNi) in both exposure times, when compared to the negative control. No significant differences were observed in the nuclear division cytotoxicity index (NDCI), reflecting the absence of cytotoxic effects associated to LE. The results demonstrated the ability of C. scolymus LE to promote chromosomal mutations which are, probably, a result of the pro-oxidant activity of LE constituents such as flavonoids and chlorogenic acids. The data obtained in this study suggests that high concentrations of artichoke can pose a risk associated to its consumption.", "anno": [[155, 156, true], [408, 409, true], [503, 504, true], [620, 621, true], [779, 780, true], [933, 934, true], [1140, 1141, true], [1266, 1267, true]]}, {"id": 23274768, "text": "Zinc is an essential trace element with a variety of physiological and biochemical functions. Piglets are commonly supplemented, during the weaning period, with doses of zinc above dietary requirements with positive effects on health and performance that might be attributed to anti-secretory and barrier-enhancing effects in the intestine. For a better understanding of these observations increasing zinc sulfate (ZnSO4; 0-200μM) concentrations were used in an in vitro culture model of porcine (IPEC-J2) and human (Caco-2) intestinal epithelial cells and effects on barrier function, viability, and the mRNA expression of one selected heat shock protein (Hsp) were assessed. When treated apically with zinc sulfate, the transepithelial electrical resistance (TEER) did not change significantly. In contrast, cell viability measured by lactate dehydrogenase (LDH) leakage, by ATP and by WST-1 conversion in postconfluent IPEC-J2 monolayers was affected after a 24-h treatment with 200μM ZnSO4. Caco-2 cells were more resistant to Zn. ZnSO4 did not induce any effect on viability, except when it was used at the highest concentration (200μM), and only in preconfluent cells. Furthermore, ZnSO4 induced Hsp70 mRNA expression at 200μM and was more pronounced in preconfluent cells. The observed dose-related effects of zinc are cell-line specific and depended on the differentiation status of the cells. The IPEC-J2 cell line appears to be a suitable in vitro model to characterize specific effects on porcine intestinal cells.", "anno": [[92, 93, true], [339, 340, true], [675, 676, true], [795, 796, true], [993, 994, true], [1033, 1034, true], [1173, 1174, true], [1278, 1279, true], [1400, 1401, true], [1524, 1525, true]]}, {"id": 23274903, "text": "Disturbances in the circadian system are associated with the development of type 2 diabetes mellitus. Here, we studied the direct contribution of the suprachiasmatic nucleus (SCN), the central pacemaker in the circadian system, in the development of insulin resistance. Exclusive bilateral SCN lesions in male C57Bl/6J mice, as verified by immunochemistry, showed a small but significant increase in body weight (+17%), which was accounted for by an increase in fat mass. In contrast, mice with collateral damage to the ventromedial hypothalamus and paraventricular nucleus showed severe obesity and insulin resistance. Mice with exclusive SCN ablation revealed a loss of circadian rhythm in activity, oxygen consumption, and food intake. Hyperinsulinemic-euglycemic clamp analysis 8 weeks after lesioning showed that the glucose infusion rate was significantly lower in SCN lesioned mice compared with sham-operated mice (-63%). Although insulin potently inhibited endogenous glucose production (-84%), this was greatly reduced in SCN lesioned mice (-7%), indicating severe hepatic insulin resistance. Our data show that SCN malfunctioning plays an important role in the disturbance of energy balance and suggest that an absence of central clock activity, in a genetically intact animal, may lead to the development of insulin resistance.", "anno": [[100, 101, true], [268, 269, true], [470, 471, true], [618, 619, true], [737, 738, true], [928, 929, true], [1101, 1102, true], [1338, 1339, true]]}, {"id": 23274917, "text": "Precision-cut lung slices (PCLSs) are an organotypic lung model that is widely used in pharmacological, physiological, and toxicological studies. Genotoxicity testing, as a pivotal part of early risk assessment, is currently established in vivo in various organs including lung, brain, or liver, and in vitro in cell lines or primary cells. The aim of the present study was to provide the three-dimensional organ culture PCLS as a new ex vivo model for determination of genotoxicity using the Comet assay. Murine PCLS were exposed to increasing concentrations of ethyl methane sulfonate 'EMS' (0.03-0.4%) and formalin (0.5-5mM). Tissue was subsequently dissociated, and DNA single-strand breaks were quantified using the Comet assay. Number of viable dissociated lung cells was between 4×10(5) and 6.7×10(5)cells/slice. Even treatment with EMS did not induce toxicity compared to untreated tissue control. As expected, DNA single-strand breaks were increased dose-dependently and significantly after exposure to EMS. Here, tail length rose from 24μm to 75μm. In contrast, formalin resulted in a significant induction of DNA cross-links. The effects induced by EMS and formalin demonstrate the usefulness of PCLS as a new ex vivo lung model for genotoxicity testing in the early risk assessment of airborne substances in the future.", "anno": [[144, 145, true], [339, 340, true], [504, 505, true], [627, 628, true], [732, 733, true], [818, 819, true], [904, 905, true], [1015, 1016, true], [1057, 1058, true], [1135, 1136, true], [1330, 1331, true]]}, {"id": 23275110, "text": "Salmon calcitonin (sCT) is characterized by a poor oral availability. A new copolymer, β-poly(N-2-hydroxyethyl)-graft-{N-2-ethylene[2-poly(methacrylic acid sodium salt)isobutyrate]}-d,l-aspartamide (PHEA-IB-p(MANa(+))), was designed for the oral administration of sCT through the formation of supramolecular aggregates (SAs) based on electrostatic interactions. Several sCT/PHEA-IB-p(MANa(+)) weight ratios were characterized by turbidimetry, DLS, zeta potential, and microscopy analysis. After the incubation of sCT/PHEA-IB-p(MANa(+)) complex with digestive enzymes, 10% (w/w) of loaded sCT was released in the native form. In vitro investigation was carried out to determine the copolymer effect on the permeability of sCT in Caco-2 cell monolayers. sCT pharmacokinetic profile and the pharmacodynamic effect on calcium plasma level were determined following an oral administration of the lead sCT/PHEA-IB-p(MANa(+)) SA (1/5 ratio) in rats. The SA yielded a marked prolongation of the sCT lowering calcium effect. The maximum decrease, 35% with respect the basal calcium plasma level at time 0h, was achieved after 4h post-administration, and after 7h, a decrease of 20% was still present. Differently, sCT yielded a transient calcium decrease that was completely restored after 5h. The higher bioavailability of sCT administered as SA was confirmed by the pharmacokinetic studies. In fact, the AUC and the Cmax were about 15 times higher for the sCT formulated as SA than the free sCT. This study indicates the potentials of PHEA-IB-p(MANa(+)) as carrier of sCT for oral delivery.", "anno": [[68, 69, true], [360, 361, true], [487, 488, true], [623, 624, true], [750, 751, true], [941, 942, true], [1014, 1015, true], [1190, 1191, true], [1283, 1284, true], [1382, 1383, true], [1487, 1488, true], [1582, 1583, true]]}, {"id": 23275111, "text": "An exciting approach to tumor delivery is encapsulation of the drug in self-assembled polymer-peptide nanoparticles. The objective of this work was to synthesize a conjugate of low molecular weight polylactide (LMW PLA) and V6K2 peptide and investigate self-assembly, drug release kinetics, cell uptake and toxicity, drug pharmacokinetics, and tumor cell invasion with Doxorubicin (DOX) or paclitaxel (PTX). The results for PLA-V6K2 self-assembled NPs were compared with those of polyethylene glycol stabilized PLA (PLA-EG) NPs. The size of PLA-V6K2 and PLA-EG NPs was 100±20 and 130±50nm, respectively, with polydispersity index of 1.04 and 1.14. The encapsulation efficiency of DOX in PLA-V6K2 and PLA-EG NPs was 44±9% and 55±5%, respectively, and that of PTX was >90 for both NP types. The release of DOX and PTX from PLA-V6K2 was slower than that of PLA-EG, and the release rate was relatively constant with time. Based on molecular dynamic simulation, the less hydrophobic DOX was distributed in the lactide core as well as the peptide shell, while the hydrophobic PTX was localized mainly to the lactide core. PLA-V6K2 NPs had significantly higher cell uptake by 4T1 mouse breast carcinoma cells compared to PLA-EG NPs, which was attributed to the electrostatic interactions between the peptide and negatively charged moieties on the cell membrane. PLA-V6K2 NPs showed no toxicity to marrow stromal cells. DOX-loaded PLA-V6K2 NPs showed higher toxicity to 4T1 cells and the DNA damage response, and apoptosis was delayed compared to the free DOX. DOX or PTX encapsulated in PLA-V6K2 NPs significantly reduced invasion of 4T1 cells compared to those cells treated with the drug in PLA-EG NPs. Invasion of 4T1 cells treated with DOX in PLA-V6K2 and PLA-EG NPs was 5±1% and 30±5%, respectively, and that of PTX was 11±2% and 40±7%. The AUC of DOX in PLA-V6K2 NPs was 67% and 21% higher than those of free DOX and PLA-EG NPs, respectively. DOX-loaded PLA-V6K2 NPs injected in C3HeB/FeJ mice inoculated with MTCL syngeneic breast cancer cells displayed higher tumor toxicity than PLA-EG NPs and lower host toxicity than the free DOX. Cationic PLA-V6K2 NPs with higher tumor toxicity than the PLA-EG NPs are potentially useful in chemotherapy.", "anno": [[115, 116, true], [406, 407, true], [527, 528, true], [646, 647, true], [787, 788, true], [916, 917, true], [1114, 1115, true], [1353, 1354, true], [1410, 1411, true], [1551, 1552, true], [1696, 1697, true], [1833, 1834, true], [1940, 1941, true], [2133, 2134, true], [2242, 2243, true]]}, {"id": 23275113, "text": "Solid lipid formulation systems are used to overcome oral bioavailability problems of poorly water-soluble drugs. One promising process is the conversion of a liquid lipid system in a free flowing powder by use of adsorbing excipients. The aim of this study was the detailed characterization of solid-liquid interactions in oil adsorbed to Fujicalin® and Neusilin® which were manufactured by means of dual asymmetric centrifugation or conventional mortar/pestle blending. The adsorption strength of the excipients was investigated by Benchtop-NMR and ESR spectroscopy revealing the highest adsorption power for the Neusilin® products. The adsorbate production methods as well as the storage of the excipients impact their adsorption properties. Environmental scanning electron microscopy (ESEM) and confocal laser scanning microscopy (CLSM) show that dual asymmetric centrifugation leads to a smoothing of the particle surface, whereas the mortar/pestle blending results in an uneven surface and particle destruction. The oil distribution at the particles is inhomogeneous for both production methods. The micropolarity of the adsorbed oil was investigated by ESR spectroscopy and multispectral fluorescence imaging. The adsorbing process on Neusilin® leads to an increased micropolarity of the oil component. The release of the oil component in aqueous media could be verified by Benchtop-NMR and multispectral fluorescence imaging.", "anno": [[112, 113, true], [234, 235, true], [470, 471, true], [633, 634, true], [743, 744, true], [1016, 1017, true], [1100, 1101, true], [1215, 1216, true], [1308, 1309, true], [1432, 1433, true]]}, {"id": 23275440, "text": "During viral infection or cellular stress, cap-dependent translation is shut down. Proteins that are synthesized under these conditions use alternative mechanisms to initiate translation. This study demonstrates that at least two alternative translation initiation routes, internal ribosome entry site (IRES) initiation and ribosome shunting, rely on ribosomal protein S25 (RPS25). This suggests that they share a mechanism for initiation that is not employed by cap-dependent translation, since cap-dependent translation is not affected by the loss of RPS25. Furthermore, we demonstrate that viruses that utilize an IRES or a ribosome shunt, such as hepatitis C virus, poliovirus, or adenovirus, have impaired amplification in cells depleted of RPS25. In contrast, viral amplification of a virus that relies solely on cap-dependent translation, herpes simplex virus, is not hindered. We present a model that explains how RPS25 can be a nexus for multiple alternative translation initiation pathways.", "anno": [[81, 82, true], [186, 187, true], [380, 381, true], [558, 559, true], [751, 752, true], [883, 884, true], [999, 1000, true]]}, {"id": 23276135, "text": "This review summarized the progress of glyconanoparticles in the aspects of types, synthesis, and applications for recent five years. A major challenge in the development of Au glyconanoparticles for the study of cellular interactions is to span the cellular membrane, which is used for the drug delivery. A majority of glyco-functionalized quantum dots have been utilized as fluorescent probes for biolabeling, imaging and biosensing. Recently, magnetic nanoparticles have been more frequently used in biomedical applications. The application of these new multivalent systems of glyconanoparticles is to mainly study carbohydrate-mediated interactions, which opens the new field in glycobiology.", "anno": [[132, 133, true], [304, 305, true], [434, 435, true], [526, 527, true], [695, 696, true]]}, {"id": 23276161, "text": "The complexity of the molecular recognition and assembly of biotic-abiotic interfaces on a scale of 1 to 1000 nm can be understood more effectively using simulation tools along with laboratory instrumentation. We discuss the current capabilities and limitations of atomistic force fields and explain a strategy to obtain dependable parameters for inorganic compounds that has been developed and tested over the past decade. Parameter developments include several silicates, aluminates, metals, oxides, sulfates, and apatites that are summarized in what we call the INTERFACE force field. The INTERFACE force field operates as an extension of common harmonic force fields (PCFF, COMPASS, CHARMM, AMBER, GROMACS, and OPLS-AA) by employing the same functional form and combination rules to enable simulations of inorganic-organic and inorganic-biomolecular interfaces. The parametrization builds on an in-depth understanding of physical-chemical properties on the atomic scale to assign each parameter, especially atomic charges and van der Waals constants, as well as on the validation of macroscale physical-chemical properties for each compound in comparison to measurements. The approach eliminates large discrepancies between computed and measured bulk and surface properties of up to 2 orders of magnitude using other parametrization protocols and increases the transferability of the parameters by introducing thermodynamic consistency. As a result, a wide range of properties can be computed in quantitative agreement with experiment, including densities, surface energies, solid-water interface tensions, anisotropies of interfacial energies of different crystal facets, adsorption energies of biomolecules, and thermal and mechanical properties. Applications include insight into the assembly of inorganic-organic multiphase materials, the recognition of inorganic facets by biomolecules, growth and shape preferences of nanocrystals and nanoparticles, as well as thermal transitions and nanomechanics. Limitations and opportunities for further development are also described.", "anno": [[208, 209, true], [422, 423, true], [586, 587, true], [864, 865, true], [1174, 1175, true], [1439, 1440, true], [1751, 1752, true], [2008, 2009, true], [2082, 2083, true]]}, {"id": 23276627, "text": "Cytotoxic 1-methyladenine (1-meA) and 3-methylcytosine (3-meC) lesions induced in DNA and RNA in vitro and in pre-damaged DNA and RNA bacteriophages in vivo are repaired by the Escherichia coli (E. coli) protein AlkB and a human homolog, ALKBH3. However, it is not known whether endogenous RNA is repaired in vivo by repair proteins present at physiological concentrations. The concept of RNA repair as a biologically relevant process has therefore remained elusive. Here, we demonstrate AlkB-mediated repair of endogenous RNA in vivo by measuring differences in lesion-accumulation in two independent AlkB-proficient and deficient E. coli strains during exposure to methyl methanesulfonate (MMS). Repair was observed both in AlkB-overproducing strains and in the wild-type strains after AlkB induction. RNA repair appeared to be highest in RNA species below 200 nucleotides in size, mainly comprising tRNAs. Strikingly, at least 10-fold more lesions were repaired in RNA than in DNA. This may be a consequence of some 30-fold higher levels of aberrant methylation in RNA than in DNA after exposure to MMS. A high primary kinetic isotope effect (>10) was measured using a deuterated methylated RNA substrate, D3-1me(rA), demonstrating that it is the catalytic step, and not the search step that is rate-limiting. Our results demonstrate that RNA repair by AlkB takes place in endogenous RNA as part of an adaptive response in wild-type E. coli cells.", "anno": [[244, 245, true], [372, 373, true], [465, 466, true], [696, 697, true], [802, 803, true], [907, 908, true], [983, 984, true], [1105, 1106, true], [1311, 1312, true], [1449, 1450, true]]}, {"id": 23276633, "text": "The role of testosterone in cardiovascular (CV) homeostasis is in controversy, and the exact effects of testosterone on the cardiovascular system remain poorly understood. Testosterone is metabolized by aromatase into 17β-estradiol and by 5α-reductase into dihydrotestosterone (DHT). Thus, identification of these metabolites in the heart may help to explain the controversy regarding the cardiovascular effects of testosterone. We analyzed the expression patterns of these testosterone-metabolizing enzymes and assessed the effect of its enzymatic activity inhibition on ischemia (40 min)/reperfusion (4h, I/R) via the left anterior descendent coronary artery in intact and gonadectomized male rats. Myocardial damage was measured as percentage of infarcted area vs. area at risk. Aromatase and 5α-reductase protein expression was found in the left ventricle of intact and orchidectomized rats. Exogenous testosterone had no effect on I/R induced myocardial damage in intact male rats, meanwhile exogenous testosterone protects against I/R injury in orchidectomized rats. However, enzymatic inhibition of aromatase increased myocardial damage in the presence of testosterone, while enzymatic inhibition of 5α-reductase significantly decreased the level of myocardial damage. Our results also showed that sub-chronic inhibition of 5α-reductase resulted in myocardial protection in both groups. Furthermore, in orchidectomized and intact male rats IV treatment with DHT induces a significant increase in the myocardial damage induced by I/R. Thus, the effect of testosterone on cardiovascular pathophysiology could be related, at least in part to changes in the balance of testosterone 5α-reduction and aromatization.", "anno": [[170, 171, true], [282, 283, true], [427, 428, true], [699, 700, true], [780, 781, true], [894, 895, true], [1071, 1072, true], [1274, 1275, true], [1392, 1393, true], [1539, 1540, true], [1715, 1716, true]]}, {"id": 23277104, "text": "Various sequencing projects over the last several years have aided the discovery of previously uncharacterized invertebrate sequences, including new cytochrome P450 genes (CYPs). Here we present data on the identification and characterization of two CYP1-like and three CYP3-like genes from the bivalve mollusk Mytilus edulis, and assess their potential as biomarkers based on their responses to several known vertebrate aryl hydrocarbon receptor (AHR) agonists. Quantitative real-time PCR was used to measure CYP transcript levels in digestive gland, labial palps, adductor muscle, gill, foot, and different regions of the mantle. Levels of both CYP1-like genes were highest in digestive gland, whereas labial palps had the highest expression levels of the three CYP3-like genes followed by digestive gland and outer margin of the mantle. Mussels were exposed by injection to the AHR agonists, β-naphthoflavone (BNF; 25 μg g(-1)), 3,3',4,4',5-polychlorinated biphenyl (PCB126; 2 μg g(-1)), or 6-formylindolo[3,2-b]carbazole (FICZ; 0.1 μg g(-1)), or to Aroclor 1254 (a mixture of PCBs; 50 μg g(-1)) for 24 h, followed by CYP expression analysis. There was no statistically significant change in expression of either of the CYP1-like genes after exposure to the various AHR agonists. The CYP3-like-1 gene was significantly up-regulated by BNF in gill tissues and the CYP3-like-2 gene was up-regulated in digestive gland by PCB126 and in gill tissue by BNF. These results suggest that distinct mechanisms of CYP gene activation could be present in M. edulis, although the importance of the CYP1-like and CYP3-like genes for xenobiotic and endogenous lipids biotransformation requires additional investigation.", "anno": [[177, 178, true], [461, 462, true], [630, 631, true], [838, 839, true], [1144, 1145, true], [1281, 1282, true], [1454, 1455, true], [1706, 1707, true]]}, {"id": 23277230, "text": "Persistent hyperglycemia is associated with chronic oxidative stress which contributes to the development and progression of diabetes-associated complications. The sensitivity of pancreatic β-cells to oxidative stress has been attributed to their low content of antioxidants compared with other tissues. Bioactive compounds with potent antidiabetic properties have been shown to ameliorate hyperglycemia mediated oxidative stress. Recently, we have reported that oral administration of fisetin (10 mg/Kg b.w.), a bioflavonoid found to be present in strawberries, persimmon, to STZ-induced experimental diabetic rats significantly improved normoglycemia. The present study was aimed to evaluate the antioxidant potential of fisetin in both in vitro and in vivo. Diabetes was induced by single intraperitoneal injection of streptozotocin (50 mg/kg body weight). Fisetin was administered orally for 30 days. At the end of the study, all animals were killed. Blood samples were collected for the biochemical estimations. The antioxidant status was evaluated. Histological examinations were performed on pancreatic tissues. Fisetin treatment showed a significant decline in the levels of blood glucose, glycosylated hemoglobin (HbA1c), NF-kB p65 unit (in pancreas) and IL-1β (plasma), serum nitric oxide (NO) with an elevation in plasma insulin. The treatment also improved the antioxidant status in pancreas as well as plasma of diabetic rats indicating the antioxidant potential of fisetin. In addition, the results of DPPH and ABTS assays substantiate the free radical scavenging activity of fisetin. Histological studies of the pancreas also evidenced the tissue protective nature of fisetin. It is concluded that, fisetin possesses antioxidant and anti-inflammatory property and may be considered as an adjunct for the treatment of diabetes.", "anno": [[158, 159, true], [302, 303, true], [429, 430, true], [652, 653, true], [759, 760, true], [858, 859, true], [903, 904, true], [953, 954, true], [1015, 1016, true], [1053, 1054, true], [1117, 1118, true], [1339, 1340, true], [1486, 1487, true], [1597, 1598, true], [1690, 1691, true], [1840, 1841, true]]}, {"id": 23278398, "text": "Amyotrophic lateral sclerosis (ALS) is a progressive neurodegenerative disorder characterised by the selective dysfunction and death of the upper and lower motor neurons. Median survival rates are between 3 and 5 years after diagnosis. Mutations in the gene encoding Cu/Zn superoxide dismutase (SOD1) have been linked to a subset of familial forms of ALS (fALS). Herein, we describe a fragment- based drug discovery (FBDD) approach for the investigation of small molecule binding sites in SOD1. X-ray crystallography has been used as the primary screening method and has been shown to directly detect protein-ligand interactions which cannot be unambiguously identified using other biophysical methods. The structural requirements for effective binding at Trp32 are detailed for a series of quinazoline-containing compounds. The investigation of an additional site that binds a range of catecholamines and the use of computational modelling to assist fragment evolution is discussed. This study also highlights the importance of ligand solubility for successful Xray crystallographic campaigns in lead compound design.", "anno": [[169, 170, true], [234, 235, true], [361, 362, true], [493, 494, true], [701, 702, true], [823, 824, true], [982, 983, true], [1117, 1118, true]]}, {"id": 23278633, "text": "The self-assembly of small molecular modules interacting through noncovalent forces is increasingly being used to generate functional structures and materials for electronic, catalytic, and biomedical applications. The greatest control over the geometry in H-bond supramolecular architectures, especially in H-bonded supramolecular polymers, can be achieved by exploiting the rich programmability of artificial nucleobases undergoing self-assembly through strong H bonds. Here N(3)-functionalized xanthine modules are described, which are capable of self-associating through self-complementary H-bonding patterns to form H-bonded supramolecular ribbons. The self-association of xanthines through directional H bonding between neighboring molecules allows the controlled generation of highly compact 1D supramolecular polymeric ribbons on graphite. These architectures have been characterized by scanning tunneling microscopy at the solid-liquid interface, corroborated by dispersion-corrected density functional theory (DFT) studies and X-ray diffraction.", "anno": [[213, 214, true], [470, 471, true], [652, 653, true], [846, 847, true], [1054, 1055, true]]}, {"id": 23279802, "text": "Nine novel 4-aminoquinazoline derivatives were designed and synthesized. Biochemical and cellular analyses demonstrated that most of the derivatives exhibited a strong activity to inhibit Aurora A and B kinases and to suppress the proliferation of a panel of human tumor cell lines (U937, K562, A549, LoVo, and HT29). Quantum chemical studies were also carried out to determine the structural features of these compounds engaged in the inhibition of Aurora kinases.", "anno": [[71, 72, true], [316, 317, true], [464, 465, true]]}, {"id": 23279841, "text": "The pathology of a gastric ulcer is complex and multifactorial. Gastric ulcers affect many people around the world and its development is a result of the imbalance between aggressive and protective factors in the gastric mucosa. In this study, we evaluated the ethanolic extract of Rosmarinus officinalis L. (eeRo); this plant, more commonly known as rosemary, has attracted the interest of the scientific community due to its numerous pharmacological properties and their potential therapeutic applications. Here, we tested the preventive effects of eeRo against gastric ulcer induced by 70% ethanol in male Wistar rats. In addition, we aimed to clarify the mechanism involved in the preventive action of the eeRo in gastric ulcers. Based on the analysis of markers of oxidative damage and enzymatic antioxidant defense systems, the measurement of nitrite and nitrate levels and the assessment of the inflammatory response, the eeRo exhibited significant antioxidant, vasodilator and antiinflammatory properties.", "anno": [[62, 63, true], [227, 228, true], [507, 508, true], [620, 621, true], [732, 733, true], [1012, 1013, true]]}, {"id": 23279844, "text": "Protective effect of the total flavonoids (TFs) from Rosa laevigata Michx fruit against carbon tetrachloride (CCl4)-induced hepatotoxicity in mice was investigated. Pretreatment with TFs significantly decreased CCl4-induced elevation of serum aspartate transaminase (AST) and alanine transaminase (ALT) activities as well as the relative liver weight. Histopathological observation also revealed that TFs reduced the incidence of liver lesions and improved hepatocyte abnormality. Moreover, oral administration of TFs significantly enhanced antioxidant enzyme activities (superoxide dismutase, catalase and glutathione peroxidase), increased the content of glutathione and decreased the content of malondialdehyde. Further research indicated that TFs prevented the DNA fragmentation and mitochondrial ultrastructural alterations caused by CCl4 based on TUNEL and transmission electron microscopy (TEM) assays. Moreover, pretreatment with TFs down-regulated the protein expressions of CYP2E1, iNOS, NF-κB, Bak and Caspase-3. Quantitative Real-time PCR assay suggested that TFs markedly decreased the levels of TNF-α, Fas/FasL and Bax gene expressions, and increased the level of Bcl-2. This is the first time to report the significant hepatoprotective effect of TFs from R. laevigata Michx fruit against CCl4-induced liver injury in mice and the action should be through reducing oxidative stress and suppressing inflammation and apoptosis.", "anno": [[163, 164, true], [350, 351, true], [479, 480, true], [713, 714, true], [908, 909, true], [1022, 1023, true], [1183, 1184, true], [1438, 1439, true]]}, {"id": 23279886, "text": "Cholinesterases do not follow the Michaelis-Menten kinetics. In the past, many reaction schemes were suggested to explain their complex interactions during the substrate turnover. Covalent catalysis was recognized very early and therefore, double intermediate traditional reaction scheme for the hydrolysis of good substrates at low concentrations was postulated. However, at intermediate and high substrate concentrations homotropic pseudocooperative effects take place in all cholinesterases, due to the nature of their buried active center. In this study, the significance and usefulness of experimental data obtained at low substrate concentrations, where only one substrate molecule accesses the active site at a time, are to be specified for the overall mechanistic evaluations. Indeed, different interpretations are expected when data are processed with equations derived from different reaction schemes. Consequently, the scheme with two substrate binding sites which comprises the structurally evidenced fully occupied active site as ultimate cause for substantially decreased cholinesterase activity at extremely high substrate concentrations is considered here. A special emphasis is put on butyrylcholinesterase, the enzyme with the largest active site among cholinesterases, where the pseudocooperative effects appear at much higher concentrations than in acetylcholinesterases.", "anno": [[59, 60, true], [178, 179, true], [362, 363, true], [542, 543, true], [783, 784, true], [910, 911, true], [1171, 1172, true], [1390, 1391, true]]}, {"id": 23279943, "text": "This study aimed to assess whether maifanite can improve the learning and memory, and antioxidant abilities of Alzheimer's disease (AD) rats. The 70 rats were divided into seven groups: [A] normal control group, [B] AD model group, [C] sham group, [D] positive control group (donepezil), [E] low-dose maifanite group, [F] middle-dose maifanite group, [G] high-dose maifanite group. For [B], [D], [E], [F], and [G] groups, Aβ(25-35) ventricle injection was carried out, then respective medicine were administered once a day for 60 consecutive days. The step-down and step-through test were used to measure learning and memory ability. The hippocampus levels of superoxide dismutase (SOD), glutathione peroxidase (GSH-Px), and malondialdehyde (MDA) were assayed. The hippocampus contents of Al, Fe, Cu, Zn, Se, and Mn were analyzed by inductively coupled plasma-atomic emission spectrometer. Maifanite decreased the acquisition errors and the retention errors while prolonging the step-down latency, and decreased the number of electric shocks while prolonging the first latency of AD rats. Aβ(25-35) ventricle injection initiated the decrease of SOD and GSH-Px activities and the increase of MDA content, and triggered the rise of Al, Fe, and Cu levels and the decline of Mn, Zn, and Se levels. The SOD and GSH-Px activities were enhanced followed by reduced MDA level, and the levels of Mn, Zn, and Se increased accompanied by Al, Fe, and Cu decreased in the maifanite treat groups. Maifanite could improve the learning and memory, and the antioxidant abilities of AD rats. Maifanite had the potential prevention and treatment for AD.", "anno": [[140, 141, true], [380, 381, true], [546, 547, true], [632, 633, true], [759, 760, true], [888, 889, true], [1087, 1088, true], [1292, 1293, true], [1481, 1482, true], [1572, 1573, true], [1633, 1634, true]]}, {"id": 23280101, "text": "Sonodynamic therapy (SDT) has shown great potential in target cancer therapy, but it induced cell death modes has not been fully investigated. This study was to examine autophagic and apoptotic responses to protoporphyrin IX (PpIX) mediated SDT in murine leukemia L1210 cells. After SDT, the occurrence of autophagy was identified by morphological observation and biochemical analysis. Meanwhile, the mitochondria dependent apoptosis pathway was examined to participate in SDT induced cell death. The relationship between autophagy and apoptosis was further investigated by applying pharmacological inhibition studies, which indicated that impairment of autophagy enhanced the anti-tumor effect of SDT through induction of apoptosis and necrosis, while caspase inhibition did not affect autophagic vacuoles formation or protect SDT induced cytotoxicity. The findings supported that autophagic vacuoles formed upstream and independently from caspase-dependent cell death. Additionally, the possible mechanism of SDT-induced autophagy was evaluated by measurement of ROS (reactive oxygen species) formation. Result suggested ROS play important role in initiating autophagy, possibly through the sono-damaged mitochondria being enclosed by autophagic vacuoles. All together, these data indicate that autophagy may be cytoprotective in our experimental system, and point to an important insight into how autophagy inhibitors, in combination with SDT may contribute a regimen for cancer therapy.", "anno": [[141, 142, true], [275, 276, true], [384, 385, true], [495, 496, true], [852, 853, true], [969, 970, true], [1104, 1105, true], [1256, 1257, true], [1489, 1490, true]]}, {"id": 23280620, "text": "Few studies have investigated the effects of mercury (Hg) on wild fish from remote areas, even though these fish can have high total Hg concentrations. In Kejimkujik National Park and National Historic Site (KNPNHS), Nova Scotia, Canada, concentrations of total Hg in many yellow perch (Perca flavescens) currently exceed the estimated threshold level for adverse effects in fish (0.2 µg Hg g(-1) (wet wt), whole body). To determine whether Hg exposure is adversely affecting the general health of these fish, the authors collected male and female perch in the fall of 2009 and 2010 from 12 lakes within KNPNHS. The health endpoints condition, liver somatic index (LSI), and macrophage aggregates (MAs; indicators of oxidative stress and tissue damage) in the liver, kidney, and spleen were examined, and in female perch were compared between lakes and related to Hg concentrations measured in the muscle and liver tissue. No negative relationships between fish condition or LSI and Hg were found. However, within the liver, kidney, and spleen tissues of females, the relative area occupied by MAs was positively related to both muscle and liver Hg concentrations, indicating the health of these perch was adversely affected at the cellular level. These findings raise concerns for the health of these perch as well as for other wild fish populations known to have similarly elevated Hg concentrations.", "anno": [[150, 151, true], [418, 419, true], [610, 611, true], [921, 922, true], [996, 997, true], [1246, 1247, true], [1401, 1402, true]]}, {"id": 23280766, "text": "Standard U.S. Environmental Protection Agency laboratory tests are used to monitor water column toxicity in U.S. surface waters. The water flea Ceriodaphnia dubia is among the most sensitive test species for detecting insecticide toxicity in freshwater environments.Its usefulness is limited, however, when water conductivity exceeds 2,000 µS/cm (approximately 1 ppt salinity) and test effectiveness is insufficient. Water column toxicity tests using the euryhaline amphipod Hyalella azteca could complement C. dubia tests; however, standard chronic protocols do not exist. The present study compares the effectiveness of two water column toxicity tests in detecting the toxicity of two organophosphate (OP) and two pyrethroid insecticides: the short-term chronic C. dubia test, which measures mortality and fecundity, and a 10-d H. azteca test, which measures mortality and growth. Sensitivity was evaluated by comparing effect data, and end point variability was evaluated by comparing minimum significant differences. Tests were performed in synthetic water and filtered ambient water to quantify the influence of water matrix on effect concentrations. The H. azteca test detected pyrethroid toxicity far more effectively, while the C. dubia test was more sensitive to OPs. Among endpoints, H. azteca mortality was most robust. The results demonstrate that the H. azteca test is preferable when conductivity of water samples is 2,000 to 10,000 µS/cm or if contaminants of concern include pyrethroid insecticides.", "anno": [[127, 128, true], [265, 266, true], [415, 416, true], [572, 573, true], [881, 882, true], [1019, 1020, true], [1154, 1155, true], [1275, 1276, true], [1329, 1330, true], [1514, 1515, true]]}, {"id": 23280951, "text": "What's the damage? Trapping the C3'-thymidinyl radical in biologically significant architectures delivers both the repaired oligomer and 1-(2'-deoxy-β-D-threo-pentofuranosyl)thymidine-containing substrates. The stereoselectivity of the reduction was found to be dependent upon the DNA structure.", "anno": [[17, 18, true], [205, 206, true], [294, 295, true]]}, {"id": 23280958, "text": "We investigate the quantum-mechanical delocalization of hydrogen in rotational symmetric molecular systems. To this purpose, we perform ab initio path integral molecular dynamics simulations of a methanol molecule to characterize the quantum properties of hydrogen atoms in a representative system by means of their real-space and momentum-space densities. In particular, we compute the spherically averaged momentum distribution n(k) and the pseudoangular momentum distribution n(kθ). We interpret our results by comparing them to path integral samplings of a bare proton in an ideal torus potential. We find that the hydroxyl hydrogen exhibits a toroidal delocalization, which leads to characteristic fingerprints in the line shapes of the momentum distributions. We can describe these specific spectroscopic patterns quantitatively and compute their onset as a function of temperature and potential energy landscape. The delocalization patterns in the projected momentum distribution provide a promising computational tool to address the intriguing phenomenon of quantum delocalization in condensed matter and its spectroscopic characterization. As the momentum distribution n(k) is also accessible through Nuclear Compton Scattering experiments, our results will help to interpret and understand future measurements more thoroughly.", "anno": [[106, 107, true], [355, 356, true], [484, 485, true], [600, 601, true], [764, 765, true], [918, 919, true], [1147, 1148, true], [1335, 1336, true]]}, {"id": 23280997, "text": "The electrophoretic deposition of thin films of colloidal quantum dots is an alternative to spin-casting and printing for large-area, high-throughput processing of quantum-dot (QD) optoelectronics. In this study, QD light-emitting diodes (QD-LEDs) fabricated with electrophoretically deposited films of CdSe/ZnS core/shell QDs are demonstrated for the first time.", "anno": [[196, 197, true], [362, 363, true]]}, {"id": 23281069, "text": "Diaromatic-substituted ortho- and meta-carboranes were synthesized as mimics of manassantin A. Among the carboranes synthesized, compounds 1 and 2 showed significant inhibition of hypoxia-induced HIF-1 transcriptional activity, with IC(50) values of 3.2 and 2.2 μM, respectively. Compounds 1 and 2 similarly suppressed hypoxia-induced HIF-1α accumulation in a concentration-dependent manner without affecting the expression level of HIF-1α mRNA. The hypoxia-induced accumulation and translocation of HIF-1α into nuclei were not observed in HeLa cells treated with compounds 1 and 2 by immunofluorescence analysis, revealing that the inhibition of hypoxia-induced HIF-1 transcriptional activity is induced by compounds 1 and 2 through a degradation pathway of the HIF-1α protein under hypoxic conditions.", "anno": [[93, 94, true], [278, 279, true], [444, 445, true], [802, 803, true]]}, {"id": 23281101, "text": "Thioredoxin reductase (TrxR) is overexpressed in cancer cells and is therefore a putative cancer target. Inhibition of this enzyme is considered an important strategy for the development of new chemotherapeutic agents with a specific mechanism of action. Organotin compounds have been described as experimental antitumor agents, yet their mechanism of action remains largely unknown. Based on the outcome of a virtual screening study, various di- and tri-n-butyltin(IV) carboxylates were synthesized, and their biological properties were evaluated. All synthesized compounds were able to inhibit TrxR selectively within the micromolar range and showed potent antitumor activity against HT-29 and MCF-7 cancer cell lines. Moreover, tin(IV) organometallics were found to strongly induce apoptosis in the BJAB lymphoma cell line. Mass spectrometry and atomic absorption spectroscopy experiments revealed metal binding to proteins, and efficient cellular uptake was observed using a di-n-butyltin(IV) complex as an example.", "anno": [[103, 104, true], [253, 254, true], [382, 383, true], [547, 548, true], [719, 720, true], [825, 826, true], [1018, 1019, true]]}, {"id": 23281179, "text": "Simultaneous measurement of surface-enhanced Raman scattering (SERS) and localized surface plasmon resonance (LSPR) in nanoparticle dimers presents outstanding opportunities in molecular identification and in the elucidation of physical properties, such as the size, distance, and deformation of target species. SERS-LSPR instrumentation exists and has been used under limited conditions, but the extraction of SERS and LSPR readouts from a single measurement is still a challenge. Herein, the extraction of LSPR spectra from SERS signals is reported and a tool for measuring the interparticle distance from Raman enhancement data by the standardization of the SERS signal is proposed. The SERS nanoruler mechanism incorporates two important aspects (the LSPR scattering peak shift and the Raman shift for measuring interparticle distance), and signifies their exact one-to-one correspondence after spectral correction. The developed methodology is applied to calculate the interparticle distance between nanoparticle dimers from SERS signals, to detect and quantify DNA at the single-molecule level in a base-pair-specific manner. It is also shown that the SERS nanoruler concept can be used in structural analysis for the specific detection of the interaction of immunoglobulin G (IgG) with its target from bianalyte Raman signals with identical shaping at single-molecule resolution. The SERS profile shaping approach not only offers a new detection mechanism for single molecules, but also has excellent potential for studying protein interactions and the intracellular detection of mRNA.", "anno": [[310, 311, true], [480, 481, true], [684, 685, true], [918, 919, true], [1130, 1131, true], [1385, 1386, true], [1591, 1592, true]]}, {"id": 23281242, "text": "A new class of hollow mesoporous Pt-Ru and Pt particles with uniform size, named 'mesoporous metallic cells', are synthesized through a dual-templating approach using colloidal silica particles and non-ionic surfactants. To realize the full potential of mesoporous metals as electrocatalysts, the shell thicknesses, compositions, and hollow cavity sizes are precisely controlled.", "anno": [[219, 220, true], [378, 379, true]]}, {"id": 23281330, "text": "We report the one-pot alkylation of mesitylene with carbohydrate-derived 5-(hydroxymethyl)furfural (HMF) as a step toward diesel-range liquids. Using FeCl(3) as a catalyst, HMF is shown to alkylate toluene, xylene, and mesitylene in high yields in CH(2)Cl(2) and MeNO(2) solvents. Efforts to extend this reaction to greener or safer solvents showed that most ether-based solvents are unsatisfactory. Acid catalysts (e.g, p-TsOH) also proved to be ineffective. Using formic acid as a reactive solvent, mesitylene could be alkylated to give mesitylmethylfurfural (MMF) starting from fructose with yields up to approximately 70 %. The reaction of fructose with formic acid in the absence of mesitylene gave rise to low yields of the formate ester of HMF, which indicates the stabilizing effect of replacing the hydroxyl substituent with mesityl. The arene also serves as a second phase into which the product is extracted. Even by using formic acid, the mesitylation of less expensive precursors such as glucose and cellulose proceeded only in modest yields (ca. 20 %). These simpler substrates were found to undergo mesitylation by using hydrogen chloride/formic acid via the intermediate chloromethylfurfural.", "anno": [[142, 143, true], [279, 280, true], [398, 399, true], [458, 459, true], [626, 627, true], [841, 842, true], [918, 919, true], [1065, 1066, true], [1207, 1208, true]]}, {"id": 23281340, "text": "Obesity is one of the main human epidemics today. The increase in fat accumulation, which is associated with obesity, may significantly change the expression of several bioactive molecules known as adipokines. These adipokines interact not only with adipose tissue, but also with metabolically relevant organs such as liver and muscle. Understanding the molecular basics of potential novel targets might help to improve the therapeutic treatment of people who suffer from obesity. Herein we summarize the state of the art of two novel adipokines and their impaired or protective action in obesity: chemerin and vaspin. Their expression patterns, signal transduction activity, and resulting functions within the human body are introduced. We also discuss various possibilities to target these adipokines, which may represent promising new targets for the treatment of obesity by small and synthetic compounds.", "anno": [[48, 49, true], [208, 209, true], [334, 335, true], [479, 480, true], [617, 618, true], [736, 737, true], [907, 908, true]]}, {"id": 23281578, "text": "Water-soluble glycofullerenes based on a hexakis-adduct of [60]fullerene with an octahedral addition pattern are very attractive compounds providing a spherical presentation of carbohydrates. These tools have been recently described and they have been used to interact with lectins in a multivalent manner. Here, we present the use of these glycofullerenes, including new members with 36 mannoses, as compounds able to inhibit a DC-SIGN-dependent cell infection by pseudotyped viral particles. The results obtained in these experiments demonstrate for the first time that these glycoconjugates are adequate to inhibit efficiently an infection process, and therefore, they can be considered as very promising and interesting tools to interfere in biological events where lectins such as DC-SIGN are involved.", "anno": [[190, 191, true], [305, 306, true], [492, 493, true], [806, 807, true]]}, {"id": 23281613, "text": "Two new ent-3,4-seco-labdane diterpenoids, methylcallicarpate (1) and callicarpic acid (2), were isolated from the leaves of Callicarpa nudiflora Hook et Arn. Their structures and relative configurations were established by analysis of spectroscopic data. Their absolute configurations were assigned by the application of the CD technique for the first time among the ent-3,4-seco-labdane-type diterpenes.", "anno": [[157, 158, true], [254, 255, true], [404, 405, true]]}, {"id": 23281636, "text": "Paeoniflorin is one of the active ingredients of Paeonia lactiflora Pall., a novel traditional herbal medicine exerting pharmacological effects including antihyperlipidemic, neuroprotective, and anti-hepatofibrosis effects. Liver X receptor (LXR) acts as a ligand-activated transcription factor to exhibit antihyperlipidemic and neuroprotective effects. In this study, the activity of paeoniflorin against LXR was evaluated by the mammalian one-hybrid and transient transfection reporter assays. The results showed that paeoniflorin transactivated GAL4, rat cholesterol 7 α-hydroxylase, phospholipid transfer protein, and ATP-binding cassette A1 gene promoters in dose-dependent manner. Furthermore, the docking study demonstrated that paeoniflorin resided in the LXR ligand-binding pocket in the similar manner as GSK 3987, a novel LXR agonist. These results indicated that paeoniflorin might exert pharmacological effects through LXR pathway.", "anno": [[222, 223, true], [352, 353, true], [494, 495, true], [685, 686, true], [844, 845, true], [943, 944, true]]}, {"id": 23281847, "text": "The wetting behavior of superhydrophilic polyelectrolyte brushes was investigated. Reflection interference contrast microscopy demonstrated that the contact angles of water on the polyelectrolyte brushes were extremely low but remained finite in the range of <3°. The presence of water molecules was evident, even outside the macroscopic water droplet. These water molecules were confined to the thin brush layers and contained a highly ordered hydrogen bond network, which was identified as structural water. The presence of the thin film and the structural water changed the surface energies, which prevented the complete wetting of the surface.", "anno": [[81, 82, true], [262, 263, true], [351, 352, true], [508, 509, true], [646, 647, true]]}, {"id": 23281917, "text": "The objective of this investigation was to design and develop water-in-oil-in-water type multiple emulsions (w/o/w emulsions) entrapping acyclovir for improving its oral bioavailability. Multiple emulsions (MEs) were prepared and optimized using Span-80 and Span-83 as lipophilic surfactant and Brij-35 as hydrophilic surfactant. The physio-chemical properties of the w/o/w emulsions - particle size, viscosity, phase separation (centrifugation test) and entrapment efficiency were measured and evaluated along with macroscopic and microscopic observations to confirm multiple nature, homogeneity and globule size. Stability study, in vitro and ex vivo release studies were performed followed by in vivo studies in rats. Stable w/o/w emulsions with a particle size of 33.098 ± 2.985 µm and 85.25 ± 4.865% entrapment efficiency were obtained. Stability studies showed that the concentration of lipophilic surfactant was very important for stability of MEs. Drug release from the prepared formulations showed initial rapid release followed by a much slower release. In vivo studies in rats indicated prolonged release and better oral bioavailability as compared to drug solution. The overall results of this study show the potential of the w/o/w emulsions as promising drug delivery systems for acyclovir.", "anno": [[185, 186, true], [328, 329, true], [613, 614, true], [719, 720, true], [840, 841, true], [954, 955, true], [1062, 1063, true], [1176, 1177, true], [1302, 1303, true]]}, {"id": 23281937, "text": "The mixed glass former (MGF) effect (MGFE) is defined as a nonlinear and nonadditive change in the ionic conductivity with changing glass former composition at constant modifier composition. In this study, sodium borophosphate 0.35Na(2)O + 0.65[xB(2)O(3) + (1 - x)P(2)O(5)], 0 ≤ x ≤ 1, glasses which have been shown to exhibit a positive MGFE have been prepared and examined using Raman and (11)B and (31)P magic angle spinning nuclear magnetic resonance (MAS NMR) spectroscopies. Through examination of the short-range order (SRO) structures found in the ternary glasses, it was determined that the minority glass former, B for 0.1 ≤ x ≤ 0.7 and P for 0.7 ≤ x ≤ 0.9, is \"overmodified\" and contains more Na(+) ions than would be expected from simple linear mixing of the binary sodium borate, x = 1, and sodium phosphate, x = 0, glasses, respectively. Changes in the intermediate range order (IRO) structures were suggested by changes in the NMR spectral chemical shifts and Raman spectra wavenumber shifts over the full composition range x in the Raman and MAS NMR spectra. The changes observed in the chemical shifts of (31)P MAS NMR spectra with x are found to be too large to be caused solely by changing sodium modification of the phosphate SRO structural groups, and this indicates that internetwork bonding between phosphorus and boron through bridging oxygens (BOs), P-O-B, must be a major contributor to the IRO structure of these glasses. While not fully developed, a first-order thermodynamic analysis based upon the Gibbs free energies of formation of the various SRO structural units in this system has been developed and can be used to account for the preferential formation of tetrahedral boron groups, B(4), by the reaction of B(3) with P(2) groups to form B(4) and P(3) groups, respectively, where the superscript denotes the number of BOs on these units, in these glasses. This preference for B(4) units appears to be a predominate cause of the changing modifier to glass former ratio with composition x in these ternary MGF glasses and appears to be associated with the large negative value of the Gibbs free energy of formation of this group.", "anno": [[189, 190, true], [479, 480, true], [850, 851, true], [1073, 1074, true], [1447, 1448, true], [1889, 1890, true], [2161, 2162, true]]}, {"id": 23282017, "text": "Indazolium trans-[tetrachlorobis(1H-indazole)ruthenate(III)] (1, KP1019) and its analogue sodium trans-[tetrachlorobis(1H-indazole)ruthenate(III)] (2, KP1339) are promising redox-active anticancer drug candidates that were investigated with X-ray absorption near edge structure spectroscopy. The analysis was based on the concept of the coordination charge and ruthenium model compounds representing possible coordinations and oxidation states in vivo. 1 was investigated in citrate saline buffer (pH 3.5) and in carbonate buffer (pH 7.4) at 37 °C for different time intervals. Interaction studies on 1 with glutathione in saline buffer and apo-transferrin in carbonate buffer were undertaken, and the coordination of 1 and 2 in tumor tissues was studied too. The most likely coordinations and oxidation states of the compound under the above mentioned conditions were assigned. Microprobe X-ray fluorescence of tumor thin sections showed the strong penetration of ruthenium into the tumor tissue, with the highest concentrations near blood vessels and in the edge regions of the tissue samples.", "anno": [[290, 291, true], [451, 452, true], [576, 577, true], [758, 759, true], [877, 878, true], [1094, 1095, true]]}, {"id": 23282066, "text": "Abstract 1. To search an appropriate evaluation methodology for the intestinal first-pass metabolism of new drug candidates, grapefruit juice (GFJ)- and vehicle (tap water)-pretreated mice or rats were orally administered midazolam (MDZ) or triazolam (TRZ), and blood levels of the parent compounds and their metabolites were measured by liquid chromatography/MS/MS. A significant effect of GFJ to elevate the blood levels was observed only for TRZ in mice. 2. In vitro experiments using mouse, rat and human intestinal and hepatic microsomal fractions demonstrated that GFJ suppressed the intestinal microsomal oxidation of MDZ and especially TRZ. Substrate inhibition by MDZ caused reduction in 1'-hydroxylation but not 4-hydroxylation in both intestinal and hepatic microsomal fractions. The kinetic profiles of MDZ oxidation and the substrate inhibition in mouse intestinal and hepatic microsomal fractions were very similar to those in human microsomes but were different from those in rat microsomes. Furthermore, MDZ caused mechanism-based inactivation of cytochrome P450 3A-dependent TRZ 1'-hydroxylation in mouse, rat and human intestinal microsomes with similar potencies. 3. These results are useful information in the analysis of data obtained in mouse and rat for the evaluation of first-pass effects of drug candidates to be metabolized by CYP3A enzymes.", "anno": [[8, 9, true], [365, 366, true], [456, 457, true], [647, 648, true], [789, 790, true], [1005, 1006, true], [1181, 1182, true], [1367, 1368, true]]}, {"id": 23282101, "text": "(Xylyl-phanephos)Pt(2+) in combination with XeF(2) mediates the consecutive diastereoselective cation-olefin cyclization/fluorination of polyene substrates. Isolated yields were typically in the 60-69% range while enantioselectivities reached as high as 87%. The data are consistent with a stereoretentive fluorination of a P(2)Pt-alkyl cation intermediate.", "anno": [[155, 156, true], [257, 258, true], [356, 357, true]]}, {"id": 23282576, "text": "Cantilever sensors have been extensively explored as a promising technique for real-time and label-free analyses in biological systems. A major sensing principle utilized by state-of-the-art cantilever sensors is based on analyte-induced surface stress changes, which result in static bending of a cantilever. The sensor performance, however, suffers from the intrinsically small change in surface stress induced by analytes, especially for molecular recognition such as antigen-antibody binding. Through the contact angle change on a tailored solid surface, it is possible to convert a tiny surface stress into a capillary force-a much larger physical quantity needed for a practical sensor application. In this work, a micro-cantilever sensor based on contact angle analysis (CAMCS) was proposed to effectively enhance the sensitivity of a sensor in proportion to the square of the length to thickness ratio of the cantilever structure. CAMCS chips were fabricated using a standard complementary-metal-oxide-semiconductor (CMOS) process to demonstrate a 1250-fold enhancement in the sensitivity of surface stress to bioanalyte adsorption using a piezoresistive sensing method. A real-time and label-free troponin I (cTnI) immunoassay, which is now widely used in clinics and considered a gold standard for the early diagnosis and prognosis of cardiovascular disease, was performed to demonstrate cTnI detection levels as low as 1 pg mL(-1). The short detection time of this assay was within several minutes, which matches the detection time of commercially available instruments that are based on fluorescence-labeling techniques.", "anno": [[134, 135, true], [308, 309, true], [495, 496, true], [703, 704, true], [937, 938, true], [1177, 1178, true], [1441, 1442, true], [1631, 1632, true]]}, {"id": 23282999, "text": "This study was designed to investigate the reproductive toxicity of aluminium sulphate and the therapeutic effects of administration of zinc sulphate and vitamin E individually or in combination against the toxic effect caused by aluminium (Al) in male albino rats. The animals were divided into five groups: group 1 received distilled water and served as control; group 2 received only aluminium sulphate (50 mg/kg body weight (b.w.)); group 3 received aluminium sulphate (50 mg/kg b.w.) plus zinc sulphate (50 mg/kg b.w.); group 4 received aluminium sulphate (50 mg/kg b.w.) and vitamin E (15 mg/kg b.w.); group 5 received aluminium sulphate plus a combination of zinc sulphate and vitamin E in similar doses as above. Doses were administered orally once daily for 45 consecutive days. The results revealed that aluminium sulphate induced significant decrease in body weight gain and testis weight and significant increase in Al level in both serum and testes of male rats. Biochemical analysis showed significant decrease in serum total protein and phospholipids levels, while serum total lipid was significantly elevated post Al treatment. In addition, significant decrease in total protein, phospholipids and cholesterol levels in the testes of Al-treated rats was recorded. The data also showed significant decrease in the levels of serum testosterone, leutinizing hormone and follicle stimulating hormone and significant increase in the level of serum prolactin in Al-intoxicated rats. Moreover, histological examination showed that aluminium sulphate caused apparent alterations in the testicular structure of the treated animals. Treatment with zinc sulphate and vitamin E individually or in combination ameliorated the harmful effects of Al, which was proved histopathologically by the noticeable improvement in the testicular tissues. We can conclude that the tested dose of aluminium sulphate induced toxic effect on the reproductive system of male albino rats and the treatment with zinc sulphate and/or vitamin E alleviated these toxic effects. In some cases, vitamin E exerted a more potent effect, while in other cases, the more potent effect is related to zinc sulphate and the combination of both at most of the recorded data.", "anno": [[264, 265, true], [719, 720, true], [786, 787, true], [974, 975, true], [1142, 1143, true], [1278, 1279, true], [1491, 1492, true], [1637, 1638, true], [1844, 1845, true], [2057, 2058, true], [2243, 2244, true]]}, {"id": 23284002, "text": "Trichostatin A (TSA) has been shown to prevent fibrosis in vitro and in vivo. The present study aimed at investigating the role of reactive oxygen species (ROS) scavenging by TSA on transforming growth factor-β (TGF-β)-induced myofibroblast differentiation of corneal fibroblasts in vitro. Human immortalized corneal fibroblasts were treated with TGF-β in the presence of TSA, the NAD(P)H oxidase inhibitor diphenyleneiodonium (DPI), the antioxidant N-acetyl-cysteine (NAC), the NF-E2-related factor 2-antioxidant response element (Nrf2-ARE) activator sulforaphane, or small interfering RNA. Myofibroblast differentiation was assessed by α-smooth muscle actin (α-SMA) expression, F-actin bundle formation, and collagen gel contraction. ROS, H(2)O(2), intracellular glutathione (GSH) level, cellular total antioxidant capacity, and the activation of Nrf2-ARE signaling were determined with various assays. Treatment with TSA and the Nrf2-ARE activator resulted in increased inhibition of the TGF-β-induced myofibroblast differentiation as compared with treatment with DPI or NAC. Furthermore, TSA also decreased cellular ROS and H(2)O(2) accumulation induced by TGF-β, whereas it elevated intracellular GSH level and cellular total antioxidant capacity. In addition, TSA induced Nrf2 nuclear translocation and up-regulated the expression of Nrf2-ARE downstream antioxidant genes, whereas Nrf2 knockdown by RNA interference blocked the inhibition of TSA on myofibroblast differentiation. In conclusion, this study provides the first evidence implicating that TSA inhibits TGF-β-induced ROS accumulation and myofibroblast differentiation via enhanced Nrf2-ARE signaling.", "anno": [[76, 77, true], [288, 289, true], [590, 591, true], [734, 735, true], [903, 904, true], [1077, 1078, true], [1251, 1252, true], [1484, 1485, true], [1666, 1667, true]]}, {"id": 23284082, "text": "A novel microsomal prostaglandin E synthase 1 (mPGES-1) inhibitor induced kidney injury at exposures representing less than 4 times the anticipated efficacious exposure in man during a 7-day toxicity study in rats. The findings consisted mainly of tubular lesions and the presence of crystalline material and increases in plasma urea and creatinine. In vitro and in vivo metabolic profiling generated a working hypothesis that a bis-sulfonamide metabolite (determined M1) formed by amide hydrolysis caused this toxicity. To test this hypothesis, rats were subjected to a 7-day study and were administered the suspected metabolite and two low-potency mPGES-1 inhibitor analogs, where amide hydrolysis was undetectable in rat hepatocyte experiments. The results suggested that compounds with a reduced propensity to undergo amide hydrolysis, thus having less ability to form M1, reduced the risk of inducing kidney toxicity. Rats treated with M1 alone showed no histopathologic change in the kidney, which was likely related to underexposure to M1. To circumvent rat kidney toxicity, we identified a potent mPGES-1 inhibitor with a low propensity for amide hydrolysis and superior rat pharmacokinetic properties. A subsequent 14-day rat toxicity study showed that this compound was associated with kidney toxicity at 42, but not 21, times the anticipated efficacious exposure in humans. In conclusion, by including metabolic profiling and exploratory rat toxicity studies, a new and active mPGES-1 inhibitor with improved margins to chemically induced kidney toxicity in rats has been identified.", "anno": [[213, 214, true], [348, 349, true], [519, 520, true], [746, 747, true], [921, 922, true], [1045, 1046, true], [1209, 1210, true], [1383, 1384, true], [1593, 1594, true]]}, {"id": 23286198, "text": "We report a dramatically improved synthesis of colloidal gold nanorods (NRs) using a binary surfactant mixture composed of hexadecyltrimethylammonium bromide (CTAB) and sodium oleate (NaOL). Both thin (diameter <25 nm) and thicker (diameter >30 nm) gold NRs with exceptional monodispersity and broadly tunable longitudinal surface plasmon resonance can be synthesized using seeded growth at reduced CTAB concentrations (as low as 0.037 M). The CTAB-NaOL binary surfactant mixture overcomes the difficulty of growing uniform thick gold NRs often associated with the single-component CTAB system and greatly expands the dimensions of gold NRs that are accessible through a one-pot seeded growth process. Gold NRs with large overall dimensions and thus high scattering/absorption ratios are ideal for scattering-based applications such as biolabeling as well as the enhancement of optical processes.", "anno": [[189, 190, true], [438, 439, true], [700, 701, true], [895, 896, true]]}, {"id": 23286240, "text": "Bioassay-guided fractionation of an ethanol extract of the leaves and inflorescence of Mallotus oppositifolius collected in Madagascar led to the isolation of the two new bioactive dimeric phloroglucinols mallotojaponins B (1) and C (2), together with the known mallotophenone (3). The structures of the new compounds were determined on the basis of spectroscopic evidence, including their 1D- and 2D-NMR spectra, mass spectrometry, and an X-ray crystal structure. Compounds 1 and 2 showed potent antimalarial activity against chloroquine-resistant Plasmodium falciparum, with IC50 values of 0.75 ± 0.30 and 0.14 ± 0.04 μM, while 3 was inactive in this assay. Compounds 1-3 also displayed strong antiproliferative activity against the A2780 human ovarian cancer cell line (IC50 1.10 ± 0.05, 1.3 ± 0.1 and 6.3 ± 0.4 μM, respectively).", "anno": [[280, 281, true], [463, 464, true], [658, 659, true], [832, 833, true]]}, {"id": 23286736, "text": "Self-propelled jumping drops are continuously removed from a condensing superhydrophobic surface to enable a micrometric steady-state drop size. Here, we report that subcooled condensate on a chilled superhydrophobic surface are able to repeatedly jump off the surface before heterogeneous ice nucleation occurs. Frost still forms on the superhydrophobic surface due to ice nucleation at neighboring edge defects, which eventually spreads over the entire surface via an interdrop frost wave. The growth of this interdrop frost front is shown to be up to 3 times slower on the superhydrophobic surface compared to a control hydrophobic surface, due to the jumping-drop effect dynamically minimizing the average drop size and surface coverage of the condensate. A simple scaling model is developed to relate the success and speed of interdrop ice bridging to the drop size distribution. While other reports of condensation frosting on superhydrophobic surfaces have focused exclusively on liquid-solid ice nucleation for isolated drops, these findings reveal that the growth of frost is an interdrop phenomenon that is strongly coupled to the wettability and drop size distribution of the surface. A jumping-drop superhydrophobic condenser minimized frost formation relative to a conventional dropwise condenser in two respects: preventing heterogeneous ice nucleation by continuously removing subcooled condensate, and delaying frost growth by limiting the success of interdrop ice bridge formation.", "anno": [[143, 144, true], [311, 312, true], [490, 491, true], [758, 759, true], [883, 884, true], [1194, 1195, true], [1497, 1498, true]]}, {"id": 23287045, "text": "Copper (Cu) is considered an essential metal for living organisms. However, disruption of Cu homeostasis is toxic and can lead to disorders such as Menkes and Wilson's diseases. The brain appears to be a vulnerable target organ. This study investigated the toxicity of Cu based on its solubility profile and cell type tested. Human A-172 (glioblastoma), SK-N-SH (neuroblastoma) and CCF-STTG1 (astrocytoma) cells were assessed after exposure to different concentrations (0.5-500μM) of copper sulfate (CuSO4) or copper (II) oxide (CuO). Since Cu is a redox active transition metal, we hypothesized that oxidative stress would be the main mechanism underlying cell toxicity. Therefore, cell viability was correlated with the extent of reactive oxygen species (ROS) formation. Cell viability decreased at the higher concentrations of the Cu salts and CuO was more toxic compared to CuSO4. The astrocytoma and glioblastoma cells were more vulnerable compared to the neuronal cells. Furthermore, it appears that oxidative stress only partially accounts for Cu-induced cell toxicity. Further studies are needed to better understand the unique susceptibility of glial cells and determine the physicochemical properties of insoluble Cu which accounts for its enhanced toxicity.", "anno": [[65, 66, true], [176, 177, true], [227, 228, true], [324, 325, true], [533, 534, true], [670, 671, true], [771, 772, true], [883, 884, true], [975, 976, true], [1075, 1076, true], [1267, 1268, true]]}]}