{"head": 0, "frames": [{"id": 23287056, "text": "The signalling pathway of Janus tyrosine Kinases-Signal Transducers and Activators of Transcription (JAK-STAT) is activated by a number of cytokines, hormones (GH, erythropoietin and prolactin), and growth factors. JAK-STAT signalling is involved in regulation of cell proliferation, differentiation and apoptosis. These activities are due to different members of JAK-STAT family consisting of: JAK1, JAK2, JAK3, Tyk2 and STAT1, STAT2, STAT3, STAT4, STAT5a, STAT5b, STAT6. Recent studies suggest a key role for STAT family proteins, in particular for STAT3, in selectively inducing and maintaining a pro-carcinogenic inflammatory microenvironment, that promote tumour cells transformation. Moreover, a striking correlation between cancer development/progression and STAT3 persistent activation exists, probably due to STAT3 promoting of the pro-oncogenic inflammatory pathways, like NF-kB, IL-6 and JAK family kinases. Recent study demonstrated that carbazoles can inhibit STAT3 mediated transcription. From these evidences, STAT3 represents a therapeutic target, so we have synthesized a new set of N-alkylcarbazole derivatives substituted in positions 2, 4 and 6, to evaluate their activity on STAT3. Some of these compounds showed an interesting activity as STAT3 selective inhibitors; in particular, compounds 9a 9b and 9c revealed to inhibit the STAT3 activation for the 50%, 90% and 95%, respectively.", "anno": [[213, 214, true], [313, 314, true], [471, 472, true], [688, 689, true], [917, 918, true], [1001, 1002, true], [1201, 1202, true], [1406, 1407, true]]}, {"id": 23287389, "text": "Perfluoroalkyl acids, including perfluorohexane sulfonate (PFHxS), are fluorinated organic compounds used as surfactants and water and stain repellents in carpets, paper, and textiles, with characteristics to bioaccumulate and biomagnify in the food chain. PFHxS is found in umbilical cord blood, human milk and child serum from all over the world. We have recently reported that neonatal exposure to certain perfluoroalkyl acids, PFOS and PFOA, can induce persistent aberrations in spontaneous behavior and also affect learning and memory functions in the adult animal. The present study indicates that a single exposure to PFHxS on postnatal day 10, during a vulnerable period of brain development can alter adult spontaneous behavior and cognitive function in both male and female mice, effects that are both dose-response related and long-lasting/irreversible. PFHxS affected the cholinergic system, manifested as altered nicotine-induced behavior in adult animals. This is also in agreement with earlier studies on neonatal exposure to PFOS and PFOA. The present findings show that PFHxS, a member of the perfluoroalkyl acid group, can act as a developmental neurotoxicant and affect the cholinergic system and cognitive function and the effects show similarities with effects earlier reported after neonatal exposure to other POPs, such as bisphenol A, PBDEs and PCBs.", "anno": [[255, 256, true], [347, 348, true], [569, 570, true], [863, 864, true], [968, 969, true], [1054, 1055, true], [1373, 1374, true]]}, {"id": 23287538, "text": "Adolescent alcohol binge drinking constitutes a major vulnerability factor to develop alcoholism. However, mechanisms underlying this susceptibility remain unknown. We evaluated the effect of adolescent binge-like ethanol intoxication on vulnerability to alcohol abuse in Sprague-Dawley rats. To model binge-like ethanol intoxication, every 2 days, rats received an ethanol injection (3.0 g/kg) for 2 consecutive days across 14 days either from postnatal day 30 (PND30) to 43 (early adolescence) or from PND 45 to PND 58 (late adolescence). In young adult animals, we measured free ethanol consumption in the two-bottle choice paradigm, motivation for ethanol in the operant self-administration task and both ethanol's rewarding and aversive properties in the conditioned place preference (CPP) and taste aversion (CTA) paradigms. While intermittent ethanol intoxications (IEI) during late adolescence had no effect on free-choice 10% ethanol consumption, we found that IEI during early adolescence promoted free-choice 10% ethanol consumption, enhanced motivation for ethanol in the self-administration paradigm and induced a loss of both ethanol-induced CPP and CTA in young adults. No modification in either sucrose self-administration or amphetamine-induced CPP was observed. As the nucleus accumbens (Nac) is particularly involved in addictive behavior, we analyzed IEI-induced long-term neuroadaptations in the Nac using c-Fos immunohistochemistry and an array of neurotransmission-related genes. This vulnerability to ethanol abuse was associated with a lower c-Fos immunoreactivity in the Nac and enduring alterations of the expression of Penk and Slc6a4, 2 neurotransmission-related genes that have been shown to play critical roles in the behavioral effects of ethanol and alcoholism.", "anno": [[96, 97, true], [163, 164, true], [291, 292, true], [539, 540, true], [829, 830, true], [1183, 1184, true], [1278, 1279, true], [1501, 1502, true], [1793, 1794, true]]}, {"id": 23287700, "text": "Cannabinoid receptor 1 (CB(1)) inverse agonists (e.g., rimonabant) have been reported to produce adverse effects including nausea, emesis, and anhedonia that limit their clinical applications. Recent laboratory studies suggest that the effects of CB(1) neutral antagonists differ from those of such inverse agonists, raising the possibility of improved clinical utility. However, little is known regarding the antagonist properties of neutral antagonists. In the present studies, the CB(1) inverse agonist SR141716A (rimonabant) and the CB(1) neutral antagonist AM4113 were compared for their ability to modify CB(1) receptor-mediated discriminative stimulus effects in nonhuman primates trained to discriminate the novel CB(1) full agonist AM4054. Results indicate that AM4054 serves as an effective CB(1) discriminative stimulus, with an onset and time course of action comparable with that of the CB(1) agonist Δ(9)-tetrahydrocannabinol, and that the inverse agonist rimonabant and the neutral antagonist AM4113 produce dose-related rightward shifts in the AM4054 dose-effect curve, indicating that both drugs surmountably antagonize the discriminative stimulus effects of AM4054. Schild analyses further show that rimonabant and AM4113 produce highly similar antagonist effects, as evident in comparable pA(2) values (6.9). Taken together with previous studies, the present data suggest that the improved safety profile suggested for CB(1) neutral antagonists over inverse agonists is not accompanied by a loss of antagonist action at CB(1) receptors.", "anno": [[191, 192, true], [369, 370, true], [454, 455, true], [747, 748, true], [1182, 1183, true], [1326, 1327, true], [1554, 1555, true]]}, {"id": 23287710, "text": "Recently published studies suggest a weak positive correlation between increased dietary acrylamide intake and the increased risk of endometrial and ovarian cancer. However, risk assessment of acrylamide remains difficult because the carcinogenic mechanisms are still unknown and in particular the molecular effects of low level acrylamide exposure as seen by dietary intake are not well understood. Therefore, we analyzed in ovarian and endometrial cancer cell lines as well as in primary hepatocytes the expression of genes involved in cancer development and xenobiotic metabolism after high and low dose exposure (1-0.001mM) of acrylamide and its metabolite glycidamide. In conclusion our in vitro results demonstrate that exposure to high doses of glycidamide/acrylamide - exceeding the dietary exposure of the general population by far - can induce genes with growth promoting potential like the oncogene cMYC and genes involved in the MAPK pathway. However, low-dose exposure seems to activate primarily genes involved in the elimination of the toxicant.", "anno": [[163, 164, true], [398, 399, true], [672, 673, true], [953, 954, true], [1059, 1060, true]]}, {"id": 23287728, "text": "An L-amino acid oxidase (LAAO) from Crotalus durissus cumanensis venom (CdcLAAO) was purified to homogeneity using a combination of size-exclusion and ion exchange chromatographies. CdcLAAO is a monomeric protein exhibiting an apparent molecular mass of 55 kDa and a calculated pI of 8. Its complete 498-amino-acid sequence was deduced through cDNA and protein sequencing. The enzyme oxidized L-Leu with K(m) and a V(Max) of 9.23 μM and 0.46 μM/min respectively, and exhibited Kcat and a Kcat/K(m) of 1.8 s(-1) and 195 mM(-1)s(-1). CdcLAAO inhibited in a dose-dependent manner the growth of Staphylococcus aureus and Acinetobacter baumannii. The inhibitory effect was more significant on S. aureus, with a Minimal Inhibitory Concentration (MIC) of 8 μg/mL and Minimal Bactericidal Concentration (MBC) of 16 μg/mL, than against A. baumannii, with a MIC of 16 μg/mL and MBC of 32 μg/mL. However, against Escherichia coli CdcLAAO did not show inhibitory capacity at the concentrations tested (2-128 μg/mL). CdcLAAO did not exhibit cytotoxic activity on the mouse myoblast cell line C(2)C(12) and on peripheral blood mononuclear cell (PBMC).", "anno": [[180, 181, true], [285, 286, true], [371, 372, true], [530, 531, true], [640, 641, true], [883, 884, true], [1002, 1003, true], [1136, 1137, true]]}, {"id": 23288049, "text": "Polybrominated diphenyl ethers (PBDEs) represent an important group of flame retardants extensively used, tonnage of which in the environment has been steadily increasing over the past 25 years. PBDEs or metabolites can induce neurotoxicity and mitochondrial dysfunction (MD) through a variety of mechanisms. Recently, PBDEs with < 5 Br substitutions (i.e., 2,2',4,4'-tetrabromodiphenyl ether [BDE-47] and 2,2',4,5'-tetrabromodiphenyl ether [BDE-49]) have gained interest because of their high bioaccumulation. In particular, congeners such as BDE-49 arise as one of the most biologically active, with concentrations typically lower than those observed for BDE-47 in biological tissues; however, its potential to cause MD at biologically relevant concentrations is unknown. To this end, the effect of BDE-49 was studied in brain mitochondria and neuronal progenitor striatal cells (NPC). BDE-49 uncoupled mitochondria at concentrations < 0.1 nM, whereas at > 1 nM, it inhibited the electron transport at Complex V (mixed type inhibition; IC(50) = 6 nM) and Complex IV (noncompetitive inhibition; IC(50) = 40 nM). These concentrations are easily achieved in plasma concentrations considering that BDE-49 (this study, 400-fold) and other PBDEs accumulate 1-3 orders of magnitude in the cells, particularly in mitochondria and microsomes. Similar effects were observed in NPC and exacerbated with PTEN (negative modulator of the PI3K/Akt pathway) deficiency, background associated with autism-like behavior, schizophrenia, and epilepsy. PBDE-mediated MD per se or enhanced by a background that confers susceptibility to this exposure may have profound implications in the energy balance of brain.", "anno": [[193, 194, true], [307, 308, true], [509, 510, true], [772, 773, true], [886, 887, true], [1111, 1112, true], [1334, 1335, true], [1532, 1533, true], [1692, 1693, true]]}, {"id": 23288052, "text": "Hepatocellular carcinoma (HCC) mostly develops in patients with advanced fibrosis; however, the mechanisms of interaction between a genotoxic insult and fibrogenesis are not well understood. This study tested a hypothesis that fibrosis promotes HCC via a mechanism that involves activation of liver stem cells. First, B6C3F1 mice were administered diethylnitrosamine (DEN; single ip injection of 1mg/kg at 14 days of age). Second, carbon tetrachloride (CCl(4); 0.2ml/kg, 2/week ip starting at 8 weeks of age) was administered for 9 or 14 weeks to develop advanced liver fibrosis. In animals treated with DEN as neonates, presence of liver fibrosis led to more than doubling (to 100%) of the liver tumor incidence as early as 5 months of age. This effect was associated with activation of cells with progenitor features in noncancerous liver tissue, including markers of replicative senescence (p16), oncofetal transformation (Afp, H19, and Bex1), and increased \"stemness\" (Prom1 and Epcam). In contrast, the dose of DEN used did not modify the extent of liver inflammation, fibrogenesis, oxidative stress, proliferation, or apoptosis induced by subchronic CCl(4) administration. This study demonstrates the potential role of liver stem-like cells in the mechanisms of chemical-induced, fibrosis-promoted HCC. We posit that the combination of genotoxic and fibrogenic insults is a sensible approach to model liver carcinogenesis in experimental animals. These results may contribute to identification of cirrhotic patients predisposed to HCC by analyzing the expression of hepatic progenitor cell markers in the noncancerous liver tissue.", "anno": [[189, 190, true], [309, 310, true], [421, 422, true], [578, 579, true], [740, 741, true], [989, 990, true], [1177, 1178, true], [1307, 1308, true], [1451, 1452, true], [1636, 1637, true]]}, {"id": 23288091, "text": "Blood (serum/plasma) antiepileptic drug (AED) therapeutic drug monitoring (TDM) has proven to be an invaluable surrogate marker for individualizing and optimizing the drug management of patients with epilepsy. Since 1989, there has been an exponential increase in AEDs with 23 currently licensed for clinical use, and recently, there has been renewed and extensive interest in the use of saliva as an alternative matrix for AED TDM. The advantages of saliva include the fact that for many AEDs it reflects the free (pharmacologically active) concentration in serum; it is readily sampled, can be sampled repetitively, and sampling is noninvasive; does not require the expertise of a phlebotomist; and is preferred by many patients, particularly children and the elderly. For each AED, this review summarizes the key pharmacokinetic characteristics relevant to the practice of TDM, discusses the use of other biological matrices with particular emphasis on saliva and the evidence that saliva concentration reflects those in serum. Also discussed are the indications for salivary AED TDM, the key factors to consider when saliva sampling is to be undertaken, and finally, a practical protocol is described so as to enable AED TDM to be applied optimally and effectively in the clinical setting. Overall, there is compelling evidence that salivary TDM can be usefully applied so as to optimize the treatment of epilepsy with carbamazepine, clobazam, ethosuximide, gabapentin, lacosamide, lamotrigine, levetiracetam, oxcarbazepine, phenobarbital, phenytoin, primidone, topiramate, and zonisamide. Salivary TDM of valproic acid is probably not helpful, whereas for clonazepam, eslicarbazepine acetate, felbamate, pregabalin, retigabine, rufinamide, stiripentol, tiagabine, and vigabatrin, the data are sparse or nonexistent.", "anno": [[208, 209, true], [431, 432, true], [769, 770, true], [1029, 1030, true], [1292, 1293, true], [1592, 1593, true], [1819, 1820, true]]}, {"id": 23288103, "text": "The enhancement of the electrical conductivity by doping is important in hematite (α-Fe(2)O(3)) photoanodes for efficient solar water oxidation. However, in spite of many successful demonstrations using extrinsic dopants, such as Sn, Ti, and Si, the achieved photocurrent is still lower than the practical requirement. There is still lack of our understanding of how intrinsic oxygen defects can change the photocurrent and interact with the extrinsic dopants. In this study, we systematically investigate the interplay of oxygen vacancies and extrinsic Sn dopants in the context of photoanodic properties. As a result, we demonstrate that the controlled generation of oxygen vacancies can activate the photoactivity of pure hematite remarkably and further enhance the Sn doping effects synergistically. Furthermore, the correlated behavior of oxygen vacancies and Sn dopants is closely linked to the variation of electrical conductance and results in the optimum concentration region to show the high photocurrent and low onset voltage.", "anno": [[143, 144, true], [317, 318, true], [459, 460, true], [605, 606, true], [802, 803, true], [1036, 1037, true]]}, {"id": 23288360, "text": "Three recent studies converged on a specific protein-protein interface between TPP1 and telomerase as being crucial for the regulation of both telomerase recruitment and processivity in mammalian cells. An equivalent interaction appears to exist in budding yeast, making this a nearly universal means of telomerase regulation.", "anno": [[201, 202, true], [325, 326, true]]}, {"id": 23288589, "text": "Anchored, biotinylated phospholipids forming the capturing layers in an electrolyte-gated organic field-effect transistor (EGOFET) allow label-free electronic specific detection at a concentration level of 10 nM in a high ionic strength solution. The sensing mechanism is based on a clear capacitive effect across the PL layers involving the charges of the target molecules.", "anno": [[245, 246, true], [373, 374, true]]}, {"id": 23288866, "text": "P-glycoprotein (P-gp) and CYP3A (cytochrome P450 3A, generally; Cyp3a, rodent enzyme) in the intestine can attenuate absorption of orally administered drugs. While some suggest that P-gp enhances intestinal metabolism by CYP3A/Cyp3a during absorption of a dual substrate, others suggest that P-gp reduces the metabolism in the intestine when substrates are at subsaturating concentrations. Hence, to elucidate the cellular mechanisms that can address these divergent reports, we studied intestinal absorption of the dual substrate loperamide in portal vein-cannulated P-gp-competent and P-gp-deficient mice. These studies showed that at low doses of loperamide, which produced intestinal concentrations near the apparent K(m) for oxidative metabolism, the bioavailability across the intestine (F(G)) was 6-fold greater in the P-gp-competent mice than in P-gp-deficient mice. The higher F(G) of loperamide in the presence of P-gp was attributed to lower loperamide intestinal metabolism. However, at high doses of loperamide, the sparing of first-pass metabolism by P-gp was balanced against the attenuation of absorption by apical efflux, resulting in no net effect on F(G). In vitro studies with intestinal tissue from P-gp-competent and -deficient mice confirmed that P-gp reduced the metabolic rate of loperamide during absorptive flux at concentrations near K(m) but had little effect on metabolism at higher (saturating) concentrations. Further, studies in which Cyp3a was chemically inactivated by aminobenzotriazole in P-gp-competent and -deficient mice, showed that P-gp and Cyp3a individually attenuated F(G) by 8-fold and 70-fold, respectively. These results confirmed that P-gp effectively protects loperamide at low doses from intestinal first-pass metabolism during intestinal absorption.", "anno": [[156, 157, true], [388, 389, true], [606, 607, true], [873, 874, true], [985, 986, true], [1173, 1174, true], [1440, 1441, true], [1653, 1654, true], [1800, 1801, true]]}, {"id": 23289403, "text": "Photo-cross-linkable polyelectrolyte films, whose nanomechanical properties can be varied under UV light illumination, were prepared from poly(l-lysine) (PLL) and a hyaluronan derivative modified with photoreactive vinylbenzyl groups (HAVB). The adhesion and the growth of two model bacteria, namely Escherichia coli and Lactococcus lactis , were studied on non-cross-linked and cross-linked films to investigate how the film stiffness influences the bacterial behavior. While the Gram positive L. lactis was shown to grow slowly on both films, independently of their rigidity, the Gram negative E. coli exhibited a more rapid growth on non-cross-linked softer films compared to the stiffer ones. Experiments performed on photopatterned films showing both soft and stiff regions, confirmed a faster development of E. coli colonies on softer regions. Interestingly, this behavior is opposite to the one reported before for mammalian cells. Therefore, the photo-cross-linked (PLL/HAVB) films are interesting coatings for tissue engineering since they promote the growth of mammalian cells while limiting the bacterial colonization.", "anno": [[240, 241, true], [469, 470, true], [695, 696, true], [848, 849, true], [937, 938, true], [1128, 1129, true]]}, {"id": 23289412, "text": "INTRODUCTION: The triazoles represent a class of five-membered heterocyclic compounds of great importance for the preparation of new drugs with diverse biological activities because they may present several structural variations with the same numbers of carbon and nitrogen atoms. Due to the success of various triazoles that entered the pharmaceutical market and are still being used in medicines, many companies and research groups have shown interest in developing new methods of synthesis and biological evaluation of potential uses for these compounds. In this review, the authors explored aspects of patents for the 1H-1,2,3-, 2H-1,2,3-, 1H-1,2,4- and 4H-1,2,4-triazole families, including prototypes being considered in clinical studies between 2008 and 2011. AREAS COVERED: The triazoles have been studied for over a century as an important class of heterocyclic compounds and still attract considerable attention due to their broad range of biological activities. More recently, there has been considerable interest in the development of novel triazoles with anti-inflammatory, antiplatelet, antimicrobial, antimycobacterial, antitumoral and antiviral properties and activity against several neglected diseases. This review emphasizes recent perspective and advances in the therapeutically active 1H-1,2,3-, 2H-1,2,3-, 1H-1,2,4- and 4H-1,2,4-triazole derivative patents between 2008 and 2011, covering the development of new chemical entities and new pharmaceuticals. Many studies have focused on these compounds as target structures and evaluated them in several biological targets. EXPERT OPINION: The preparation of 1H-1,2,3-, 2H-1,2,3-, 1H-1,2,4- and 4H-1,2,4-triazole derivatives brings to light several issues. There is a need to find new, more efficient preparations for these triazoles that take into consideration current issues in green chemistry, energy saving and sustainability. New diseases are discovered and new viruses and bacteria continue to challenge mankind, so it is imperative to find new prototypes for these new diseases. Of great urgency is finding prototypes against bacteria that continue to increase resistance and for neglected diseases that affect a large part of humanity, especially the poor and vulnerable.", "anno": [[12, 13, true], [279, 280, true], [556, 557, true], [765, 766, true], [780, 781, true], [971, 972, true], [1219, 1220, true], [1475, 1476, true], [1591, 1592, true], [1607, 1608, true], [1724, 1725, true], [1899, 1900, true], [2054, 2055, true], [2248, 2249, true]]}, {"id": 23289585, "text": "The gas phase structures of the deprotonated 2'-deoxymononucleotides including 2'-deoxyadenosine-5'-monophosphate (dA5'p), 2'-deoxycytidine-5'-monophosphate (dC5'p), 2'-deoxyguanosine-5'-monophosphate (dG5'p), and thymidine-5'-monophosphate (T5'p) are examined via infrared multiple photon dissociation (IRMPD) action spectroscopy and theoretical electronic structure calculations. The measured IRMPD action spectra of all four deprotonated DNA mononucleotides exhibit unique spectral features in the region extending from ~600 to 1800 cm(-1) such that they can be readily differentiated from one another. The measured IRMPD action spectra are compared to the linear IR spectra calculated at the B3LYP/6-311+G(d,p) level of theory to determine the conformations of these species accessed in the experiments. On the basis of these comparisons and the computed energetic information, the most stable conformations of the deprotonated forms of dA5'p, dC5'p, and T5'p are conformers where the ribose moiety adopts a C3' endo conformation and the nucleobase is in an anti conformation. By contrast, the most stable conformations of the deprotonated form of dG5'p are conformers where the ribose adapts a C3' endo conformation and the nucleobase is in a syn conformation. In addition to the ground-state conformers, several stable low-energy excited conformers that differ slightly in the orientation of the phosphate ester moiety were also accessed in the experiments.", "anno": [[380, 381, true], [604, 605, true], [806, 807, true], [1079, 1080, true], [1264, 1265, true], [1462, 1463, true]]}, {"id": 23289615, "text": "A new method is described that combines a microfluidic device for the controlled formation of liposomes with instantaneous immobilization by means of ultrarapid cooling. The microfluidic device is composed of capillaries to hydrodynamically focus a stream of lipids dissolved in 2-propanol by two adjacent aqueous buffer streams before rapidly cooling by propane jet-freezing. The capillary containing the frozen sheath-flow is subsequently separated from the flow-focusing unit and trimmed with cryo-ultramicrotomy for imaging with cryo-scanning electron microscopy (SEM). The emergence of liposomes could be visualized by cryo-SEM without the need for chemical fixation or labeling. We demonstrate that the method is capable of revealing in more detail the formation of nonequilibrium liposomes. Partially and completely formed liposomes were observed at the miscible alcohol-buffer interface. The number density of lipid vesicles varied along the focused interface, and we frequently found clusters of liposomes. Additionally, evidence for the formation of disclike transient intermediates is presented. The method is not limited to studying self-assembly processes only. It can be extended to other biochemical reactions, crystallization processes, and even systematic interfacial mixing studies between different solvents.", "anno": [[168, 169, true], [375, 376, true], [572, 573, true], [683, 684, true], [796, 797, true], [894, 895, true], [1014, 1015, true], [1105, 1106, true], [1173, 1174, true], [1326, 1327, true]]}, {"id": 23289624, "text": "The jerboa is a semi-desert rodent, in which reproductive activity depends on the seasons, being sexually active in the spring-summer. The present study aimed to determine whether the expression of two RF-amide peptides recently described to regulate gonadotrophin-releasing hormone neurone activity, kisspeptin (Kp) and RF-amide-related peptide (RFRP)-3, displays seasonal variation in jerboa. Kp and/or RFRP-3 immunoreactivity was investigated in the hypothalamus of jerboas captured in the field of the Middle Atlas mountain (Morocco), either in the spring or autumn. As in other rodents, the Kp-immunoreactive (-IR) neurones were found in the anteroventro-periventricular and arcuate nuclei. RFRP-3 neurones were noted within the dorso/ventromedial hypothalamus. A marked sexual dimorphism in the expression of Kp (but not RFRP-3) was observed. The number of Kp-IR neurones was nine-fold higher, and the density of Kp-IR fibres and terminal-like elements in the median eminence was two-fold higher in females than in males. Furthermore, a significant seasonal variation in peptide expression was obtained with an increase in both Kp- and RFRP-3-IR cell bodies in sexually active male jerboas captured in the spring compared to sexually inactive autumn animals. In the arcuate nucleus, the level of Kp-IR cells and fibres was significant higher during the sexually active period in the spring than during the autumnal sexual quiescence. Similarly, the number of RFRP-3-IR neurones in the ventro/dorsomedial hypothalamus was approximately three-fold higher in sexually active jerboa captured in the spring compared to sexually inactive autumn animals. Altogether, the present study reports the distribution of Kp and RFRP-3 neurones in the hypothalamus of a desert species and reveals a seasonal difference in their expression that correlates with sexual activity. These findings suggest that these two RF-amide peptides may act in concert to synchronise the gonadotrophic activity of jerboas with the seasons.", "anno": [[133, 134, true], [393, 394, true], [569, 570, true], [694, 695, true], [765, 766, true], [847, 848, true], [1026, 1027, true], [1263, 1264, true], [1438, 1439, true], [1652, 1653, true], [1865, 1866, true], [2011, 2012, true]]}, {"id": 23289646, "text": "Understanding the dynamic behavior of molecular self-assemblies with higher-dimensional structures remains a key challenge to obtaining well-controlled and monodispersed structures. Nonetheless, there exist few systems capable of realizing the mechanism of supramolecular polymerization at higher dimensions. Herein, we report the unique self-assembling behavior of polyion complexes (PICs) consisting of poly(ethylene glycol)-polyelectrolyte block copolymer as an example of two-dimensional supramolecular living polymerization. Monodispersed and submicrometer unilamellar PIC vesicles (nano-PICsomes) displayed time-dependent growth while maintaining a narrow size distribution and a unilamellar structure. Detailed analysis of the system revealed that vesicle growth proceeded through the consumption of unit PICs (uPICs) composed of a single polycation/polyanion pair and was able to restart upon the further addition of isolated uPICs. Interestingly, the resulting vesicles underwent dissociation into uPICs in response to mechanical stress. These results clearly frame the growth as a two-dimensional supramolecular living polymerization of uPICs.", "anno": [[180, 181, true], [307, 308, true], [528, 529, true], [707, 708, true], [939, 940, true], [1045, 1046, true], [1152, 1153, true]]}, {"id": 23289710, "text": "Selenoproteins are proteins carrying the rare amino acid Sec (selenocysteine). Full expression of selenoproteins requires modification of tRNA([Ser]Sec), including N(6)-isopentenylation of base A(37). We show that Trit1 is a dimethylallyl:tRNA([Ser]Sec) transferase. Knockdown of Trit1 reduces expression of selenoproteins. Incubation of in vitro transcribed tRNA[Ser]Sec with recombinant Trit1 transfers [(14)C]dimethylallyl pyrophosphate to tRNA([Ser]Sec). 37A>G tRNA([Ser]Sec) is resistant to isopentenylation by Trit1.", "anno": [[77, 78, true], [199, 200, true], [265, 266, true], [322, 323, true], [457, 458, true], [521, 522, true]]}, {"id": 23289872, "text": "Unambiguous evidence for the engagement of CF(3) group in N-H···F-C hydrogen bond in a low polarity solvent, the first observation of its kind, is reported. The presence of such weak molecular interactions in the solution state is convincingly established by one and two-dimensional (1)H, (19)F, and natural abundant (15)N NMR spectroscopic studies. The strong and direct evidence is derived by the observation of through-space couplings, such as, (1h)J(FH), (1h)J(FN), and (2h)J(FF), where the spin polarization is transmitted through hydrogen bond. In an interesting example of a molecule containing two CF(3) groups getting simultaneously involved in hydrogen bond, where hydrogen bond mediated couplings are not reflected in the NMR spectrum, (19)F-(19)F NOESY experiment yielded confirmatory evidence. Significant deviations in the strengths of (1)J(NH), variable temperature, and the solvent induced perturbations yielded additional support. The NMR results are corroborated by both DFT calculations and MD simulations, where the quantitative information on different ways of involvement of fluorine in two and three centered hydrogen bonds, their percentage of occurrences, and geometries have been obtained. The hydrogen bond interaction energies have also been calculated.", "anno": [[155, 156, true], [348, 349, true], [549, 550, true], [805, 806, true], [946, 947, true], [1214, 1215, true], [1280, 1281, true]]}, {"id": 23290050, "text": "An indole compound with a strong purple-red color was produced by boiling a solution of indican under acidic conditions and purified by chromatographies on DEAE-650S Toyopearl TSK-gel and silica-gel columns. The purple-red compound purified was identified as indoxyl red, on the basis of FAB Mass, (13)C NMR, (1)H NMR, UV-visible spectra, and IR spectra. Although indoxyl red was first synthesized by Seidel(9) 70 years ago, very little information has been available on its characteristics. We repot here that the compound was purple-red colored at acidic pH and green at pH 13, and showed antiproliferative and cytotoxic activities to the mouse B cell lymphoma cell line NSF202.", "anno": [[206, 207, true], [353, 354, true], [490, 491, true], [679, 680, true]]}, {"id": 23290262, "text": "Due to a harsh environment mitochondrial genomes accumulate high levels of DNA damage, in particular oxidation, hydrolytic deamination, and alkylation adducts. While repair of alkylated bases in nuclear DNA has been explored in detail, much less is known about the repair of DNA alkylation damage in mitochondria. Alkyladenine DNA glycosylase (AAG) recognizes and removes numerous alkylated bases, but to date AAG has only been detected in the nucleus, even though mammalian mitochondria are known to repair DNA lesions that are specific substrates of AAG. Here we use immunofluorescence to show that AAG localizes to mitochondria, and we find that native AAG is present in purified human mitochondrial extracts, as well as that exposure to alkylating agent promotes AAG accumulation in the mitochondria. We identify mitochondrial single-stranded binding protein (mtSSB) as a novel interacting partner of AAG; interaction between mtSSB and AAG is direct and increases upon methyl methanesulfonate (MMS) treatment. The consequence of this interaction is specific inhibition of AAG glycosylase activity in the context of a single-stranded DNA (ssDNA), but not a double-stranded DNA (dsDNA) substrate. By inhibiting AAG-initiated processing of damaged bases, mtSSB potentially prevents formation of DNA breaks in ssDNA, ensuring that base removal primarily occurs in dsDNA. In summary, our findings suggest the existence of AAG-initiated BER in mitochondria and further support a role for mtSSB in DNA repair.", "anno": [[158, 159, true], [312, 313, true], [555, 556, true], [803, 804, true], [1012, 1013, true], [1197, 1198, true], [1369, 1370, true], [1505, 1506, true]]}, {"id": 23290724, "text": "The cellular prion protein PrP(C) consists of two domains--a flexible N-terminal domain, which participates in copper and zinc regulation, and a largely helical C-terminal domain that converts to β sheet in the course of prion disease. These two domains are thought to be fully independent and noninteracting. Compelling cellular and biophysical studies, however, suggest a higher order structure that is relevant to both PrP(C) function and misfolding in disease. Here, we identify a Zn²⁺-driven N-terminal to C-terminal tertiary interaction in PrP(C). The C-terminal surface participating in this interaction carries the majority of the point mutations that confer familial prion disease. Investigation of mutant PrPs finds a systematic relationship between the type of mutation and the apparent strength of this domain structure. The structural features identified here suggest mechanisms by which physiologic metal ions trigger PrP(C) trafficking and control prion disease.", "anno": [[234, 235, true], [308, 309, true], [463, 464, true], [552, 553, true], [689, 690, true], [831, 832, true], [976, 977, true]]}, {"id": 23291118, "text": "A series of 5- and 8-methoxypsoralen (MOP) analogs, suitable for structure-antioxidative/anti-inflammatory activity relationship studies, were synthesized using as key-reactions the selective monobromination of MOPs with N-bromosaccharin and either a Heck reaction or a Suzuki coupling or a Suzuki coupling followed by a Wittig reaction to install side-chains of the acrylate- or benzoate- or cinnamate-type, respectively. The 8-MOP analogs 19 and 24, incorporating at position 5 of the psoralen nucleus a butyl acrylate or a tert-butyl cinnamate moiety, were the most powerful inhibitors of soybean LOX and inhibited effectively lipid peroxidation. Analog 19 was a more potent anti-inflammatory agent than the reference compound indomethacin and of comparable cytocompatibility to 8-MOP whereas analog 24 was a weaker inhibitor of inflammation than indomethacin and significantly more cytotoxic than 8-MOP. The results of the biological tests are discussed in terms of structural characteristics.", "anno": [[421, 422, true], [648, 649, true], [906, 907, true], [996, 997, true]]}, {"id": 23291264, "text": "Because of the difficulty in detecting segment-specific response in the kidney, we investigated the molecular events underlying acute kidney injury in the proximal tubules of rats with cisplatin (cis-diamminedichloroplatinum II)-induced nephrotoxicity. Microarray analysis revealed that mRNA levels of several cytokines and chemokines, such as interleukin-1beta, chemokine (C-C motif) ligand (CCL) 2, CCL20, chemokine (C-X-C motif) ligand (CXCL) 1, and CXCL10 were significantly increased after cisplatin treatment in both isolated proximal tubules and whole kidney. Interestingly, tubular CCL2 mRNA levels increased soon after cisplatin administration, whereas CCL2 mRNA levels in whole kidney first decreased and then increased. Levels of both CCL2 and kidney injury molecule-1 (KIM-1) in the whole kidney increased after cisplatin administration. Immunofluorescence analysis revealed CCL2 changes in the proximal tubular cells initially and then in the medullary interstitium. Urinary CCL2 excretion significantly increased approximately 3-fold compared with controls the day after cisplatin administration (5mg/kg), when no changes were observed plasma creatinine and blood urea nitrogen levels. Urinary levels of KIM-1 also increased 3-fold after cisplatin administration. In addition, urinary CCL2 rather than KIM-1 increased in chronic renal failure rats after administration of low-dose cisplatin (2mg/kg), suggesting that urinary CCL2 was selective for cisplatin-induced nephrotoxicity in renal impairment. These results indicated that the increase in cytokine and chemokine expression in renal epithelial cells might be responsible for kidney deterioration in cisplatin-induced nephrotoxicity, and that urinary CCL2 is associated with tubular injury and serves as a sensitive and noninvasive marker for the early detection of cisplatin-induced tubular injury.", "anno": [[251, 252, true], [565, 566, true], [729, 730, true], [848, 849, true], [978, 979, true], [1198, 1199, true], [1276, 1277, true], [1514, 1515, true], [1868, 1869, true]]}, {"id": 23291435, "text": "Association between autoimmune thyroid diseases (AITD) and hepatitis C is controversial, but may occur or worsen during alpha-interferon treatment. The mechanism responsible for autoimmune diseases in infected patients has not been fully elucidated. This study aims to evaluate the frequency of AITD in chronic hepatitis C and the association of CXCL10 and AITD. One hundred and three patients with chronic hepatitis C and 96 controls were prospectively selected to clinical, hormonal, thyroid autoimmunity and ultrasound exams, besides thyroxine-binding globulin (TBG) and CXCL10 measurements and hepatic biopsies. The frequency of AITD among infected subjects was similar to controls. TT3 and TT4 distributions were right shifted, as was TBG, which correlated to both of them. Thyroid heterogeneity and hypoechogenicity were associated with AITD. Increased vascularization was more prevalent in chronic hepatitis C.CXCL10 was higher in infected patients (p=0.007) but was not related to thyroid dysfunction. Increase in CXCL10 levels were consistent with hepatic necroinflammatory activity (p=0.011). In summary, no association was found between chronic hepatitis C and AITD. Infected subjects had higher TT3 and TT4 which were correlated to TBG. Increased CXCL10 was not associated to thyroid dysfunction in HCV-infected population.", "anno": [[146, 147, true], [248, 249, true], [361, 362, true], [614, 615, true], [685, 686, true], [777, 778, true], [847, 848, true], [1008, 1009, true], [1101, 1102, true], [1176, 1177, true], [1247, 1248, true], [1334, 1335, true]]}, {"id": 23291503, "text": "The development of the placenta is imperative for successful pregnancy establishment, yet the earliest differentiation events of the blastocyst-derived trophectoderm that forms the placenta remain difficult to study in humans. Human embryonic stem cells (hESC) display a unique ability to form trophoblast cells when induced to differentiate either by the addition of exogenous BMP4 or by the formation of cellular aggregates called embryoid bodies. While mouse trophoblast stem cells (TSC) have been isolated from blastocyst outgrowths, mouse ESC do not spontaneously differentiate into trophoblast cells. In this review, we focus on addressing the similarities and differences between mouse TSC differentiation and hESC-derived trophoblast differentiation. We discuss the functional and mechanistic diversity that is found in different species models. Of central importance are the unique signaling events that trigger downstream gene expression that create specific cellular fate decisions. We support the idea that we must understand the nuances that hESC differentiation models display so that investigators can choose the appropriate model system to fit experimental needs.", "anno": [[225, 226, true], [448, 449, true], [605, 606, true], [757, 758, true], [852, 853, true], [992, 993, true], [1178, 1179, true]]}, {"id": 23291927, "text": "We demonstrate a novel approach to modulating the motion speed of catalytic microtubular engines via laser irradiation/heating with regard to small-scale heat detection. Laser irradiation on the engines leads to a thermal heating effect and thus enhances the engine speed. During a laser on/off period, the motion behaviour of a microengine can be repeatable and reversible, demonstrating a regulation of motion speeds triggered by laser illumination. Also, the engine velocity exhibits a linear dependence on laser power in various fuel concentrations, which implies an application potential as local heat sensors. Our work may hold great promise in applications such as lab on a chip, micro/nano factories, and environmental detection.", "anno": [[168, 169, true], [271, 272, true], [450, 451, true], [614, 615, true], [736, 737, true]]}, {"id": 23292343, "text": "A long-standing question in evolutionary biology is how organisms adapt to novel environments. In North American hot springs, diversification of a clade of the cyanobacterium Synechococcus into hotter environments has resulted in the unique innovation of a light-driven ecosystem at temperatures up to 74°C, and temperature adaptation of photosynthetic carbon fixation with the Calvin cycle contributed to this process. Here, we investigated the evolution of thermostability of the Calvin cycle enzyme ribulose-1, 5-bisphosphate carboxylase/oxygenase (RuBisCO) during Synechococcus divergence. Circular dichroism thermal scans revealed that the RuBisCO of the most thermotolerant Synechococcus lineage is more stable than those of other lineages or of resurrected ancestral enzymes. Using site-directed mutagenesis, we next identified four amino acid substitutions that together increased stability and activity of this enzyme at higher temperatures. These are clustered near critical subunit interfaces distant from the active site. Each of the four amino acids is also observed in a less thermostable Synechococcus RuBisCO, and the impact on stability of three of these appears to be epistatic. Recombination analyses that allow for recurrent mutation as well as patterns of synonymous variation surrounding these sites suggest that the evolution of a more thermostable RuBisCO may have involved homologous recombination. Our results provide insights on the molecular evolutionary processes that shape niche differentiation and ecosystem function.", "anno": [[93, 94, true], [418, 419, true], [592, 593, true], [781, 782, true], [949, 950, true], [1032, 1033, true], [1195, 1196, true], [1422, 1423, true], [1548, 1549, true]]}, {"id": 23292752, "text": "New oral anticoagulants (OACs) that directly inhibit Factor Xa (FXa) or thrombin have been developed for the long-term prevention of thromboembolic disorders. These novel agents provide numerous benefits over older vitamin K antagonists (VKAs) due to major pharmacological differences. VKAs are economical and very well characterized, but have important limitations that can outweigh these advantages, such as slow onset of action, narrow therapeutic window and unpredictable anticoagulant effect. VKA-associated dietary precautions, monitoring and dosing adjustments to maintain international normalized ratio (INR) within therapeutic range, and bridging therapy, are inconvenient for patients, expensive, and may result in inappropriate use of VKA therapy. This may lead to increased bleeding risk or reduced anticoagulation and increased risk of thrombotic events. The new OACs have rapid onset of action, low potential for food and drug interactions, and predictable anticoagulant effect that removes the need for routine monitoring. FXa inhibitors, e.g. rivaroxaban and apixaban, are potent, oral direct inhibitors of prothrombinase-bound, clot-associated or free FXa. Both agents have a rapid onset of action, a wide therapeutic window, little or no interaction with food and other drugs, minimal inter-patient variability, and display similar pharmacokinetics in different patient populations. Since both are substrates, co-administration of rivaroxaban and apixaban with strong cytochrome P450 (CYP) 3A4 and permeability glycoprotein (P-gp) inhibitors and inducers can result in substantial changes in plasma concentrations due to altered clearance rates; consequently, their concomitant use is contraindicated and caution is required when used concomitantly with strong CYP3A4 and P-gp inducers. Although parenteral oral direct thrombin inhibitors (DTIs), such as argatroban and bivalirudin, have been on the market for years, DTIs such as dabigatran are novel synthetic thrombin antagonists. Dabigatran etexilate is a low-molecular-weight non-active pro-drug that is administered orally and converted rapidly to its active form, dabigatran--a potent, competitive and reversible DTI. Dabigatran has an advantage over the indirect thrombin inhibitors, unfractionated heparin and low-molecular-weight heparin, in that it inhibits free and fibrin-bound thrombin. The reversible binding of dabigatran may provide safer and more predictable anticoagulant treatment than seen with irreversible, non-covalent thrombin inhibitors, e.g. hirudin. Dabigatran shows a very low potential for drug-drug interactions. However, co-administration of dabigatran etexilate with other anticoagulants and antiplatelet agents can increase the bleeding risk. Although the new agents are pharmacologically better than VKAs--particularly in terms of fixed dosing, rapid onset of action, no INR monitoring and lower risk of drug interactions--there are some differences between them: the bioavailability of dabigatran is lower than rivaroxaban and apixaban, and so the dabigatran dosage required is higher; lower protein binding of dabigatran reduces the variability related to albuminaemia. The risk of metabolic drug-drug interactions also appears to differ between OACs: VKAs > rivaroxaban > apixaban > dabigatran. The convenience of the new OACs has translated into improvements in efficacy and safety as shown in phase III randomized trials. The new anticoagulants so far offer the greatest promise and opportunity for the replacement of VKAs.", "anno": [[157, 158, true], [284, 285, true], [496, 497, true], [757, 758, true], [866, 867, true], [1036, 1037, true], [1172, 1173, true], [1399, 1400, true], [1803, 1804, true], [2000, 2001, true], [2191, 2192, true], [2367, 2368, true], [2544, 2545, true], [2610, 2611, true], [2743, 2744, true], [3173, 3174, true], [3299, 3300, true], [3428, 3429, true], [3530, 3531, true]]}, {"id": 23292753, "text": "Sugar coated: We recently developed methylcyclopropenes as low-molecular-weight tetrazine coupling partners. Here, we demonstrate that methylcyclopropenes can meet the stringent steric demands required for metabolic imaging of unnatural mannosamines on live cells. Using sequential azide-alkyne chemistry, we also demonstrate multicolor imaging of two different metabolically incorporated unnatural sugars.", "anno": [[12, 13, true], [107, 108, true], [263, 264, true], [405, 406, true]]}, {"id": 23292768, "text": "The structure of the Ar···propargyl alcohol (Ar···PA) complex is determined from the rotational spectra of the parent complex and its two deuterated isotopologues, namely Ar···PA-D(OD) and Ar···PA-D(CD). The spectra confirm a geometry in which PA exists in the gauche form with Ar located in between -OH and -C≡C-H groups. All a, b and c types of transitions show small splitting due to some large-amplitude motion dominated by C-OH torsion, as in the monomer. Splittings in a- and b-type transitions are of the order of a few kilohertz, whereas splitting in the c-type transitions is relatively larger (0.9-2.6 MHz) and decreases in the order Ar···PA>Ar···PA-D(CD)>Ar···PA-D(OD). The assignments are well supported by ab initio calculations. Atoms in molecules (AIM) and electrostatic potential calculations are used to explore the nature of the interactions in this complex. AIM calculations not only reveal the expected O-H···Ar and π···Ar interactions in the Ar···gauche-PA complex, but also novel C···Ar (of CH2OH group) and O-H···Ar interactions in the Ar···trans-PA complex. Similar interactions are also present in the Ar···methanol complex.", "anno": [[202, 203, true], [321, 322, true], [459, 460, true], [679, 680, true], [741, 742, true], [875, 876, true], [1080, 1081, true], [1148, 1149, true]]}, {"id": 23292797, "text": "Smoothened (Smo) is a 7-transmembrane protein essential to the activation of Gli transcription factors (Gli) by hedgehog morphogens. The structure of Smo implies interactions with heterotrimeric G proteins, but the degree to which G proteins participate in the actions of hedgehogs remains controversial. We posit that the G(i) family of G proteins provides to hedgehogs the ability to expand well beyond the bounds of Gli. In this regard, we evaluate here the efficacy of Smo as it relates to the activation of G(i), by comparing Smo with the 5-hydroxytryptamine(1A) (5-HT(1A)) receptor, a quintessential G(i)-coupled receptor. We find that with use of [(35)S]guanosine 5'-(3-O-thio)triphosphate, first, with forms of G(i) endogenous to human embryonic kidney (HEK)-293 cells made to express epitope-tagged receptors and, second, with individual forms of Gα(i) fused to the C terminus of each receptor, Smo is equivalent to the 5-HT(1A) receptor in the assay as it relates to capacity to activate G(i). This finding is true regardless of subtype of G(i) (e.g., G(i2), G(o), and G(z)) tested. We also find that Smo endogenous to HEK-293 cells, ostensibly through inhibition of adenylyl cyclase, decreases intracellular levels of cAMP. The results indicate that Smo is a receptor that can engage not only Gli but also other more immediate effectors.", "anno": [[131, 132, true], [303, 304, true], [422, 423, true], [627, 628, true], [1002, 1003, true], [1091, 1092, true], [1233, 1234, true], [1347, 1348, true]]}, {"id": 23292881, "text": "Which side are you on? Scanning transmission X-ray microscopy is used for the first time to elucidate the coordination and distribution of aluminum in industrial-relevant zeolites at the single-particle level. Extended regions of a few hundred nanometers, rich in higher aluminum coordination environments, are heterogeneously embedded within the zeolite particle, before and after a steaming post-treatment.", "anno": [[21, 22, true], [208, 209, true], [407, 408, true]]}, {"id": 23292985, "text": "Gut hormones represent a niche subset of pharmacologically active agents that are rapidly gaining importance in medicine. Due to their exceptional specificity for their receptors, these hormones along with their analogues have attracted considerable pharmaceutical interest for the treatment of human disorders including type 2 diabetes. With the recent advances in the structural biology, a significant amount of structural information for these hormones is now available. This Minireview presents an overview of the structural aspects of these hormones, which have roles in physiological processes such as insulin secretion, as well as a discussion on the relevant structural modifications used to improve these hormones for the treatment of type 2 diabetes.", "anno": [[120, 121, true], [336, 337, true], [472, 473, true], [759, 760, true]]}, {"id": 23292988, "text": "Using X-ray absorption spectroscopy and electron energy loss spectroscopy with atomic-scale spatial resolution, experimental evidence for charge transfer at the interface between the Mott insulators Sm2 CuO4 and LaFeO3 is obtained. As a consequence of the charge transfer, the Sm2 CuO4 is doped with electrons and thus epitaxial Sm2 CuO4 /LaFeO3 heterostructures become metallic.", "anno": [[230, 231, true], [378, 379, true]]}, {"id": 23293000, "text": "The human telomeric DNA sequence with four repeats can fold into a parallel-stranded propeller-type topology. NMR structures solved under molecular crowding experiments correlate with the crystal structures found with crystal-packing interactions that are effectively equivalent to molecular crowding. This topology has been used for rationalization of ligand design and occurs experimentally in a number of complexes with a diversity of ligands, at least in the crystalline state. Although G-quartet stems have been well characterized, the interactions of the TTA loop with the G-quartets are much less defined. To better understand the conformational variability and structural dynamics of the propeller-type topology, we performed molecular dynamics simulations in explicit solvent up to 1.5 μs. The analysis provides a detailed atomistic account of the dynamic nature of the TTA loops highlighting their interactions with the G-quartets including formation of an A:A base pair, triad, pentad and hexad. The results present a threshold in quadruplex simulations, with regards to understanding the flexible nature of the sugar-phosphate backbone in formation of unusual architecture within the topology. Furthermore, this study stresses the importance of simulation time in sampling conformational space for this topology.", "anno": [[108, 109, true], [300, 301, true], [480, 481, true], [611, 612, true], [797, 798, true], [1005, 1006, true], [1204, 1205, true], [1323, 1324, true]]}, {"id": 23293001, "text": "A number of copy number variation (CNV) calling algorithms exist; however, comprehensive software tools for CNV association studies are lacking. We describe ParseCNV, unique software that takes CNV calls and creates probe-based statistics for CNV occurrence in both case-control design and in family based studies addressing both de novo and inheritance events, which are then summarized based on CNV regions (CNVRs). CNVRs are defined in a dynamic manner to allow for a complex CNV overlap while maintaining precise association region. Using this approach, we avoid failure to converge and non-monotonic curve fitting weaknesses of programs, such as CNVtools and CNVassoc, and although Plink is easy to use, it only provides combined CNV state probe-based statistics, not state-specific CNVRs. Existing CNV association methods do not provide any quality tracking information to filter confident associations, a key issue which is fully addressed by ParseCNV. In addition, uncertainty in CNV calls underlying CNV associations is evaluated to verify significant results, including CNV overlap profiles, genomic context, number of probes supporting the CNV and single-probe intensities. When optimal quality control parameters are followed using ParseCNV, 90% of CNVs validate by polymerase chain reaction, an often problematic stage because of inadequate significant association review. ParseCNV is freely available at http://parsecnv.sourceforge.net.", "anno": [[143, 144, true], [416, 417, true], [535, 536, true], [793, 794, true], [958, 959, true], [1183, 1184, true], [1384, 1385, true], [1449, 1450, true]]}, {"id": 23293094, "text": "The effects of feeding farm-raised mink (Mustela vison) diets containing polychlorinated biphenyl (PCB)-contaminated fish from the upper Hudson River (New York, USA) on adult reproductive performance and kit growth and mortality were evaluated. Diets contained 2.5 to 20% Hudson River fish, providing 0.72 to 6.1 µg ∑PCBs/g feed (4.8-38 pg toxic equivalents [TEQWHO 2005 ]/g feed). The percentage of stillborn kits per litter was significantly increased by dietary concentrations of 4.5 µg ∑PCBs/g feed (28 pg TEQWHO 2005 /g feed) and greater. All offspring exposed to dietary concentrations of 4.5 and 6.1 µg ∑PCBs/g feed (28 and 38 pg TEQWHO 2005 /g feed) died by 10 weeks of age, and all offspring exposed to 1.5 and 2.8 µg ∑PCBs/g feed (10 and 18 pg TEQWHO 2005 /g feed) died by 31 weeks of age, leaving juveniles in the control and 0.72 µg ∑PCBs/g feed (0.41- and 4.8 pg TEQWHO 2005 /g feed) groups only. The dietary concentration predicted to result in 20% kit mortality (LC20) at six weeks of age was 0.34 µg ∑PCBs/g feed (2.6 pg TEQWHO 2005 /g feed). The corresponding maternal hepatic concentration was 0.80 µg ∑PCBs/g liver, wet weight (13 pg TEQWHO 2005 /g liver, wet wt). Mink residing in the upper Hudson River would be expected to consume species of fish that contain an average of 4.0 µg ∑PCBs/g tissue. Thus, a daily diet composed of less than 10% Hudson River fish could provide a dietary concentration of ∑PCBs that resulted in 20% kit mortality in the present study.", "anno": [[243, 244, true], [380, 381, true], [542, 543, true], [908, 909, true], [1057, 1058, true], [1182, 1183, true], [1317, 1318, true], [1484, 1485, true]]}, {"id": 23293875, "text": "Social insects exhibit remarkable variation in their colony breeding structures, both within and among species. Ecological factors are believed to be important in shaping reproductive traits of social insect colonies, yet there is little information linking specific environmental variables with differences in breeding structure. Subterranean termites (Rhinotermitidae) show exceptional variation in colony breeding structure, differing in the number of reproductives and degree of inbreeding; colonies can be simple families headed by a single pair of monogamous reproductives (king and queen) or they can be extended families headed by multiple inbreeding neotenic reproductives (wingless individuals). Using microsatellite markers, we characterized colony breeding structure and levels of inbreeding in populations over large parts of the range of the subterranean termites Reticulitermes flavipes in the USA and R. grassei in Europe. Combining these new data with previous results on populations of both species, we found that latitude had a strong effect on the proportion of extended-family colonies in R. flavipes and on levels of inbreeding in both species. We examined the effect of several environmental variables that vary latitudinally; while the degree of inbreeding was greatest in cool, moist habitats in both species, seasonality affected the species differently. Inbreeding in R. flavipes was most strongly associated with climatic variables (mean annual temperature and seasonality), whereas nonclimatic variables, including the availability of wood substrate and soil composition, were important predictors of inbreeding in R. grassei. These results are the first showing that termite breeding structure is shaped by local environmental factors and that species can vary in their responses to these factors.", "anno": [[110, 111, true], [329, 330, true], [704, 705, true], [937, 938, true], [1165, 1166, true], [1379, 1380, true], [1654, 1655, true], [1826, 1827, true]]}, {"id": 23293921, "text": "We present an analytical solution for the shape of a fluid-fluid interface near a nanoscale solid sphere, which is a configuration motivated by common measurements with an atomic force microscope. The forces considered are surface tension, gravity, and the van der Waals attraction. The nonlinear governing equation has been solved previously using the method of matched asymptotic expansions, and this requires that the surface tension forces far exceed those of gravity, i.e., the Bond number is much less than one. We first present this method using a physically relevant scaling of the equations, then offer a new analytical solution valid for all Bond numbers. We show that one configuration with a large effective Bond number, and thus one requiring our new solution, is a nanothick liquid film spread over a solid substrate. The scaling implications of both analytical methods are considered, and both are compared with numerical solutions of the full equation.", "anno": [[195, 196, true], [281, 282, true], [516, 517, true], [664, 665, true], [830, 831, true], [967, 968, true]]}, {"id": 23293950, "text": "This work presents a simple method to generate ordered chromophore/dispersant nanoarrays through a pore-filling process for a nanoporous polymer template to enhance chromophore luminescence. Fluorescence results combining with the morphological evolution examined by scanning probe microscopy reveal that the enhanced luminescence intensity reaches the maximum intensity as the nanopores of the template are completely filled by the chromophore/dispersant mixture. The variation is attributed to nanoscale spatial effect on the enhanced mixing efficiency of chromophore and dispersant, that is, the alleviation of self-quenching problem, as evidenced by the results of attenuated total reflection Fourier transform IR spectroscopy combining with grazing incident wide-angle X-ray diffraction. The enhanced luminescence of the chromophore/dispersant nanoarrays driven by the nanoscale spatial effect is highly promising for use in designing luminescent nanodevices.", "anno": [[189, 190, true], [463, 464, true], [791, 792, true], [963, 964, true]]}, {"id": 23293962, "text": "Matriptase-2, a recently identified cell surface protease, is the key enzyme of iron homoeostasis modulating the expression of the liver peptide hormone hepcidin. HAI (hepatocyte growth factor activator inhibitor) types 1 and 2 (HAI-1 and HAI-2 respectively) have been shown to inhibit the close homologue, i.e. matriptase. By co-expressing matriptase-2 and the inhibitor HAI-2 we have identified HAI-2 displaying high inhibitory potential against matriptase-2 at the cell surface as well as in conditioned medium. Accordingly, complex formation between matriptase-2 and HAI-2 was demonstrated by isolation of the complex via immobilizing either HAI-2 or matriptase-2 from lysates and conditioned medium of co-expressing cells. Furthermore, HAI-2 indirectly influences the expression of the hepcidin-encoding gene HAMP. The inhibitor abrogates the matriptase-2-mediated suppression of HAMP expression, presumably by inhibiting the supposed potential of matriptase-2 to cleave membrane-bound HJV (haemojuvelin). Taken together, the results of the present study have characterized HAI-2 as an inhibitor of matriptase-2 that modulates the synthesis of hepcidin and provides new insights into the regulatory mechanism of iron homoeostasis, with clinical importance for a treatment of iron overload diseases.", "anno": [[161, 162, true], [322, 323, true], [513, 514, true], [726, 727, true], [818, 819, true], [1009, 1010, true], [1302, 1303, true]]}, {"id": 23293964, "text": "Single-molecule force spectroscopy has emerged as a powerful approach to examine the stability and dynamics of single proteins. We have completed force extension experiments on the small cold shock protein B from Thermotoga maritima, using a specially constructed chimeric polyprotein. The protein's simple topology, which is distinct from the mechanically well-characterized β-grasp and immunoglobulin (Ig)-like folds, in addition to the wide range of structural homologues resulting from its ancient origin, provides an attractive model protein for single-molecule force spectroscopy studies. We have determined that the protein has mechanical stability, unfolding at greater than 70 pN at a pulling velocity of 100 nm s(-1). We reveal features of the unfolding energy landscape by measuring the dependence of the mechanical stability on pulling velocity, in combination with Monte Carlo simulations. We show that the cold shock protein has mechanically robust, yet malleable, features that may be important in providing the protein with stability and flexibility to function over a range of environmental conditions. These results provide insights into the relationship between the secondary structure and topology of a protein and its mechanical strength. This lays the foundation for the investigation of the effects of changes in environmental conditions on the mechanical and dynamic properties of cold shock proteins.", "anno": [[126, 127, true], [284, 285, true], [593, 594, true], [726, 727, true], [901, 902, true], [1118, 1119, true], [1258, 1259, true], [1424, 1425, true]]}, {"id": 23293966, "text": "The characteristics of the edge state, which is a peculiar magnetic state in zigzag-edged graphene nanoribbons (ZGNRs) that originates from electron-electron correlation in an edge-localized π-state, are investigated by preparing and characterizing quarteranthene molecules. The molecular geometry that was determined from the X-ray analysis is consistent with a zigzag-edge-localized structure of unpaired electrons. The localized electrons are responsible for the peculiar magnetic (room-temperature ferromagnetic correlation), optical (the lowest-lying doubly excited state), and chemical (peroxide bond formation) behaviors. On the basis of these distinguishing properties and a careful consideration of the valence bonding, insight into the edge state of ZGNRs can be gained.", "anno": [[273, 274, true], [416, 417, true], [627, 628, true], [779, 780, true]]}, {"id": 23293970, "text": "Adult Sprague-Dawley (SD) male rats were exposed for a single 3 h period to air, ozone (O₃) or O₃) followed by tobacco smoke (O₃/TS). For pulmonary effects, bronchoalveolar lavage (BAL) cells and fluid were analyzed. Data revealed a significant increase in polymorphonuclear leukocytes (PMN), total protein and albumin concentrations in the O₃ group, reflecting inflammatory and toxic responses. A subsequent exposure to TS attenuated PMN infiltration into the airspaces and their recovery in the BAL. A similar reduction was observed for BAL protein and albumin in the O₃/TS group, but it was not statistically significant. We also observed a significant increase in BAL total antioxidant capacity following O₃ exposure, suggesting development of protective mechanisms for oxidative stress damage from O₃. Exposure to TS attenuated the levels of total antioxidant capacity. Lung tissue protein analysis showed a significant reduction of extracellular superoxide dismutase (EC-SOD) in the O₃ or O₃/TS group and catalase in the O₃/TS group. TS further altered O₃-induced EC-SOD and catalase protein expression, but the reductions were not significant. For effects in the central nervous system (CNS), we measured striatal dopamine levels by HPLC with electrochemical detection. O₃ exposure produced a nonsignificant decrease in the striatal dopamine content. The effect was partially reversed in the O₃/TS group. Overall, the results show that the toxicity of O₃ in the lung is modulated by TS exposure, and the attenuating trend, though nonsignificant in many cases, is contrary to the synergistic toxicity predicted for TS and O₃, suggesting limited cross-tolerance following such exposures.", "anno": [[132, 133, true], [215, 216, true], [394, 395, true], [500, 501, true], [623, 624, true], [805, 806, true], [873, 874, true], [1038, 1039, true], [1149, 1150, true], [1275, 1276, true], [1356, 1357, true], [1410, 1411, true], [1691, 1692, true]]}, {"id": 23293971, "text": "Inhalation studies and intratracheal instillation studies using laboratory animals are commonly conducted for pulmonary toxicity tests of nanomaterials. In our study, male Wister rats were exposed to nickel oxide (NiO) particles including a nano-scale, even for aerosols and suspensions, in a 4-week inhalation and intratracheal instillation. Using polymorphonuclear neutrophils (PMNs) in bronchoalveolar lavage fluid as a biomarker of inflammation, we attempted to quantify the relationship between responses to inhalation and intratracheal instillation of the nanoparticles, based on surface area doses. Four kinds of NiO suspension samples with different specific surface areas were singly injected via the tracheas of the rats. The relationship between the instilled doses and PMN production was examined 3 days and 1 month after the instillation. In parallel, 4-week inhalation studies, using two of the suspensions, were conducted for aerosols generated by a pressurized nebulizer. NiO samples induced PMN responses 3 days after instillation according to the surface area doses, but not the mass doses, as has been reported in many studies. When the same NiO samples were tested in a 4-week inhalation and intratracheal instillation, the amount of pulmonary deposition of the sample after the 4-week inhalation, and an intratracheally instilled dose about ten-times higher, induced similar PMN responses 3 days after termination of inhalation and instillation. Using the relationship between these responses to 4-week inhalation and intratracheal instillation, it may be possible to estimate what aerosol concentrations of other nanomaterials might cause the same responses of PMN production as intratracheal instillation tests.", "anno": [[151, 152, true], [341, 342, true], [604, 605, true], [730, 731, true], [850, 851, true], [986, 987, true], [1145, 1146, true], [1465, 1466, true], [1733, 1734, true]]}, {"id": 23294277, "text": "INTRODUCTION: The hedgehog (Hh) pathway is a developmental signaling pathway that plays a key role in directing cellular growth and tissue patterning during embryonic development. Dysregulation of Hh signaling has been linked to the development of a variety of human tumors, and numerous drug development programs in both academia and industry are actively exploring inhibitors of the pathway as anti-cancer agents. AREAS COVERED: This review surveys the recent patent literature (2009 - 2012) for Hh pathway inhibitors as treatments for a variety of human malignancies. EXPERT OPINION: To date, all of the pathway inhibitors that have entered clinical trials and the majority of compounds identified via high-throughput screens target smoothened (Smo), a transmembrane protein that is essential for pathway signaling. While these compounds have shown initial promise in preclinical and clinical trials, several mechanisms of resistance to Smo inhibitors have been identified. Even with this knowledge, the majority of small-molecule pathway inhibitors disclosed in the recent patent literature directly target Smo. The continued identification of Hh pathway inhibitors that function either upstream or downstream is warranted not only to combat these emerging resistance mechanisms, but also to help elucidate the various cellular mechanisms that control both normal and oncogenic pathway signaling.", "anno": [[12, 13, true], [178, 179, true], [414, 415, true], [429, 430, true], [569, 570, true], [585, 586, true], [817, 818, true], [975, 976, true], [1114, 1115, true], [1399, 1400, true]]}, {"id": 23294326, "text": "The deposition of amyloid β-protein (Aβ) is a pathological hallmark of Alzheimer's disease (AD). We previously found that the ganglioside-enriched microdomains (ganglioside clusters) in presynaptic neuronal membranes play a key role in the initiation of the Aβ assembly process. However, not all ganglioside clusters accelerate Aβ assembly. In the present study, we directly observed a spherical Aβ in an atomic force microscopic study on the morphology of a reconstituted lipid bilayer composed of lipids that were extracted from a detergent-resistant membrane microdomain (DRM) fraction of synaptosomes prepared from aged mouse brain. The Aβ assembly was generated on a distinctive GM1 domain, which was characterized as the Aβ-sensitive ganglioside nanocluster (ASIGN). By using an artificial GM1 cluster-binding peptide, ASIGN was found to have a high density of GM1; therefore, there would be a critical density of GM1 in nanoclusters to induce Aβ binding and assembly. These results suggest that ganglioside-bound Aβ (GAβ), which acts as an endogenous seed for Aβ fibril formation in AD brains, is generated on ASIGN on synaptosomal membranes.", "anno": [[95, 96, true], [277, 278, true], [339, 340, true], [635, 636, true], [771, 772, true], [973, 974, true], [1148, 1149, true]]}, {"id": 23294566, "text": "Androgens and oestrogens have been implicated in prostatic carcinogenesis and tumour progression. Although the actions of androgens have been studied extensively, the mechanisms underlying oestrogen signalling in prostate cancer are not fully understood. In the present study, we analyzed the effect of androgens and oestrogens on the expression of anterior gradient 2 (AGR2) and anterior gradient 3 (AGR3), comprising two highly-related genes encoding secretory proteins that are expressed in prostate cancer and one of which (AGR2) has been associated with tumour metastasis. Quantitative reverse-transcriptase PCR and western blot analysis showed androgen induction of AGR2 and AGR3 in three androgen receptor positive cell lines, starting at concentrations of 0.1 nm. Both AGR genes were also transcriptionally activated by ≥ 5 nM oestradiol but not by isotype selective or nonselective oestrogen receptor agonists in DUCaP cells that harbour a high-level of wild-type androgen receptor. A functional androgen receptor but not oestrogen receptor turned out to be required for both androgen and oestrogen regulation. This pattern of androgen and oestrogen regulation was confirmed in VCaP cells and was also observed for FKBP5, a well-characterized androgen-regulated gene. Genome-wide chromatin-immunoprecipitation studies coupled with deep sequencing identified androgen receptor binding sites localized in the distal promoter and intron regions of the AGR2 and AGR3 genes, respectively. The androgen responsiveness of these enhancers was verified by luciferase reporter gene assays and site-directed mutagenesis analysis. Androgen treatment also induced p300 and RNA Pol II recruitment to androgen receptor enhancers of AGR2 and initiated local chromatin remodelling and the formation of RNA Pol II-containing androgen receptor transcription complexes.", "anno": [[96, 97, true], [253, 254, true], [576, 577, true], [770, 771, true], [990, 991, true], [1118, 1119, true], [1275, 1276, true], [1491, 1492, true], [1626, 1627, true], [1857, 1858, true]]}, {"id": 23294699, "text": "A novel unusual pentacyclic hemiacetal sterol nephthoacetal (1), was isolated from soft coral Nephthea sp. The structure of this sterol was inferred from its two acetyl derivatives (2) and (3), by means of spectroscopic methods, and quantum chemical calculations. Anti-fouling activity of compounds 1-3 against Bugula neritina larvae was evaluated, sterol (1) exhibited significant inhibitory effect with EC(50) value of 2.5 μg/mL, while having low toxicity with LC(50)>25.0 μg/mL. The in vitro cytotoxic activity of compounds 1-3 against HeLa cells was also evaluated, all of them exhibited moderate cytotoxicity with IC(50) values of 12.3 (1), 10.1 (2), and 19.6 μg/mL (3), respectively.", "anno": [[105, 106, true], [262, 263, true], [480, 481, true], [688, 689, true]]}, {"id": 23294895, "text": "Aspirin is still the mainstay of antiplatelet therapy in the secondary prevention of coronary artery disease. However certain patients do not benefit from the antithrombotic effects of aspirin. The phenomenon of so-called aspirin resistance can be considered from the clinical and laboratory perspective. A variety of methods have emerged for the laboratory diagnosis of aspirin resistance. None of them is considered ideal as they provide conflicting information with significant inter-individual variability and weak correlation between them. With the mechanisms of aspirin resistance not fully understood and the phenomenon commonly observed in individuals with poor compliance, the existence of aspirin resistance has been challenged. The aim of this review is to present recent data on the impact of aspirin resistance in primary and secondary prevention of coronary artery disease.", "anno": [[108, 109, true], [192, 193, true], [303, 304, true], [389, 390, true], [543, 544, true], [737, 738, true], [886, 887, true]]}, {"id": 23295156, "text": "Cardiac fibrosis is a pathogenic factor in a variety of cardiovascular diseases and is characterized by an abnormal accumulation of extracellular matrix protein that leads to cardiac dysfunction. l-Carnitine (LC) plays an essential role in the β-oxidation of long-chain fatty acids in lipid metabolism. We have previously demonstrated the beneficial effects of LC in hypertensive rats. The aim of this study was to analyze the effect of LC on arterial hypertension-associated cardiac fibrosis and to explore the mechanisms of LC action. To this end, four groups of rats were used: Wistar (control), rats treated with 400mg/kg/day of LC, rats treated with 25mg/kg/day of l-NAME (to induce hypertension), and rats treated with LC+l-NAME simultaneously. We found an elevation in the myocardial expression of profibrotic factors (TGF-β1 and CTGF), types I and III of collagen, and NADPH oxidase subunits (NOX2 and NOX4), in hypertensive rats when compared with normotensive ones. In addition, an increase in myocardial fibrosis was also found in the l-NAME group. These results were accompanied by a down-regulation of PPAR-γ in the heart of hypertensive animals. When hypertensive rats were treated with LC, all these alterations were reversed. Moreover, a significant negative correlation was observed between myocardial interstitial fibrosis and mRNA expression of PPAR-γ. In conclusion, the reduction of cardiac fibrosis and the down-regulation of NOX2, NOX4, TGF-β1 and CTGF induced by LC might be, at least in part, mediated by an upregulation of PPAR-γ, which leads to a reduction on hypertension-related cardiac fibrosis.", "anno": [[194, 195, true], [301, 302, true], [384, 385, true], [535, 536, true], [749, 750, true], [974, 975, true], [1058, 1059, true], [1158, 1159, true], [1240, 1241, true], [1370, 1371, true], [1624, 1625, true]]}, {"id": 23295157, "text": "The interactions between collagen, von Willebrand factor (VWF), and glycoprotein Ib (GPIb) are crucial for hemostasis and thrombosis. This axis represents a promising target for the development of new antithrombotic agents. In this study, we investigate the in vivo antithrombotic efficacy of an anti-VWF monoclonal antibody SZ-123 and its potential underlying mechanisms. Cyclic flow reductions (CFRs), an indicator of arterial thrombosis, were measured in the femoral artery of anesthetized Rhesus monkeys before and after intravenous administration of SZ-123. Ex vivo VWF binding to collagen, platelet agglutination, platelet count, and template bleeding time were used as measurements of antithrombotic activity. In addition, plasma VWF and SZ-123 levels, and VWF occupancy were measured by ELISA. Administration of 0.1, 0.3, and 0.6 mg/kg SZ-123 resulted in 45.3%, 78.2%, and 100% reductions in CFRs, respectively. When 0.3 and 0.6 mg/kg SZ-123 were administered, 100% of VWF was occupied by the antibody. Moreover, 100% ex vivo inhibition of VWF-collagen binding and 60-95% inhibition of platelet agglutination were observed from 15 min to 1 h. None of the doses resulted in significant prolongation of bleeding time. In vitro experiments revealed that SZ-123 not only blocks the collagen-VWF A3 interaction but also indirectly inhibits VWF A1 binding to GPIbα induced by ristocetin. Thus, we demonstrate that SZ-123 prevents in vivo arterial thrombus formation under high shear conditions by inhibiting VWF A3-collagen and VWF A1-platelet interactions and does not significantly prolong bleeding time.", "anno": [[132, 133, true], [222, 223, true], [371, 372, true], [561, 562, true], [715, 716, true], [800, 801, true], [918, 919, true], [1009, 1010, true], [1149, 1150, true], [1222, 1223, true], [1388, 1389, true], [1607, 1608, true]]}, {"id": 23295223, "text": "Comamonas testosteroni is able to catabolize a variety of steroids and polycyclic aromatic hydrocarbons and might be used in the bioremediation of contaminated environments. 3,17β-Hydroxysteroid dehydrogenase (3,17β-HSD) from C. testosteroni is a member of the short-chain dehydrogenase/reductase (SDR) superfamily and a key enzyme in steroid degradation. The genome of C. testosteroni ATCC11996 was sequenced in our previous work. In addition to the gene coding for 3,17β-HSD (βhsd), a novel transcriptional repressor phaR gene (phaR) which locates 2290 bp upstream of the βhsd gene was found. PhaR knock-out mutants of C. testosteroni were prepared and shown to grow better than wild-type C. testosteroni in the presence of 1 mM testosterone, 0.5 mM estradiol or 0.5 mM cholesterol in both Standard 1 Nutrient (SIN) medium and 1:10 diluted SIN medium. After 1 mM testosterone induction, 3,17β-HSD expression in the mutant was 2.5 times higher than in wild type C. testosteroni. Accordingly, PhaR is a repressor that controls 3,17β-HSD expression. Moreover, phaR knock-out mutants grow at higher rates and produce more protein in the presence of steroids as carbon source. However, ELISA results showed that 0.5 mM estradiol and cholesterol could not induce βhsd gene expression in both wild-type and mutant C. testosteroni. Probably, in addition to the βhsd gene, PhaR regulates some other genes that relate to steroid degradation. The genes coding for PhaR and 3,17β-HSD together with their promoter domains were cloned into plasmids pK18 and pUC19. Escherichia coli HB101 was co-transformed with these plasmids. The results suggest that PhaR is a repressor, which might bind on a special βhsd promoter domain (214 bp). A 2509 bp DNA fragment that contained a putative promoter for the βhsd gene (without the phaR gene) was cloned into plasmid pUC2.5-3. The plasmid was transformed into HB101 (E. coli) and induced with testosterone. As a result, 3,17β-HSD expression was at a high level, but could not be further enhanced by testosterone. Taken together, phaR knock-out mutants have better ability to degrade steroids than wild-type C. testosteroni ATCC11996 and might therefore be used in bioremediation.", "anno": [[172, 173, true], [354, 355, true], [430, 431, true], [593, 594, true], [852, 853, true], [978, 979, true], [1047, 1048, true], [1172, 1173, true], [1324, 1325, true], [1432, 1433, true], [1551, 1552, true], [1614, 1615, true], [1721, 1722, true], [1855, 1856, true], [1935, 1936, true], [2041, 2042, true], [2208, 2209, true]]}, {"id": 23295224, "text": "The α-hydroxy ketones are used as building blocks for compounds of pharmaceutical interest (such as antidepressants, HIV-protease inhibitors and antitumorals). They can be obtained by the action of enzymes or whole cells on selected substrates, such as diketones. We have studied the enantiospecificities of several fungal (AKR3C1, AKR5F and AKR5G) and human (AKR1B1 and AKR1B10) aldo-keto reductases in the production of α-hydroxy ketones and diols from vicinal diketones. The reactions have been carried out with pure enzymes and with an NADPH-regenerating system consisting of glucose-6-phosphate and glucose-6-phosphate dehydrogenase. To ascertain the regio and stereoselectivity of the reduction reactions catalyzed by the AKRs, we have separated and characterized the reaction products by means of a gas chromatograph equipped with a chiral column and coupled to a mass spectrometer as a detector. According to the regioselectivity and stereoselectivity, the AKRs studied can be divided in two groups: one of them showed preference for the reduction of the proximal keto group, resulting in the S-enantiomer of the corresponding α-hydroxy ketones. The other group favored the reduction of the distal keto group and yielded the corresponding R-enantiomer. Three of the AKRs used (AKR1B1, AKR1B10 and AKR3C1) could produce 2,3-butanediol from acetoin. We have explored the structure/function relationships in the reactivity between several yeast and human AKRs and various diketones and acetoin. In addition, we have demonstrated the utility of these AKRs in the synthesis of selected α-hydroxy ketones and diols.", "anno": [[158, 159, true], [262, 263, true], [472, 473, true], [637, 638, true], [902, 903, true], [1152, 1153, true], [1259, 1260, true], [1354, 1355, true], [1498, 1499, true], [1616, 1617, true]]}, {"id": 23295229, "text": "Aldehyde dehydrogenase 1 (ALDH1A1) catalyzes the oxidation of toxic aldehydes to carboxylic acids. Physiologic levels of Mg(2+) ions decrease ALDH1 activity in part by increasing NADH binding affinity to the enzyme. By using time-resolved fluorescence spectroscopy, we have resolved the fluorescent lifetimes (τ) of free NADH in solution (τ=0.4 ns) and two enzyme-bound NADH states (τ=2.0 ns and τ=7.7 ns). We used this technique to investigate the effects of Mg(2+) ions on the ALDH1A1-NADH binding characteristics and enzyme catalysis. From the resolved free and bound NADH fluorescence signatures, the KD values for both NADH conformations in ALDH1A1 ranged from about 24 μM to 1 μM for Mg(2+) ion concentrations of 0-6000 μM, respectively. The rate constants for dissociation of the enzyme-NADH complex ranged from 0.03 s(-1) (6000 μM Mg(2+)) to 0.30s(-1) (0 μM Mg(2+)) as determined by addition of excess NAD(+) to prevent re-association of NADH and resolving the real-time NADH fluorescence signal. During the initial reaction of enzyme with NAD(+) and butyraldehyde, there was an immediate rise in the NADH fluorescence, due to the formation of bound NADH complexes, with a constant steady-state rate of production of free NADH. As the Mg(2+) ion concentration was increased, there was a consistent decrease of the enzyme catalytic turnover from 0.31 s(-1) (0 μM Mg(2+)) to 0.050 s(-1) (6000 μM Mg(2+)) and a distinct shift in steady-state conformational population from one that favors the ALDH1-NADH complex with the shorter fluorescence lifetime (33% excess) in the absence of magnesium ion to one that favors the ALDH1-NADH complex with the longer fluorescence lifetime (13% excess) at 6000 μM Mg(2+). This shift in conformational population at higher Mg(2+) ion concentrations and to lower enzyme activity may be due to longer residence time of the NADH in the ALDH1 pocket. The results from monitoring enzyme catalysis in the absence of magnesium suggests that the ALDH1-NADH complex with the shorter fluorescence lifetime is the form initially produced, and the complex with the longer fluorescence lifetime is produced through isomerization.", "anno": [[97, 98, true], [214, 215, true], [405, 406, true], [536, 537, true], [742, 743, true], [1003, 1004, true], [1234, 1235, true], [1711, 1712, true], [1885, 1886, true], [2155, 2156, true]]}, {"id": 23295582, "text": "Terbinafine hydrochloride (TBF-HCl) is an active substance that is using for treatment of onychomycosis. Onychomycosis is a fungal infection which is the most common disease of nail plate. The nail plate is a barrier which prevents effective topical treatment of ungual disorders. In this study, TBF-HCl loaded liposome and ethosome formulations and also gel form of these formulations were prepared. The formulations were characterized and in vitro and ex vivo release studies were performed. Nail characterization studies were also performed to examine the effect of formulations and experimental conditions on nail surface. As a result, all formulations can serve as efficient formulations for ungual application of TBF-HCl. By the way, the results of the accumulation studies suggested that liposome poloxamer gel formulation could be promising system for ungual drug delivery due to the better accumulation and easier application of the formulation.", "anno": [[103, 104, true], [187, 188, true], [279, 280, true], [399, 400, true], [492, 493, true], [625, 626, true], [726, 727, true], [953, 954, true]]}, {"id": 23295711, "text": "Parkinson's disease (PD) is a common neurodegenerative disorder characterized by dopaminergic neuron loss in the substantia nigra. Several genetic and environmental factors have been implicated in the pathogenesis of PD. Single risk factors are likely to exert relatively minor effects, whereas their interaction may prove to be sufficient to cause PD. In the present review we summarize current knowledge from human genetic association studies regarding the interaction between gene polymorphisms and pesticide exposure in the risk of PD. A number of genetic association studies have investigated joint effects between genes and pesticides on PD risk. They have provided some evidence that genetic susceptibility either in metabolism, elimination and transport of pesticides or in the extent of mitochondrial dysfunction, oxidative stress and neuronal loss may predispose individuals to PD if they have been exposed to pesticides. These findings confirm the importance of considering pesticide-gene interactions in future studies in order to gain a better understanding of the pathogenic mechanisms of PD.", "anno": [[129, 130, true], [219, 220, true], [351, 352, true], [538, 539, true], [651, 652, true], [930, 931, true], [1105, 1106, true]]}, {"id": 23295739, "text": "Lactation represents a period of marked adaptation of the hypothalamo-pituitary-adrenal HPA axis. We characterized basal and stress-induced HPA activity during lactation and experimental weaning using dynamic blood sampling in rats. Pulsatile and diurnal corticosterone release occurred at all reproductive stages studied (virgin; day 10 of lactation; 3 and 14 days after experimental weaning on day 10 of lactation). However, in lactating rats the diurnal peak was significantly reduced, resulting in a flattened rhythm, and three days after weaning, basal HPA activity was markedly suppressed: the number of pulses and underlying basal levels of corticosterone were reduced and the diurnal rise phase delayed. Marked changes in the HPA response to 10 min noise stress also occurred at these times: being completely absent in lactating animals, but restored and highly prolonged in early weaned animals. Injection of methylprednisolone (2 mg, iv) was used to determine whether changes in fast glucocorticoid suppression correlated with these adaptive changes. Methylprednisolone induced a rapid suppression of corticosterone in virgin animals, but this effect was markedly attenuated in lactating and early weaned animals and was accompanied by significant changes in relative expression of hippocampal glucocorticoid and mineralocorticoid receptor mRNA. All effects were reversed or partially reversed 14 days after experimental weaning. Thus, the presence of the pups has an important influence on regulation of the HPA axis, and while postpartum adaptations are reversible, acute weaning evokes marked reorganisation of basal and stress-induced HPA activity.", "anno": [[96, 97, true], [231, 232, true], [416, 417, true], [710, 711, true], [903, 904, true], [1059, 1060, true], [1354, 1355, true], [1438, 1439, true], [1661, 1662, true]]}, {"id": 23295740, "text": "Although tamoxifen (TAM), a selective estrogen receptor modulator, has been widely used in the treatment of hormone-responsive breast cancer, its estrogen-like effect increases the risk of endometrial cancer. However, the molecular mechanisms of TAM-induced endometrial carcinoma still remain unclear. In this report, we explored the role of microRNAs (miRNAs) in TAM-induced epithelial-mesenchymal transition (EMT) in ECC-1 and Ishikawa endometrial cancer cell lines and found miR-200 is involved in this process via the regulation of c-Myc. When treated with TAM, ECC-1 and Ishikawa cells were characterized by higher invasiveness and motility and underwent EMT. miR-200, a miRNA family with tumor suppressive functions in a wide range of cancers, was found reduced in response to TAM treatment. Consistent with zinc finger E-box binding homeobox 2, which was confirmed as a direct target of miR-200b in endometrial cancer cell lines, some other key factors of EMT such as Snail and N-cadherin increased, whereas E-cadherin decreased in the TAM-treated cells, contributing to TAM-induced EMT in these endometrial cancer cells. In addition, we showed that c-Myc directly binds to and represses the promoter of miR-200 miRNAs, and its up-regulation in TAM-treated endometrial cancer cells leads to the down-regulation of miR-200 and eventually to EMT. Collectively, our data suggest that TAM can repress the miR-200 family and induce EMT via the up-regulation of c-Myc in endometrial cancer cells. These findings describe a possible mechanism of TAM-induced EMT in endometrial cancer and provide a potential new therapeutic strategy for it.", "anno": [[207, 208, true], [300, 301, true], [541, 542, true], [663, 664, true], [796, 797, true], [1127, 1128, true], [1350, 1351, true], [1496, 1497, true], [1639, 1640, true]]}, {"id": 23295943, "text": "Apoptosis is involved in both acute and chronic loss of cardiomyocytes after myocardial infarction (MI). To date, the pathophysiological significance of an apoptotic transcriptional profile activated in the post-ischemic remodeled myocardium, in the absence of hemodynamic factors secondary to left ventricular (LV) dysfunction, still remains to be determined. The mRNA expression of pro- and anti-apoptotic factors was determined in a swine model of non-reperfused MI with preserved LV ejection fraction. The extent of cell death was evaluated by histological analysis. Male adult farm pigs with MI (n=5), induced by permanent surgical ligation of the left anterior descending coronary artery and sham-operated adult farm pigs as control (n=7) were studied. Tissue samples were collected from the border (BZ) and remote zone (RZ) of the infarcted area to identify possible regional effects. After 4 weeks post-MI, the infarct size was 13±1% of the LV wall mass in absence of contractile dysfunction. In BZ, there was increased mRNA expression of Casp-3 (BZ vs Controls: 0.51±0.15 vs 1.39±0.04, p<0.001), a significant decrease in Bcl-2 (by 63%), associated with an increase in apoptotic cells, as revealed by TUNEL staining and cleaved-Casp-3 presence. In contrast, in the RZ there was a significant reduction of pro-apoptotic factors compared to BZ (by 80% for Casp-3), in presence of scattered apoptotic cells, increased gene expression of Hsp72 (1.82±0.21 vs 1.34±0.08, p=0.037) and iNOS (1.51±0.14 vs 1.19±0.05, p<0.05) compared to control. In conclusion, the LV distribution of apoptotic transcriptional profile revealed that apoptotic cell death is highly detectable in BZ, possibly explaining the local abnormalities of myocardial cell survival in a porcine model of MI with normal overall function.", "anno": [[103, 104, true], [359, 360, true], [504, 505, true], [569, 570, true], [757, 758, true], [890, 891, true], [999, 1000, true], [1252, 1253, true], [1544, 1545, true], [1806, 1807, true]]}, {"id": 23295999, "text": "India has become a hotbed of clinical trials, but recent reports of safety lapses have prompted calls for better regulation in this area. Currently, trial requirements can be relaxed if doing so is in the 'public interest', but a clearer definition of what this means is needed before this provision should be used.", "anno": [[136, 137, true], [314, 315, true]]}, {"id": 23296019, "text": "The combined application of different biophysical techniques - analytical ultracentrifugation, light scattering and fluorescence-based assays - to study the ligand-linked self-association and assembly properties of the cell division protein FtsZ from Escherichia coli is described. These reactions are thought to be important for the formation of the dynamic division ring that drives bacterial cytokinesis. In addition, the use of this orthogonal experimental approach to measure the interactions between FtsZ oligomers (GDP forms) and polymers (GTP forms) with two variants (a soluble form and a full-length protein incorporated in phospholipid bilayer nanodiscs) of the ZipA protein, which provides membrane tethering to FtsZ, is described as well. The power of a global analysis of the results obtained from complementary biophysical methods to discriminate among alternative self- and hetero-associating schemes and to propose a more robust description of the association reactions involved is emphasized. This orthogonal approach will contribute to complete our quantitative understanding of the initial events of bacterial division.", "anno": [[280, 281, true], [406, 407, true], [750, 751, true], [1009, 1010, true], [1138, 1139, true]]}, {"id": 23296100, "text": "Manganese (Mn) is an essential trace element required for normal function and development. However, exposure to this metal at elevated levels may cause manganism, a progressive neurodegenerative disorder with neurological symptoms similar to idiopathic Parkinson's disease (IPD). Elevated body burdens of Mn from exposure to parental nutrition, vapors in mines and smelters and welding fumes have been associated with neurological health concerns. The underlying mechanism of Mn neurotoxicity remains unclear. Accordingly, the present study was designed to investigate the toxic effects of Mn(2+) in human neuroblastoma SH-SY5Y cells. Mn(2+) caused a concentration dependent decrease in SH-SY5Y cellular viability compared to controls. The LD50 value was 12.98 μM Mn(2+) (p<0.001 for control vs. 24h Mn treatment). Both TUNEL and annexin V/propidium iodide (PI) apoptosis assays confirmed the induction of apoptosis in the cells following exposure to Mn(2+) (2 μM, 62 μM or 125 μM). In addition, Mn(2+) induced both the formation and accumulation of DNA single strand breaks (via alkaline comet assay analysis) and oxidatively modified thymine bases (via gas chromatography/mass spectrometry analysis). Pre-incubation of the cells with characteristic antioxidants, either 1mM N-acetylcysteine (NAC) or 1mM glutathione (GSH) reduced the level of DNA strand breaks and the formation of thymine base lesions, suggesting protection against oxidative cellular damage. Our findings indicate that (1) exposure of SH-SY5Y cells to Mn promotes both the formation and accumulation of oxidative DNA damage, (2) SH-SY5Y cells with accumulated DNA damage are more likely to die via an apoptotic pathway and (3) the accumulated levels of DNA damage can be abrogated by the addition of exogenous chemical antioxidants. This is the first known report of Mn(2+)-induction and antioxidant protection of thymine lesions in this SH-SY5Y cell line and contributes new information to the potential use of antioxidants as a therapeutic strategy for protection against Mn(2+)-induced oxidative DNA damage.", "anno": [[89, 90, true], [278, 279, true], [446, 447, true], [508, 509, true], [633, 634, true], [734, 735, true], [813, 814, true], [981, 982, true], [1201, 1202, true], [1461, 1462, true], [1802, 1803, true], [2080, 2081, true]]}, {"id": 23296102, "text": "The pathologic mechanisms of Alzheimer's disease (AD) have not been fully uncovered. Acrolein, a ubiquitous dietary pollutant and by-product of oxidative stress, can induce cytotoxicity in neurons, which might play an important role in the etiology of AD. Here, we examined the effects of Acrolein on the AD pathologies in vitro and in vivo. We found Acrolein induced HT22 cells death in concentration- and time-dependent manners. Interestingly, Acrolein increased proteins' levels of amyloid precursor protein (APP), β-secretase (BACE-1) and the amyloid β-peptide transporter receptor for advanced glycation end products, and decreased A-disintegrin and metalloprotease (ADAM) 10 levels. In vivo, chronic oral exposure to Acrolein (2.5 mg/kg/day by intragastric gavage for 8 weeks) induced mild cognitive declination and pyknosis/atrophy of hippocampal neurons. The activity of superoxide dismutase was down-regulated while the level of malondialdehyde was up-regulated in rat brain. Moreover, Acrolein resulted in activation of astrocytes, up-regulation of BACE-1 in cortex and down-regulation of ADAM-10 in hippocampus and cortex. Taken together, our findings suggest that exposure to Acrolein induces AD-like pathology in vitro and in vivo. Scavenging Acrolein might be beneficial for the therapy of AD.", "anno": [[83, 84, true], [254, 255, true], [340, 341, true], [429, 430, true], [687, 688, true], [861, 862, true], [983, 984, true], [1132, 1133, true], [1243, 1244, true], [1306, 1307, true]]}, {"id": 23296105, "text": "Uranium nanoparticles (<100 nm) can be released into the atmosphere during industrial stages of the nuclear fuel cycle and during remediation and decommissioning of nuclear facilities. Explosions and fires in nuclear reactors and the use of ammunition containing depleted uranium can also produce such aerosols. The risk of accidental inhalation of uranium nanoparticles by nuclear workers, military personnel or civilian populations must therefore be taken into account. In order to address this issue, the absorption rate of inhaled uranium nanoparticles needs to be characterised experimentally. For this purpose, rats were exposed to an aerosol containing 10⁷ particles of uranium per cm³ (CMD=38 nm) for 1h in a nose-only inhalation exposure system. Uranium concentrations deposited in the respiratory tract, blood, brain, skeleton and kidneys were determined by ICP-MS. Twenty-seven percent of the inhaled mass of uranium nanoparticles was deposited in the respiratory tract. One-fifth of UO₂ nanoparticles were rapidly cleared from lung (T(½)=2.4 h) and translocated to extrathoracic organs. However, the majority of the particles were cleared slowly (T(½)=141.5 d). Future long-term experimental studies concerning uranium nanoparticles should focus on the potential lung toxicity of the large fraction of particles cleared slowly from the respiratory tract after inhalation exposure.", "anno": [[183, 184, true], [310, 311, true], [470, 471, true], [597, 598, true], [753, 754, true], [874, 875, true], [980, 981, true], [1097, 1098, true], [1172, 1173, true], [1391, 1392, true]]}, {"id": 23296122, "text": "The restricted-active-space self-consistent-field methodology is successfully applied to the study of free base- and regular metalloporphyrins, the latter containing magnesium and zinc central ions. It is shown that inclusion of all excitations involving the Gouterman frontier orbitals in the RAS2 subspace results in a numerically stable approach, producing highly accurate results at a fraction of the computational cost of the complete-active-space self-consistent-field method, whereas increasing RAS2 beyond this size leads to only modest improvement. Topological and orbital analysis shows that the approach is also able to give a highly accurate description of the electronic wavefunction. Inclusion of the entire π-conjugated subsystem in the active space results in more accurate excitation energies and a reduction in the dependence on the exact form of the perturbational Hamiltonian used to include dynamic correlation. The larger active space also resolves a quantitative disagreement in results obtained with and without the inclusion of dynamic correlation.", "anno": [[197, 198, true], [556, 557, true], [696, 697, true], [931, 932, true], [1072, 1073, true]]}, {"id": 23296156, "text": "Antibody-dependent cellular cytotoxicity (ADCC), which is activated by effector cells via immunoglobulin G (IgG) fragment C receptors (FcRs), was proposed as a mechanism of cetuximab efficacy. Peripheral blood mononuclear cells (PBMCs) from 23 healthy donors and 13 patients with metastatic colorectal cancer (mCRC) treated with cetuximab were tested for FcγR polymorphisms and cetuximab-mediated ADCC. ADCC was measured by chromium-51 release on a epidermal growth factor receptor (EGFR)-positive human colon cancer cell line. Overall, 86 mCRC patients were genotyped for study purposes. PBMCs harbouring the FcγRIIIa 158 V/V genotype had a significantly higher cetuximab-mediated ADCC. No correlation was found between FcγR polymorphisms and response rate or time to progression after cetuximab-based therapy. Despite the in vitro analysis showing that the FcγRIIIa 158 V/V genotype is associated with higher ADCC, clinical data do not support a predictive role of FcγRIIIa polymorphisms in mCRC treated with cetuximab.The Pharmacogenomics Journal advance online publication, 8 January 2013; doi:10.1038/tpj.2012.54.", "anno": [[191, 192, true], [401, 402, true], [526, 527, true], [587, 588, true], [686, 687, true], [810, 811, true], [1020, 1021, true], [1117, 1118, true]]}, {"id": 23296368, "text": "Increased urinary 3-methylglutaconic acid excretion is a relatively common finding in metabolic disorders, especially in mitochondrial disorders. In most cases 3-methylglutaconic acid is only slightly elevated and accompanied by other (disease specific) metabolites. There is, however, a group of disorders with significantly and consistently increased 3-methylglutaconic acid excretion, where the 3-methylglutaconic aciduria is a hallmark of the phenotype and the key to diagnosis. Until now these disorders were labelled by roman numbers (I-V) in the order of discovery regardless of pathomechanism. Especially, the so called \"unspecified\" 3-methylglutaconic aciduria type IV has been ever growing, leading to biochemical and clinical diagnostic confusion. Therefore, we propose the following pathomechanism based classification and a simplified diagnostic flow chart for these \"inborn errors of metabolism with 3-methylglutaconic aciduria as discriminative feature\". One should distinguish between \"primary 3-methylglutaconic aciduria\" formerly known as type I (3-methylglutaconyl-CoA hydratase deficiency, AUH defect) due to defective leucine catabolism and the-currently known-three groups of \"secondary 3-methylglutaconic aciduria\". The latter should be further classified and named by their defective protein or the historical name as follows: i) defective phospholipid remodelling (TAZ defect or Barth syndrome, SERAC1 defect or MEGDEL syndrome) and ii) mitochondrial membrane associated disorders (OPA3 defect or Costeff syndrome, DNAJC19 defect or DCMA syndrome, TMEM70 defect). The remaining patients with significant and consistent 3-methylglutaconic aciduria in whom the above mentioned syndromes have been excluded, should be referred to as \"not otherwise specified (NOS) 3-MGA-uria\" until elucidation of the underlying pathomechanism enables proper (possibly extended) classification.", "anno": [[144, 145, true], [265, 266, true], [481, 482, true], [600, 601, true], [757, 758, true], [968, 969, true], [1237, 1238, true], [1587, 1588, true], [1898, 1899, true]]}, {"id": 23296837, "text": "Consumption of coffee is associated with reduced risk of Parkinson's disease (PD), an effect that has largely been attributed to caffeine. However, coffee contains numerous components that may also be neuroprotective. One of these compounds is eicosanoyl-5-hydroxytryptamide (EHT), which ameliorates the phenotype of α-synuclein transgenic mice associated with decreased protein aggregation and phosphorylation, improved neuronal integrity and reduced neuroinflammation. Here, we sought to investigate if EHT has an effect in the MPTP model of PD. Mice fed a diet containing EHT for four weeks exhibited dose-dependent preservation of nigral dopaminergic neurons following MPTP challenge compared to animals given control feed. Reductions in striatal dopamine and tyrosine hydroxylase content were also less pronounced with EHT treatment. The neuroinflammatory response to MPTP was markedly attenuated, and indices of oxidative stress and JNK activation were significantly prevented with EHT. In cultured primary microglia and astrocytes, EHT had a direct anti-inflammatory effect demonstrated by repression of lipopolysaccharide-induced NFκB activation, iNOS induction, and nitric oxide production. EHT also exhibited a robust anti-oxidant activity in vitro. Additionally, in SH-SY5Y cells, MPP(+)-induced demethylation of phosphoprotein phosphatase 2A (PP2A), the master regulator of the cellular phosphoregulatory network, and cytotoxicity were ameliorated by EHT. These findings indicate that the neuroprotective effect of EHT against MPTP is through several mechanisms including its anti-inflammatory and antioxidant activities as well as its ability to modulate the methylation and hence activity of PP2A. Our data, therefore, reveal a strong beneficial effect of a novel component of coffee in multiple endpoints relevant to PD.", "anno": [[137, 138, true], [216, 217, true], [469, 470, true], [546, 547, true], [726, 727, true], [837, 838, true], [991, 992, true], [1198, 1199, true], [1258, 1259, true], [1466, 1467, true], [1710, 1711, true], [1834, 1835, true]]}, {"id": 23296902, "text": "Over 50 years ago, chromium (Cr) was proposed to be an essential trace element; however, recent studies indicate that this status should be removed as the effects of Cr supplementation appear to be pharmacological rather than nutritional. The pharmacological basis for Cr's effects can explain the inability of investigators to discover a biomarker for Cr status. One potential biomarker has not been examined to date. Cr is known to be mobilized in the body in response to insulin (or insulin release in response to a glucose challenge), resulting in an increase in urinary Cr excretion. The magnitude of increase in urinary Cr loss as a function of dietary Cr intake was tested as a potential biomarker for Cr. Zucker lean rats housed in carefully controlled metal-free conditions were provided a series of purified diets containing variable Cr contents (from 16 μg/kg diet to 2,000 μg/kg) for 23 weeks. The 16 μg/kg diet contained less Cr than any diet examined to date. Urine samples were collected before and after insulin and glucose challenges (0, 2, 6, and 12 h postinjection). Urinary Cr levels were analyzed by the standard method of addition using graphite furnace atomic absorption. The rate of urinary Cr loss after a glucose or insulin challenge was found to not be dependent on the Cr content of the rats' diets. Blood iron levels of the rats were also measured to determine if the addition of Cr to the diet altered iron status. The Cr content of the diet was found to have no affect on blood iron levels. Overall, the study demonstrated that insulin-stimulated urinary Cr excretion cannot be used as a biomarker for Cr status.", "anno": [[237, 238, true], [362, 363, true], [417, 418, true], [587, 588, true], [711, 712, true], [904, 905, true], [972, 973, true], [1084, 1085, true], [1193, 1194, true], [1326, 1327, true], [1443, 1444, true], [1520, 1521, true], [1642, 1643, true]]}, {"id": 23296950, "text": "Chrysin and luteolin are two important plant flavonoids. In the present study, we hypothesized that they protect against deleterious vascular effects of diabetes. Diabetes was induced in rats by streptozotocin (STZ) injection, while chrysin and luteolin were administered two weeks after STZ administration for 6 weeks. Then, blood pressure (BP) and serum levels of glucose, advanced glycation end products (AGEs), triglycerides (TGs), total cholesterol and low density lipoprotein-cholesterol (LDL-C) were determined. Concentration response curves for KCl, phenylephrine (PE), acetylcholine (ACh) and ACh-induced NO generation were obtained in isolated aorta. Compared with control, diabetes increased diastolic and systolic BP, while chrysin and luteolin attenuated diastolic BP elevation without affecting the developed hyperglycemia. Diabetes increased contractile response of aorta to KCl, PE, decreased relaxation response to ACh, while chrysin and luteolin prevented the impaired response to ACh. In addition, diabetes was accompanied by elevated levels of TGs, total and LDL cholesterol, while both chrysin and luteolin prevented this dyslipidemia. Furthermore, chrysin decreased the elevated AGEs level in serum of diabetic animals, while luteolin abrogated the impaired NO generation in diabetic aorta. Collectively, chrysin and luteolin attenuate diabetes-evoked impairment in endothelial-dependent relaxation possibly via ameliorating detrimental changes in lipid profile, AGEs and NO generation. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[55, 56, true], [161, 162, true], [318, 319, true], [517, 518, true], [659, 660, true], [836, 837, true], [1002, 1003, true], [1155, 1156, true], [1311, 1312, true], [1507, 1508, true], [1548, 1549, true]]}, {"id": 23296979, "text": "Platelets play a critical role in pathogenesis of cardiovascular disorders and strokes. The inhibition of platelet function is beneficial for the treatment and prevention of these diseases. In this study, we investigated the anti-platelet activity of erythro-(7S,8R)-7-acetoxy-3,4,3`,5`-tetramethoxy-8-O-4`-neolignan (EATN), a neolignan isolated from Myristica fragrans, using human platelets. EATN preferentially inhibited thrombin- and platelet-activating factor (PAF)-induced platelet aggregation without affecting platelet damage in a concentration-dependent manner with IC(50) values of 3.2 ± 0.4 and 3.4 ± 0.3 μM, respectively. However, much higher concentrations of EATN were required to inhibit platelet aggregation induced by arachidonic acid. EATN also inhibited thrombin-induced serotonin and ATP release, and thromboxane B(2) formation in human platelets. Moreover, EATN caused an increase in cyclic AMP (cAMP) levels and attenuated intracellular Ca(2+) mobilization in thrombin-activated human platelets. Therefore, we conclude that the inhibitory mechanism of EATN on platelet aggregation may increase cAMP levels and subsequently inhibit intracellular Ca(2+) mobilization by interfering with a common signaling pathway rather than by directly inhibiting the binding of thrombin or PAF to their receptors. This is the first report of the anti-platelet activity of EATN isolated from M. fragrans. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[86, 87, true], [188, 189, true], [392, 393, true], [632, 633, true], [751, 752, true], [866, 867, true], [1016, 1017, true], [1318, 1319, true], [1408, 1409, true], [1449, 1450, true]]}, {"id": 23297023, "text": "The past fifty years have seen a surge in the use of materials for clinical application, but in order to understand and exploit their full potential, the scientific complexity at both sides of the interface--the material on the one hand and the living organism on the other hand--needs to be considered. Technologies such as combinatorial chemistry, recombinant DNA as well as computational multi-scale methods can generate libraries with a very large number of material properties whereas on the other side, the body will respond to them depending on the biological context. Typically, biological systems are investigated using both holistic and reductionist approaches such as whole genome expression profiling, systems biology and high throughput genetic or compound screening, as already seen, for example, in pharmacology and genetics. The field of biomaterials research is only beginning to develop and adopt these approaches, an effort which we refer to as \"materiomics\". In this review, we describe the current status of the field, and its past and future impact on the biomedical sciences. We outline how materiomics sets the stage for a transformative change in the approach to biomaterials research to enable the design of tailored and functional materials for a variety of properties in fields as diverse as tissue engineering, disease diagnosis and de novo materials design, by combining powerful computational modelling and screening with advanced experimental techniques.", "anno": [[302, 303, true], [574, 575, true], [839, 840, true], [977, 978, true], [1097, 1098, true], [1485, 1486, true]]}, {"id": 23297346, "text": "Hydrogen sulfide (H(2)S) is the third endogenous signaling gasotransmitter, following nitric oxide and carbon monoxide. It is physiologically generated by cystathionine-γ-lyase, cystathionine-β-synthase, and 3-mercaptopyruvate sulfurtransferase. H(2)S has been gaining increasing attention as an important endogenous signaling molecule because of its significant effects on the cardiovascular and nervous systems. Substantial evidence shows that H(2)S is involved in aging by inhibiting free-radical reactions, activating SIRT1, and probably interacting with the age-related gene Klotho. Moreover, H(2)S has been shown to have therapeutic potential in age-associated diseases. This article provides an overview of the physiological functions and effects of H(2)S in aging and age-associated diseases, and proposes the potential health and therapeutic benefits of H(2)S.", "anno": [[118, 119, true], [244, 245, true], [412, 413, true], [586, 587, true], [675, 676, true], [868, 869, true]]}, {"id": 23297689, "text": "This study describes the chemical composition and antibacterial activities of essential oils of Moroccan Juniperus thurifera L. var. Africana (Cupressaceae). The essential oil of dried leaves was isolated by hydrodistillation, vapohydrodistillation and microwaves. Sixty-four compounds in J. thurifera L. var. Africana oils were identified (79.9%, 92.4% and 98.4% of the oil, respectively). The most abundant compound in J. thurifera L. var. Africana oils is sabinene (38%, 36.2% and 39.4%). Antibacterial activities of J. thurifera essential oils was tested against bacteria Gram ( - ) and Gram (+). The oil is very active against all bacteria tested except Pseudomonas, which turned out to be very resistant.", "anno": [[156, 157, true], [263, 264, true], [389, 390, true], [490, 491, true], [599, 600, true], [709, 710, true]]}, {"id": 23297712, "text": "The essential oil from the leaves of Annona sylvatica (EOAS) was extracted by hydrodistillation, and the analysis was performed by gas chromatography-mass spectrometry. The main compounds identified in the EOAS were sesquiterpenes, such as hinesol, z-caryophyllene, β-maaliene, γ-gurjunene, silphiperfol-5-en-3-ol, ledol, cubecol-1-epi, and muurola-3,5-diene. Oral administration of the EOAS (20 and 200 mg/kg) and subcutaneous injection of dexamethasone (0.5 mg/kg, reference drug) significantly inhibited carrageenan- and complete Freund's adjuvant-induced mouse paw edema. The anticancer activity the EOAS showed growth inhibitory activity on all cell lines when administered in a high concentration. The EOAS inhibited the growth of human cancer cell lines with GI(50) values in the range of 36.04-45.37 μg/mL on all of the cell lines tested. This work describes for the first time the anti-inflammatory and anticancer effects of the essential oil of A. sylvatica and its composition. Considering that drugs currently available for the treatment of inflammatory and cancer conditions show undesirable side-effects, the present results may have clinical relevance and open new possibilities for the development of novel anti-inflammatory and anticancer drugs.", "anno": [[167, 168, true], [358, 359, true], [574, 575, true], [702, 703, true], [845, 846, true], [987, 988, true], [1261, 1262, true]]}, {"id": 23297713, "text": "Ethnobotanical surveys indicated that in the traditional medicines worldwide, several Juniperus species are utilized as antihelmintic, diuretic, stimulant, antiseptic, carminative, stomachic, antirheumatic, antifungal, and for wound healing. In the present study, essential oils obtained from heartwood samples of Juniperus virginiana L., Juniperus occidentalis Hook. and Juniperus ashei J. Buchholz were evaluated for wound healing and anti-inflammatory activities by using in vivo experimental methods. The essential oils were obtained by the supercritical carbon dioxide extraction method. Linear incision and circular excision wound models were performed for the wound-healing activity assessment. The tissues were also evaluated for the hydroxyproline content as well as histopathologically. To evaluate the anti-inflammatory activity of the essential oils, the test used was an acetic acid-induced increase in capillary permeability. The essential oil of J. occidentalis showed the highest activity on the in vivo biological activity models. Additionaly, the oil of J. virginiana was found highly effective in the anti-inflammatory activity method. The experimental data demonstrated that essential oil of J. occidentalis displayed significant wound-healing and anti-inflammatory activities.", "anno": [[240, 241, true], [503, 504, true], [591, 592, true], [700, 701, true], [795, 796, true], [938, 939, true], [1046, 1047, true], [1153, 1154, true], [1296, 1297, true]]}, {"id": 23297755, "text": "As part of our ongoing collaborative effort to discover potential anti-HIV-1 agents from plants, the CH(2)Cl(2) extract of Calocephalus brownii F. Muell. was phytochemically investigated, which resulted in the isolation of two sesquiterpene lactones of the cis-fused guaianolides type, one new identified as 1α-hydroxy-3βH-3α,4α-epoxy-4,10-dimethyl-5αH,7αH,8βH,10αH-guai-11(13)-ene-7,8-olide (1) and one known identified 1αH-4α-hydroxy-4,10-dimethyl-5αH,7αH,8βH,10αH-guai-11(13)-ene-7,8-olide (2). Their structures were elucidated on the bases of IR, UV, 1D-NMR, 2D-NMR, DIFNOE and high-resolution ESI-TOF-MS. The anti-HIV-1 activity was evaluated and revealed that STLs (1 and 2) caused a reduction for the viability of mock-infected MT-4 cells by CC(50) = 29.1 and 0.5 μg/mL, respectively, and caused 50% protection of MT-4 cells against HIV-1 induced cytopathogeneticy by EC(50) = 29.1 and 0.5 μg/mL, respectively, as compared with Efavirenz (EFV) as positive control that showed a CC(50) = 11.6 and EC(50) = 0.0006 μg/mL, using the 3-(4, 5-dimethylthiazol-2-yl)-2, 5-diphenyltetrazolium bromide method.", "anno": [[496, 497, true], [608, 609, true], [1105, 1106, true]]}, {"id": 23297762, "text": "Bariatric surgery is one of the most effective treatments for morbid obesity, and a large body of research indicates significant long-term weight loss. While overall mortality decreases in patients who received bariatric surgery, a number of studies have shown that suicide rates are higher in bariatric patients than in control groups. The objective of this study was to present a systematic review of suicide mortality after bariatric surgery and calculate an estimate for the suicide rate. Literature researches of the databases PubMed, Web of Knowledge, PsychInfo, ScienceDirect and Google Scholar were conducted. Thirty studies concerning bariatric surgery and completed suicides met the inclusion criteria. We included 28 studies in the estimation of a suicide rate for the bariatric population. Only one study (Tindle et al.) put a main focus on suicide after bariatric surgery; this was therefore chosen as an adequate reference figure for comparison. The other 27 chosen studies were compared with World Health Organization data and the suicide rate reported by Tindle et al. Twenty-three thousand eight hundred eighty-five people were included in the analysis. In the literature, we found a total of 95 suicides when examining 190,000 person-years of post-bariatric surgery data. Little information was provided describing the reasons for suicide and the time-point of these events after surgery. We estimated a suicide rate of 4.1/10,000 person-years (95% confidence interval [3.2, 5.1]/10,000 person-years). A comparison with Tindle et al. demonstrates that their rate is significantly higher than our estimate (P = 0.03). Bariatric surgery patients show higher suicide rates than the general population. Therefore, there is a great need to identify persons at risk and post-operative psychological monitoring is recommended.", "anno": [[150, 151, true], [335, 336, true], [491, 492, true], [616, 617, true], [711, 712, true], [800, 801, true], [958, 959, true], [1083, 1084, true], [1169, 1170, true], [1288, 1289, true], [1405, 1406, true], [1518, 1519, true], [1633, 1634, true], [1715, 1716, true], [1836, 1837, true]]}, {"id": 23297817, "text": "We report a colloidal synthesis of Au(0.80)Pd(0.20)-Fe(x)O(y) dumbbell nanocrystals (NCs) derived from Au(0.75)Pd(0.25) NCs by metal oxide overgrowth. We compared the catalytic activity of the two types of NCs in the CO oxidation reaction (CO + 1/2O(2) → CO(2)), after they had been dispersed on an alumina nanopowder support. In both cases, the surface active sites were identified by means of in situ diffuse reflectance infrared Fourier transform spectroscopy (DRIFTS). The enhanced catalytic performance of the dumbbell NCs (Au(0.80)Pd(0.20)-Fe(x)O(y)) catalyst over that of the initial Au(0.75)Pd(0.25) NCs could be correlated to the presence of the epitaxial connection between the Fe(x)O(y) and the Au(0.80)Pd(0.20) domains (as the main factor). Such connection should result in an electron flow from the metal oxide (Fe(x)O(y)) domain to the noble metal (Au(0.80)Pd(0.20)) domain and appears to influence favorably the nature and composition of the catalytically active surface sites of the dumbbells. Our experiments indicate indeed that, when the metal alloy domain is attached to the metal oxide domain (that is, in the dumbbell), surface Pd species are more active than in the case of the initial Au(0.75)Pd(0.25) NCs and also Au(δ-) sites are formed that were not present on the initial Au(0.75)Pd(0.25) NCs.", "anno": [[149, 150, true], [325, 326, true], [471, 472, true], [751, 752, true], [1008, 1009, true], [1320, 1321, true]]}, {"id": 23298140, "text": "In the long human tradition honey has been used not only as a nutrient but also as a medicine. Its composition is rather variable and depends on the floral source and on external factors, such as seasonal, environmental conditions and processing. In this review, specific attention is focused on absorption, metabolism, and beneficial biological activities of honey compounds in human. Honey is a supersaturated solution of sugars, mainly composed of fructose (38%) and glucose (31%), containing also minerals, proteins, free amino acids, enzymes, vitamins and polyphenols. Among polyphenols, flavonoids are the most abundant and are closely related to its biological functions. Honey positively affects risk factors for cardiovascular diseases by inhibiting inflammation, improving endothelial function, as well as the plasma lipid profile, and increasing low-density lipoprotein resistance to oxidation. Honey also displays an important antitumoral capacity, where polyphenols again are considered responsible for its complementary and overlapping mechanisms of chemopreventive activity in multistage carcinogenesis, by inhibiting mutagenesis or inducing apoptosis. Moreover, honey positively modulates the glycemic response by reducing blood glucose, serum fructosamine or glycosylated hemoglobin concentrations and exerts antibacterial properties caused by its consistent amount of hydrogen peroxide and non-peroxide factors as flavonoids, methylglyoxal and defensin-1 peptide. In conclusion, the evidence of the biological actions of honey can be ascribed to its polyphenolic contents which, in turn, are usually associated to its antioxidant and anti-inflammatory actions, as well as to its cardiovascular, antiproliferative and antimicrobial benefits.", "anno": [[93, 94, true], [245, 246, true], [384, 385, true], [572, 573, true], [677, 678, true], [904, 905, true], [1166, 1167, true], [1480, 1481, true], [1757, 1758, true]]}, {"id": 23298158, "text": "We report on improved electrical conductivity in poly(3-hexylthiophene) (P3HT)/2,3,5,6-tetrafluoro-7,7,8,8-tetracyanoquinodimethane (F4-TCNQ) composite nanowires grown using an anodized aluminum oxide (AAO) template. The electrical conductivity of individual nanowire measured by four-probe scanning tunneling microscopy shows that F4-TCNQ molecules are effectively doped into P3HT by capillary force. The resistivity is tuned in the 0.1-10 Ω cm range by changing the F4-TCNQ concentration from 10 to 0.1 wt % and is 2-4 orders of magnitude smaller than that of the corresponding P3HT/F4-TNCQ thin film composites. The AAO template-assisted synthesis approach thus appears to be effective for high chemical doping and for improving the electrical conductivity of the molecular wires.", "anno": [[215, 216, true], [400, 401, true], [613, 614, true], [782, 783, true]]}, {"id": 23298322, "text": "Triggered-release of encapsulated therapeutics from nanoparticles without remote or environmental triggers was demonstrated in this work. Disassembly of the polymer nanoparticles to unimers at precise times allowed the controlled release of oligo DNA. The polymers used in this study consisted of a hydrophilic block for stabilization and second thermoresponsive block for self-assembly and disassembly. At temperatures below the second block's LCST (i.e., below 37 °C for in vitro assays), the diblock copolymer was fully water-soluble, and when heated to 37 °C, the polymer self-assembled into a narrow size distribution of nanoparticles with an average diameter of approximately 25 nm. The thermoresponsive nature of the second block could be manipulated in situ by the self-catalyzed degradation of cationic 2-(dimethylamino)ethyl acrylate (DMAEA) units to negatively charged acrylic acid groups and when the amount of acid groups was sufficiently high to increase the LCST of the second block above 37 °C. The disassembly of the nanoparticles could be controlled from 10 to 70 h. The use of these nanoparticles as a combined therapy, in which one or more agents can be released in a predetermined way, has the potential to improve the personal point of care treatment of patients.", "anno": [[136, 137, true], [250, 251, true], [402, 403, true], [687, 688, true], [1009, 1010, true], [1083, 1084, true], [1284, 1285, true]]}, {"id": 23298612, "text": "The vaginal tract is a suitable site for the administration of both local and systemic acting drugs. There are numerous vaginal products on the market such as those approved for contraception, treatment of yeast infection, hormonal replacement therapy, and feminine hygiene. Despite the potential in drug delivery, the vagina is a complex and dynamic organ that requires greater understanding. The recent discovery that injections of double stranded RNA (dsRNA) in Caenorhabditis elegans (C. elegans) results in potent gene specific silencing, was a major scientific revolution. This phenomenon known as RNA interference (RNAi), is believed to protect host genome against invasion by mobile genetic elements such as transposons and viruses. Gene silencing or RNAi has opened new potential opportunities to study the function of a gene in an organism. Furthermore, its therapeutic potential is being investigated in the field of sexually transmitted infections such as human immunodeficiency virus (HIV) and other diseases such as age-related macular degeneration (AMD), diabetes, hypercholesterolemia, respiratory disease, and cancer. This review will focus on the therapeutic potential of siRNA for the treatment and/or prevention of infectious diseases such as HIV, HPV, and HSV within the vaginal tract. Specifically, formulation design parameters to improve siRNA stability and therapeutic efficacy in the vaginal tract will be discussed along with challenges, advancements, and future directions of the field.", "anno": [[99, 100, true], [273, 274, true], [392, 393, true], [577, 578, true], [739, 740, true], [849, 850, true], [1133, 1134, true], [1305, 1306, true], [1513, 1514, true]]}, {"id": 23298810, "text": "Microsomal prostaglandin E(2) synthase-1 (mPGES-1) is a novel therapeutic target for the treatment of inflammation and pain. In the preceding letter, we detailed the discovery of clinical candidate PF-04693627, a potent mPGES-1 inhibitor possessing a novel benzoxazole structure. While PF-04693627 was undergoing further preclinical profiling, we sought to identify a back-up mPGES-1 inhibitor that differentiated itself from PF-04693627. The design, synthesis, mPGES-1 activity and in vivo PK of a novel set of substituted benzoxazoles are described herein. Also described is a conformation-based hypothesis for mPGES-1 activity based on the preferred conformation of the cyclohexane ring within this class of inhibitors.", "anno": [[123, 124, true], [278, 279, true], [437, 438, true], [557, 558, true], [721, 722, true]]}, {"id": 23299191, "text": "This study is intended to examine the effects of administration of asymmetric dimethylarginine (ADMA) on the levels of tumor necrosis factor-α (TNF-α), interleukin-6 (IL-6) and IL-10. A total of 30 Wistar adult albino rats were used. Group I was administrated (n = 10) with 1 mg/kg/day of ADMA, group II (n = 10) was administrated with 2 mg/kg/day of ADMA and the control group was administrated (n = 10) with 0.9% sodium chloride. ADMA was intraperitoneally administrated for 7 days. The serum levels of IL-6, TNF-α and IL-10 were measured. There was a significant decrease in the levels of TNF-α, IL-6 and IL-10 in group I compared with that of the control group (p < 0.001). There was also a significant decrease in the levels of IL-10 in group II compared with that of the control group (p < 0.05) but the increase was much more distinct in the levels of IL-6 and TNF-α (p < 0.001). When comparing the groups by the doses given, no difference between the levels of IL-6 and IL-10 in groups I and II (p > 0.05) was observed; the levels of TNF-α in group II were significantly lower than those of group I (p < 0.05). A significant decrease in the serum levels of inflammatory cytokines IL-6, TNF-α and IL-10, after administration of 1 mg/kg/day and 2 mg/kg/day of ADMA, indicates that ADMA has an effect on inflammation. Increase in ADMA levels in the rats shows that the effects of inflammatory cytokines were suppressed.", "anno": [[182, 183, true], [232, 233, true], [430, 431, true], [483, 484, true], [540, 541, true], [676, 677, true], [885, 886, true], [1117, 1118, true], [1321, 1322, true], [1423, 1424, true]]}, {"id": 23299194, "text": "Ethnopharmacological relevance: Lygodium flexuosum (Linn) Sw. is a climbing fern, and it is the sole genus in the family Lygodiaceae. It commonly grows epiphytically on moss covered tree trunks and branches as lithophytes on shady boulders along with moss. It has been reported as a traditional folkloric medicine for a variety of ailments particularly useful for carbuncles, inflammation, ulcer, various respiratory diseases, general disorders, muscle sprains and acts as panacea for wounds. However, there are no scientific reports on wound healing activity of the plant L. flexuosum (Linn) Sw.Aim of the study: To explore the protective effect of L. flexuosum against excision, incision and dead space wounds models in experimental rats. METHODS: Wistar albino rats of either sex weighing between 180 and 220 g were topically treated with extract formulated in ointment using simple ointment BP as base. Ointments, 4% and 5% (w/w), were applied once daily in excision wound model. L. flexuosum ethanolic extract was given orally at a dose of 100, 200 and 400 mg/kg in incision and dead space wound healing models. Rats of standard groups were treated with 0.2% nitrofurazone ointment topically. The percentage wound contraction, epithelization time in excision wound model; breaking strength in incision wound model and wet and dry granulation weight, hydroxyproline content were measured. RESULTS: Topical application of L. flexuosum in excision wound model increased the percentage of wound contraction, and the epithelization time was decreased. In the incision wound model, the breaking strength of wounds increased and in dead space model the weight of dry and wet granuloma of wounds and hydroxyproline was increased. Conclusively, the data of present study indicated that the leaf extract of L. flexuosum accelerated wound healing in rats and thus supports its traditional use.", "anno": [[30, 31, true], [132, 133, true], [255, 256, true], [491, 492, true], [739, 740, true], [748, 749, true], [905, 906, true], [982, 983, true], [1115, 1116, true], [1196, 1197, true], [1391, 1392, true], [1400, 1401, true], [1550, 1551, true], [1725, 1726, true], [1886, 1887, true]]}, {"id": 23299647, "text": "Currently, bioequivalence (BE) studies are carried out exclusively in males, assuming that intrasubject variabilities are similar between the sexes. This article challenges this hypothesis on the basis of available evidence and urges that studies of BE of sufficient power be undertaken in women also for all generic drugs aimed at women.", "anno": [[147, 148, true], [337, 338, true]]}, {"id": 23299834, "text": "Quantitatively mapping surface properties with nanometer or even subnanometer resolutions is critical for advanced scanning probe microscopy (SPM) characterization. However, the characterization performance often suffers from noises and artifacts due to instrumentation or environmental limitations. In this paper, we proposed a novel statistical approach with bivariate spatial modeling to efficiently refine and predict surface property mapping. Scanning Kelvin probe microscopy (SKPM) was selected as a representative example to test our proposed method on lateral nanowire assemblies. We revealed that the proposed method can effectively retrieve the artifact-free surface potential distribution by automatically identifying topological artifacts from surface potential maps. Furthermore, the statistical model built upon low spatial resolution was successfully used to predict the potential values from higher-resolution topography data. Compared to conventional regression model, our model is able to predict the surface potential distribution from less raw data but yields much higher accuracy. Through this means, the spatial resolution of SKPM surface potential maps can be significantly improved. This statistics-enabled predictive method opens a new route toward high-precision and high-resolution SPM characterizations without the enhancement of instrumentation capabilities.", "anno": [[163, 164, true], [298, 299, true], [446, 447, true], [587, 588, true], [778, 779, true], [941, 942, true], [1100, 1101, true], [1205, 1206, true], [1386, 1387, true]]}, {"id": 23299909, "text": "Bone mineral density (BMD) declines significantly in HIV patients on antiretroviral therapy (ART). We compared the effects of intermittent versus continuous ART on markers of bone turnover in the Body Composition substudy of the Strategies for Management of AntiRetroviral Therapy (SMART) trial and determined whether early changes in markers predicted subsequent change in BMD. For 202 participants (median age 44 years, 17% female, 74% on ART) randomised to continuous or intermittent ART, plasma markers of inflammation and bone turnover were evaluated at baseline, months 4 and 12; BMD at the spine (dual X-ray absorptiometry [DXA] and computed tomography) and hip (DXA) was evaluated annually. Compared to the continuous ART group, mean bone-specific alkaline phosphatase (bALP), osteocalcin, procollagen type 1 N-terminal propeptide (P1NP), N-terminal cross-linking telopeptide of type 1 collagen (NTX), and C-terminal cross-linking telopeptide of type 1 collagen (βCTX) decreased significantly in the intermittent ART group, whereas RANKL and the RANKL:osteoprotegerin (OPG) ratio increased (all p<0.002 at month 4 and month 12). Increases in bALP, osteocalcin, P1NP, NTX, and βCTX at month 4 predicted decrease in hip BMD at month 12, while increases in RANKL and the RANKL:OPG ratio at month 4 predicted increase in hip and spine BMD at month 12. This study has shown that compared with continuous ART, interruption of ART results in a reduction in markers of bone turnover and increase in BMD at hip and spine, and that early changes in markers of bone turnover predict BMD changes at 12 months. © 2013 American Society for Bone and Mineral Research.", "anno": [[97, 98, true], [377, 378, true], [697, 698, true], [1135, 1136, true], [1354, 1355, true], [1604, 1605, true], [1659, 1660, true]]}, {"id": 23300000, "text": "The effects of rare earth elements (REEs) not only on cell growth and flavonoid accumulation of Tetrastigma hemsleyanum suspension cells but also on the isoenzyme patterns and activities of related enzymes were studied in this paper. There were no significant differences in enhancement of flavonoid accumulation in T. hemsleyanum suspension cells among La(3+), Ce(3+), and Nd(3+). Whereas their inductive effects on cell proliferation varied greatly. The most significant effects were achieved with 100 μM Ce(3+)and Nd(3+). Under treatment over a 25-day culture period, the maximal biomass levels reached 1.92- and 1.74-fold and the total flavonoid contents are 1.45- and 1.49-fold, than that of control, respectively. Catalase, phenylalanine ammonia-lyase (PAL), and peroxidase (POD) activity was activated significantly when the REE concentration range from 0 to 300 μM, whereas no significant changes were found in superoxide dismutase activity. Differences of esterase isozymes under REE treatment only laid in expression level, and there were no specific bands. The expression level of some POD isozymes strengthened with increasing concentration of REEs within the range of 50-200 μM. When REE concentration was higher than 300 μM, the expression of some POD isozymes was inhibited; meanwhile, some other new POD isozymes were induced. Our results also showed REEs did not directly influence PAL activity. So, we speculated that 50-200 μM REEs could activate some of antioxidant enzymes, adjust some isozymes expression, trigger the defense responses of T. hemsleyanum suspension cells, and stimulate flavonoid accumulation by inducing PAL activity.", "anno": [[232, 233, true], [380, 381, true], [450, 451, true], [523, 524, true], [718, 719, true], [948, 949, true], [1066, 1067, true], [1190, 1191, true], [1341, 1342, true], [1411, 1412, true], [1655, 1656, true]]}, {"id": 23300056, "text": "Interest in structure-based G-protein-coupled receptor (GPCR) ligand discovery is huge, given that almost 30 % of all approved drugs belong to this category of active compounds. The GPCR family includes the dopamine receptor subtype D2 (D2DR), but unfortunately--as is true of most GPCRs--no experimental structures are available for these receptors. In this publication, we present the molecular model of D2DR based on the previously published crystal structure of the dopamine D3 receptor (D3DR). A molecular modeling study using homology modeling and docking simulation provided a rational explanation for the behavior of the arylpiperazine ligand. The observed binding modes and receptor-ligand interactions provided us with fresh clues about how to optimize selectivity for D2DR receptors.", "anno": [[176, 177, true], [349, 350, true], [497, 498, true], [650, 651, true], [793, 794, true]]}, {"id": 23300227, "text": "The concept of ligand bias at G protein-coupled receptors broadens the possibilities for agonist activities and provides the opportunity to develop safer, more selective therapeutics. Morphine pharmacology in β-arrestin-2 knockout mice suggested that a ligand that promotes coupling of the μ-opioid receptor (MOR) to G proteins, but not β-arrestins, would result in higher analgesic efficacy, less gastrointestinal dysfunction, and less respiratory suppression than morphine. Here we report the discovery of TRV130 ([(3-methoxythiophen-2-yl)methyl]({2-[(9R)-9-(pyridin-2-yl)-6-oxaspiro[4.5]decan-9-yl]ethyl})amine), a novel MOR G protein-biased ligand. In cell-based assays, TRV130 elicits robust G protein signaling, with potency and efficacy similar to morphine, but with far less β-arrestin recruitment and receptor internalization. In mice and rats, TRV130 is potently analgesic while causing less gastrointestinal dysfunction and respiratory suppression than morphine at equianalgesic doses. TRV130 successfully translates evidence that analgesic and adverse MOR signaling pathways are distinct into a biased ligand with differentiated pharmacology. These preclinical data suggest that TRV130 may be a safer and more tolerable therapeutic for treating severe pain.", "anno": [[182, 183, true], [474, 475, true], [651, 652, true], [834, 835, true], [995, 996, true], [1153, 1154, true], [1268, 1269, true]]}, {"id": 23300338, "text": "Akt is a central node in the phosphoinositide-3 kinase-Akt-mammalian target of rapamycin pathway and is activated by a multistep process in response to growth factor stimulation. An additional layer of posttranslational modification has emerged as a new paradigm in the regulation of Akt. The identification of an E3 ligase for Lys(63)-linked ubiquitination of Akt has now been complemented with the discovery of the tumor suppressor cylindromatosis as a deubiquitinating enzyme (DUB) for Akt. Thus, like phosphorylation and dephosphorylation, cycles of ubiquitination and deubiquitination provide additional on-off switches that keep Akt activity in balance, and disturbances in this balance have pathological consequences.", "anno": [[177, 178, true], [287, 288, true], [492, 493, true], [723, 724, true]]}, {"id": 23301246, "text": "Photoactive NiO electrodes for cathodic dye-sensitised solar cells (p-DSCs) have been prepared with thicknesses ranging between 0.4 and 3.0 μm by spray-depositing pre-formed NiO nanoparticles on fluorine-doped tin oxide (FTO) coated glass substrates. The larger thicknesses were obtained in sequential sintering steps using a conventional furnace (CS) and a newly developed rapid discharge sintering (RDS) method. The latter procedure is employed for the first time for the preparation of p-DSCs. In particular, RDS represents a scalable procedure that is based on microwave-assisted plasma formation that allows the production in series of mesoporous NiO electrodes with large surface areas for p-type cell photocathodes. RDS possesses the unique feature of transmitting heat from the bulk of the system towards its outer interfaces with controlled confinement of the heating zone. The use of RDS results in a drastic reduction of processing times with respect to other deposition methods that involve heating/calcination steps with associated reduced costs in terms of energy. P1-dye sensitized NiO electrodes obtained via the RDS procedure have been tested in DSC devices and their performances have been analysed and compared with those of cathodic DSCs derived from CS-deposited samples. The largest conversion efficiencies (0.12%) and incident photon-to-current conversion efficiencies, IPCEs (50%), were obtained with sintered NiO electrodes having thicknesses of ~1.5-2.0 μm. In all the devices, the photogenerated holes in NiO live significantly longer (τ(h) ~ 1 s) than have previously been reported for P1-sensitized NiO photocathodes. In addition, P1-sensitised sintered electrodes give rise to relatively high photovoltages (up to 135 mV) when the triiodide-iodide redox couple is used.", "anno": [[249, 250, true], [412, 413, true], [495, 496, true], [721, 722, true], [881, 882, true], [1077, 1078, true], [1291, 1292, true], [1482, 1483, true], [1645, 1646, true], [1798, 1799, true]]}, {"id": 23301495, "text": "Current cyanide antidotes are administered by IV infusion, which is suboptimal for mass casualties. Therefore, in a cyanide disaster, intramuscular (IM) injectable antidotes would be more appropriate. We report the discovery of the highly water-soluble sulfanegen triethanolamine as a promising lead for development as an IM injectable cyanide antidote.", "anno": [[98, 99, true], [199, 200, true], [352, 353, true]]}, {"id": 23301701, "text": "We have used molecular dynamics simulations to study the properties of three ionic liquid (IL)-water systems: 1-butyl-3-methylimidazolium chloride ([bmim]Cl), 1-ethyl-3-methylimidazolium acetate ([emim][Ac]), and 1,3-dimethylimidazolium dimethylphosphate ([dmim][DMP]). We observe the transition of those mixtures from pure IL to aqueous solution by analyzing the changes in important bulk properties (density) and structural and bonding properties (radial distribution functions, water clustering, hydrogen bonding, and cationic stacking) as well as dynamical properties (diffusion coefficients) at 12 different concentration samplings of each mixture, ranging from 0.0 to 99.95 mol % water. Our simulations revealed across all of the different structural, bonding, and dynamical properties major structural changes consistent with a transition from IL-water mixture to aqueous solution in all three ILs at water concentrations around 75 mol %. Among the structural changes observed were rapid increase in the frequency of hydrogen bonds, both water-water and water-anion. Similarly, at these critical concentrations, the water clusters formed begin to span the entire simulation box, rather than existing as isolated networks of molecules. At the same time, there is a sudden decrease in cationic stacking at the transition point, followed by a rapid increase near 90 mol % water. Finally, the diffusion coefficients of individual cations and anions show a rapid transition from rates consistent with diffusion in IL's to rates consistent with diffusion in water beginning at 75 mol % water. The location of this transition is consistent, for [bmim]Cl and [dmim][DMP], with the water concentration limit above which the ILs are unable to dissolve cellulose.", "anno": [[268, 269, true], [691, 692, true], [944, 945, true], [1072, 1073, true], [1240, 1241, true], [1381, 1382, true], [1592, 1593, true], [1758, 1759, true]]}]}