{"head": 0, "frames": [{"id": 23301853, "text": "Three bioactive compounds were isolated from an organic extract of an ascomycete fungus of the order Chaetothyriales (MSX 47445) using bioactivity-directed fractionation as part of a search for anticancer leads from filamentous fungi. Of these, two were benzoquinones [betulinan A (1) and betulinan C (3)], and the third was a terphenyl compound, BTH-II0204-207:A (2). The structures were elucidated using a set of spectroscopic and spectrometric techniques; the structure of the new compound (3) was confirmed via single-crystal X-ray diffraction. Compounds 1-3 were evaluated for cytotoxicity against a human cancer cell panel, for antimicrobial activity against Staphylococcus aureus and Candida albicans, and for phosphodiesterase (PDE4B2) inhibitory activities. The putative binding mode of 1-3 with PDE4B2 was examined using a validated docking protocol, and the binding and enzyme inhibitory activities were correlated.", "anno": [[233, 234, true], [367, 368, true], [547, 548, true], [765, 766, true], [925, 926, true]]}, {"id": 23301948, "text": "The work in this article describes a spectral signature for the detection of a C(α) radical damaged peptide, which should enable the use of infrared spectroscopic methods to directly monitor oxidative events. Spectra for radical damaged peptides are computed with ab initio methods. The amide bands A, I, II, and III are analyzed for trends in the damage site. The spectral signature is found in a region (i.e., 1700-1620 cm(-1)) normally void of vibrational absorption bands from stable undamaged beta peptides. An analysis of the vibrational motions of the spectral signature is described. The uniqueness of the spectral signature is explored by an examination and comparison with C(α) monoradicals and polyradicals, as well as with other bioradicals that could act as spectral interferences. The identification of unique infrared spectral features for C(α) damage could have important implications in diagnostics for beta conformational peptides damaged by oxidative stress processes.", "anno": [[207, 208, true], [281, 282, true], [359, 360, true], [511, 512, true], [590, 591, true], [793, 794, true], [986, 987, true]]}, {"id": 23302583, "text": "Study on the pharmacophore model of α(1)-adrenoceptor (α(1)-AR) antagonists led to design a series of novel 7-mercaptocoumarin derivatives as α(1)-AR antagonists. All designed compounds have been synthesized and biologically evaluated. The results showed that most of them exhibited strong antagonistic activity. Especially compound 6 showed excellent activity, which was better than that of the reference compound prazosin. Structure-activity relationship studies revealed that small hydrophobic group at the terminal heterocyclic ring and ortho substituents on the phenyl ring of phenylpiperazine moiety were the essential structural factors for α(1)-AR antagonistic activity. The pharmacophore modeling studies further clarified their structural contributions to antagonistic activity and also demonstrated that 7-mercaptocoumarin moiety could be a useful scaffold for design of α(1)-AR antagonists.", "anno": [[161, 162, true], [234, 235, true], [311, 312, true], [423, 424, true], [677, 678, true], [901, 902, true]]}, {"id": 23302594, "text": "Three new himeic acids E-G were isolated from a marine-derived fungus, Aspergillus sp., and their structures were determined by spectroscopic analysis. Although himeic acid A inhibited the activity of ubiquitin-activating enzyme (E1), the three new derivatives did not.", "anno": [[150, 151, true], [268, 269, true]]}, {"id": 23303191, "text": "Mammals have three homologous genes encoding proteins with hyaluronan synthase activity (Has1-3), all producing an identical polymer from UDP-N-acetylglucosamine and UDP-glucuronic acid. To compare the properties of these isoenzymes, COS-1 cells, with minor endogenous hyaluronan synthesis, were transfected with human Has1-3 isoenzymes. HAS1 was almost unable to secrete hyaluronan or form a hyaluronan coat, in contrast to HAS2 and HAS3. This failure of HAS1 to synthesize hyaluronan was compensated by increasing the cellular content of UDP-N-acetyl glucosamine by ∼10-fold with 1 mm glucosamine in the growth medium. Hyaluronan synthesis driven by HAS2 was less affected by glucosamine addition, and HAS3 was not affected at all. Glucose-free medium, leading to depletion of the UDP-sugars, markedly reduced hyaluronan synthesis by all HAS isoenzymes while raising its concentration from 5 to 25 mm had a moderate stimulatory effect. The results indicate that HAS1 is almost inactive in cells with low UDP-sugar supply, HAS2 activity increases with UDP-sugars, and HAS3 produces hyaluronan at high speed even with minimum substrate content. Transfected Has2 and particularly Has3 consumed enough UDP-sugars to reduce their content in COS-1 cells. Comparison of different human cell types revealed ∼50-fold differences in the content of UDP-N-acetylhexosamines and UDP-glucuronic acid, correlating with the expression level of Has1, suggesting cellular coordination between Has1 expression and the content of UDP-sugars.", "anno": [[185, 186, true], [336, 337, true], [438, 439, true], [619, 620, true], [732, 733, true], [936, 937, true], [1143, 1144, true], [1249, 1250, true], [1522, 1523, true]]}, {"id": 23303198, "text": "We performed a crossover study in hypertensive patients with type 2 diabetes to compare olmesartan (40 mg/day) with telmisartan (80 mg/day) in terms of their antihypertensive and metabolic effects. The subjects were 36 patients (20 men and 16 women) with type 2 diabetes who did not achieve a blood pressure <130/80 mmHg following treatment with olmesartan at 40 mg/day or telmisartan at 80 mg/day for 8 weeks or more. The primary endpoint was the blood pressure reduction rate, while the secondary endpoints were BMI, parameters of glucose metabolism, HMW-adiponectin, hs-CRP and lipids metabolism. All parameters were measured in Weeks 0, 12, and 24. Treatments were switched in Week 0, and Week 12 and the following results were obtained. There were 1) no significant differences in baseline characteristics; 2) no significant difference of the blood pressure reduction rate; 3) significant reductions of HbA1c (NGSP), FPG and HOMA-IR in olmesartan group; 4) a significant increase of HDL-C in olmesartan group; 5) a decrease of hs-CRP and a increase of HMW-adiponectin in olmesartan group; and 6) a positive correlation between the percent changes of HOMA-IR and hs-CRP in olmesartan group. In conclusion, there was no difference of the blood pressure reduction achieved at the highest dose in olmesartan group and telmisartan group. But improvement of glycemic control and insulin resistance was only observed in olmesartan group. Because there was a correlation between the percent changes of HOMA-IR and hs-CRP, these effects of olmesartan might be mediated by an anti-inflammatory action.", "anno": [[196, 197, true], [417, 418, true], [598, 599, true], [651, 652, true], [740, 741, true], [1193, 1194, true], [1336, 1337, true], [1434, 1435, true], [1595, 1596, true]]}, {"id": 23303281, "text": "Injection of adeno-associated virus (AAV) into the cerebrospinal fluid (CSF) offers a means to achieve widespread transgene delivery to the central nervous system, where the doses can be readily translated from small to large animals. In contrast to studies with other serotypes (AAV2, AAV4 and AAV5) in rodents, we report that a naturally occurring capsid (AAV9) and rationally engineered capsid (AAV2.5) are able to achieve broad transduction throughout the brain and spinal cord parenchyma following a single injection into the CSF (via cisterna magna or lumbar cistern) in non-human primates (NHP). Using either vector at a dose of ∼2 × 10(12) vector genome (vg) per 3-6 kg animal, approximately 2% of the entire brain and spinal cord was transduced, covering all regions of the central nervous system (CNS). AAV9 in particular displayed efficient transduction of spinal cord motor neurons. The peripheral organ biodistribution was highly reduced compared with intravascular delivery, and the presence of circulating anti-AAV-neutralizing antibodies up to a 1:128 titer had no inhibitory effect on CNS gene transfer. Intra-CSF delivery effectively translates from rodents to NHPs, which provides encouragement for the use of this approach in humans to treat motor neuron and lysosomal storage diseases.", "anno": [[233, 234, true], [601, 602, true], [811, 812, true], [893, 894, true], [1119, 1120, true], [1305, 1306, true]]}, {"id": 23303441, "text": "Paroxetine, a selective serotonin reuptake inhibitor, is metabolized in the liver and excreted into bile and urine as metabolites, but species differences have been observed in hepatic disposition between rats and humans. A major metabolite in rats is M1-glucuronide, whereas M1-glucuronide and M1-sulfate are found in humans. The primary excretion route of paroxetine-derived radioactivity in rats and humans is bile and urine, respectively. The aim of this study was to examine the usefulness of sandwich-cultured hepatocytes (SCH) to evaluate in vivo species differences of the hepatic disposition of paroxetine between rats and humans. The metabolite profile of [(3)H]paroxetine in SCH was similar to that in hepatocytes in suspension, and the in vitro metabolite profiles were similar to the published in vivo metabolic pathways for both species. Furthermore, the biliary excretion index (BEI) of formed M1-glucuronide in rat SCH (25.8-50.9%) was higher than that in human SCH (15.1-16.7%). The BEI of formed M1-sulfate (16.4-29.1%) was comparable to that of M1-glucuronide in human SCH, whereas the BEIs of paroxetine were negligible in SCH of both species. Moreover, M1-glucuronide was demonstrated to be a multidrug resistance-associated protein 2 substrate in both species, as determined by its uptake into ATP-binding cassette transporter-expressing membrane vesicles. SCH should prove to be useful to evaluate the processes of hepatic uptake and metabolism of parent drugs and the simultaneous examination of the biliary excretion of both parent drug and liver-derived metabolites.", "anno": [[220, 221, true], [325, 326, true], [441, 442, true], [638, 639, true], [850, 851, true], [994, 995, true], [1162, 1163, true], [1377, 1378, true], [1591, 1592, true]]}, {"id": 23303486, "text": "Biotinylation, the functional appendage of a biotin moiety to a bioactive compound (including small molecules and biological macromolecules), represents a common technique for identification of the intracellular binding partners that underlie the foundation of observed biological activity. Introduction of an attachment tether to the framework of a compound of interest must be planned at an early stage of development, and many considerations apply: 1) region of attachment, so as not to impede the pharmacophore; 2) stability of the parent molecular architecture to biotinylation conditions; 3) regioselectivity for the chosen tethering location over other reactive functionalities; 4) toxicity of reagents if biotinylation is to be performed in vitro; and 5) overall ease of synthesis. This review is intended to serve as a guide for the selection of appropriate tethering modalities. Examples of the common techniques used to affix biotin, including amide bond formation, [3+2] cycloadditions through \"click\" chemistry, Staudinger ligation, and thioether formation will be discussed, along with analysis of the wider applications of synthetic methodology that have been applied toward the biotinylation of small molecules.", "anno": [[289, 290, true], [788, 789, true], [887, 888, true], [1226, 1227, true]]}, {"id": 23303710, "text": "Myriaporone 3/4, a cytotoxic polyketide, has been reported as an inhibitor of eukaryotic protein synthesis. However, the mechanism by which it inhibits translation was unknown. Here we show that myriaporone 3/4 stalls protein synthesis in the elongation phase by inducing phosphorylation of eukaryotic elongation factor 2. The phosphorylation results from direct binding of myriaporone 3/4 to eukaryotic elongation factor 2 kinase. Our study also shows that myriaporone 3/4 in the nanomolar range inhibits in vitro tube formation by endothelial cells without being cytotoxic. In general, myriaporone 3/4 was at least 300 times less toxic to primary cells than to tumor cells.", "anno": [[106, 107, true], [175, 176, true], [321, 322, true], [430, 431, true], [574, 575, true], [674, 675, true]]}, {"id": 23303785, "text": "The transition of mammalian cells from quiescence to proliferation is accompanied by the differential expression of several microRNAs (miRNAs) and transcription factors. However, the interplay between transcription factors and miRNAs in modulating gene regulatory networks involved in human cell proliferation is largely unknown. Here we show that the miRNA miR-22 promotes proliferation in primary human cells, and through a combination of Argonaute-2 immunoprecipitation and reporter assays, we identified multiple novel targets of miR-22, including several cell-cycle arrest genes that mediate the effects of the tumor-suppressor p53. In addition, we found that miR-22 suppresses interferon gene expression by directly targeting high mobility group box-1 and interferon regulatory factor (IRF)-5, preventing activation of IRF3 and NF-κB, which are activators of interferon genes. The expression of interferon genes is elevated in quiescent cells and their expression is inhibitory for cell proliferation. In addition, we find that miR-22 is activated by the transcription factor Myc when quiescent cells enter proliferation and that miR-22 inhibits the Myc transcriptional repressor MXD4, mediating a feed-forward loop to elevate Myc expression levels. Our results implicate miR-22 in downregulating the anti-proliferative p53 and interferon pathways and reveal a new transcription factor-miRNA network that regulates the transition of primary human cells from quiescence to proliferation.", "anno": [[168, 169, true], [328, 329, true], [636, 637, true], [881, 882, true], [1006, 1007, true], [1254, 1255, true], [1491, 1492, true]]}, {"id": 23303786, "text": "An RNA polymerase has been thought to transcribe by seeking out a promoter, initiating and then tracking down the template. We add tumor necrosis factor α to primary human cells, switch on transcription of a 221-kb gene and monitor promoter position during the ensuing transcription cycle (using RNA fluorescence in situ hybridization coupled to super-resolution localization, chromosome conformation capture and Monte Carlo simulations). Results are consistent with a polymerase immobilized in a 'factory' capturing a promoter and reeling in the template, as the transcript and promoter are extruded. Initially, the extruded promoter is tethered close to the factory and so likely to re-initiate; later, the tether becomes long enough to allow re-initiation in another factory. We suggest close tethering underlies enhancer function and transcriptional 'bursting'.", "anno": [[122, 123, true], [437, 438, true], [600, 601, true], [777, 778, true], [864, 865, true]]}, {"id": 23305110, "text": "Nanoscale control of the metal-insulator transition at the interface between LaAlO(3) and SrTiO(3) provides a pathway for reconfigurable, oxide-based nanoelectronics. Four-terminal transport measurements of LaAlO(3)/SrTiO(3) nanowires at room temperature (T = 300 K) reveal an equivalent 2D Hall mobility greatly surpassing that of bulk SrTiO(3) and approaching that of n-type Si nanowires of comparable dimensions. This large enhancement of mobility is relevant for room-temperature device applications.", "anno": [[165, 166, true], [414, 415, true], [503, 504, true]]}, {"id": 23305127, "text": "Direct-write assembly allows rapid fabrication of complex three-dimensional (3D) architectures, such as scaffolds simulating anatomical shapes, avoiding the need for expensive lithographic masks. However, proper selection of polymeric ink composition and tailor-made viscoelastic properties are critically important for smooth deposition of ink and shape retention. Deposition of only silk solution leads to frequent clogging due to shear-induced β-sheet crystallization, whereas optimized viscoelastic property of silk-gelatin blends facilitate the flow of these blends through microcapillary nozzles of varying diameter. This study demonstrates that induction of controlled changes in scaffold surface chemistry, by optimizing silk-gelatin ratio, can govern cell proliferation and maintenance of chondrocyte morphology. Microperiodic silk-gelatin scaffolds can influence postexpansion redifferentiation of goat chondrocytes by enhancing Sox-9 gene expression, aggregation, and driving cartilage matrix production, as evidenced by upregulation of collagen type II and aggrecan expression. The strategy for optimizing redifferentiation of chondrocytes can offer valuable consideration in scaffold-based cartilage repair strategies.", "anno": [[194, 195, true], [364, 365, true], [621, 622, true], [820, 821, true], [1088, 1089, true], [1230, 1231, true]]}, {"id": 23305294, "text": "Lithium-ion-conducting solid electrolytes hold promise for enabling high-energy battery chemistries and circumventing safety issues of conventional lithium batteries. Achieving the combination of high ionic conductivity and a broad electrochemical window in solid electrolytes is a grand challenge for the synthesis of battery materials. Herein we show an enhancement of the room-temperature lithium-ion conductivity by 3 orders of magnitude through the creation of nanostructured Li(3)PS(4). This material has a wide electrochemical window (5 V) and superior chemical stability against lithium metal. The nanoporous structure of Li(3)PS(4) reconciles two vital effects that enhance the ionic conductivity: (1) the reduction of the dimensions to a nanometer-sized framework stabilizes the high-conduction β phase that occurs at elevated temperatures, and (2) the high surface-to-bulk ratio of nanoporous β-Li(3)PS(4) promotes surface conduction. Manipulating the ionic conductivity of solid electrolytes has far-reaching implications for materials design and synthesis in a broad range of applications, including batteries, fuel cells, sensors, photovoltaic systems, and so forth.", "anno": [[165, 166, true], [336, 337, true], [491, 492, true], [600, 601, true], [944, 945, true], [1179, 1180, true]]}, {"id": 23305444, "text": "Mycobacterium tuberculosis (Mtb) protein tyrosine phosphatase B (mPTPB) is a virulence factor secreted by the pathogen and mediates mycobacterial survival in macrophages by targeting host cell immune responses. Consequently, mPTPB represents an exciting new target to combat tuberculosis (TB) infection. We describe a medicinal chemistry oriented approach that transforms a benzofuran salicylic acid scaffold into a highly potent (IC(50) = 38 nM) and selective mPTPB inhibitor (>50 fold against a large panel of PTPs). Importantly, the inhibitor is capable of reversing the altered host immune responses induced by the bacterial phosphatase and restoring the macrophage's full capacity to secrete IL-6 and undergo apoptosis in response to interferon-γ stimulation, validating the concept that chemical inhibition of mPTPB may be therapeutically useful for novel TB treatment. The study further demonstrates that bicyclic salicylic acid pharmacophores can be used to deliver PTP inhibitors with high potency, selectivity, and cellular efficacy.", "anno": [[209, 210, true], [302, 303, true], [517, 518, true], [874, 875, true], [1042, 1043, true]]}, {"id": 23305465, "text": "Eight grifolin derivatives, involving three new monomers, albatrelins A-C (1-3), three novel dimers (meroterpenoid pigments), albatrelins D-F (4-6), and two known ones, 6a,7,8,9,10,10a-hexahydro-3,6,9-trimethyl-6-(4-methyl-3-penten-1-yl)-1,9-epoxy-6H-dibenzo[b,d]pyran (7) and confluentin (8), were isolated from Albatrellus ovinus. Their structures were established by extensive spectroscopic analysis. The absolute configurations of compounds 2-4 were determined as 9R by comparing their optical rotations with data reported in the literature. Albatrelin F (6) was isolated as a pair of C-2' tautomers with a ratio of 1.3:1. Confluentin (8) showed weak cytotoxicity against four human tumor cell lines, HL-60, SMMC-7712, A-549, and MCF-7, in vitro.", "anno": [[331, 332, true], [402, 403, true], [544, 545, true], [625, 626, true], [749, 750, true]]}, {"id": 23305777, "text": "From the leaves of Miliusa mollis Pierre (Annonaceae), five new dihydrobenzofuran neolignans, namely miliumollin, 7-methoxymiliumollin, 3'-methoxymiliumollin, 4'-O-methylmiliumollin and miliumollinone, and a new 8-O-4' neolignan named miliusamollin were isolated, and their structures were elucidated through analysis of spectroscopic data. Miliumollin, 3'-methoxymiliumollin, miliumollinone and decurrenal exhibited weak cytotoxicity against KB, MCF7 and NCI-H187 cells. Miliumollinone possessed weak inhibitory effects against herpes simplex virus types 1 and 2. None of the isolates displayed inhibitory activity against avian influenza H5N1 neuraminidase.", "anno": [[339, 340, true], [470, 471, true], [563, 564, true], [658, 659, true]]}, {"id": 23305807, "text": "Estrogens, and particularly glucuronides such as ethinylestradiol (EE), have been shown to cause cholestasis in animal studies, by reducing bile acid uptake by hepatocytes. The aim of the present article was to investigate anticholestatic activity of resveratrol (RES) against liver cholestasis induced by EE in adult female rats. The daily oral administration of the RES at a concentration of 25 mg/kg body weight for 15 days to rats treated with EE (100 μg/kg body weight for 5 days) resulted in a significant protection against EE-induced decrease in both serum cholesterol and bile acid levels as well as against an increase of serum bilirubin concentration. The treatment also resulted in a significant increase in hepatic superoxide dismutase, glutathione peroxidase, glutathione reductase, and catalase activities as well as hepatic protein-bound and nonprotein sulfhydryl groups. RES inhibited serum alkaline phosphatase, alanine aminotransferase, pi-glutathione-S-transferase, gamma-glutamyl transpeptidase, and alpha-glutathione-S-transferase activities, as well as reduced serum tumor necrosis factor-alpha, nitric oxide, and hepatic malondialdehyde as compared to EE-treated rats. The results clearly suggest that RES has a powerful prophylactic action in cholestasis induced by EE. Taken together, RES has potential as a preventive and therapeutic agent for cholestasis and deserves clinical trial in the near future as an adjuvant therapy in women treated with estrogen.", "anno": [[171, 172, true], [329, 330, true], [661, 662, true], [886, 887, true], [1191, 1192, true], [1293, 1294, true], [1483, 1484, true]]}, {"id": 23305918, "text": "We have developed the first total syntheses of marine natural products ma'edamines A (18) and B (20). Structurally, they contain a pyrazine-2-(1H)-one core and were screened for antiproliferative activity on several cancer cell lines. Out of the six cell lines tested, ma'edamines A and B showed significant cytotoxicity against human colon cancer line COLO 205 (IC(50) 7.9 and 10.3 μM, respectively), breast cancer cell line MCF-7 (IC(50): 6.9 and 10.5 μM, respectively) and human lung adenocarcinoma cell line A549 (IC(50): 12.2 and 15.4 μM, respectively). The apoptotic effect of ma'edamines was confirmed by comet assay. Hence ma'edamines are likely to be useful as leads for development of a new class of anti-cancer agents.", "anno": [[100, 101, true], [233, 234, true], [557, 558, true], [623, 624, true], [728, 729, true]]}, {"id": 23305993, "text": "The compound (5Z)-5-[(5-bromo-1H-indol-3-yl)methylene]-3-(4-chlorobenzyl)-thiazolidine-2,4-dione (LYSO-7) was synthesised in order to obtain a new type of anti-inflammatory drug, designed with hybrid features to inhibit cyclooxygenase (COX) and also to activate peroxisome proliferator-activated receptor (PPAR). Results obtained from docking (in silico) studies corroborated with experimental data, showing the potential affinity between the studied ligand and targets. The specificity of LYSO-7 for COX-enzymes was detected by the inhibition of COX-1 and COX-2 activities by 30% and 20%, respectively. In transactivation reporter gene assays LYSO-07 showed a pan partial agonist effect on the three PPAR subtypes (PPARγ, PPARα and PPARβ/δ). The agonist action on PPARγ was also observed by a pharmacological approach, as the reduction in the Escherichia coli lipopolysaccharide (LPS)-induced interleukin 1 beta (IL-1β) secretion and nitric oxide (NO) production by mouse neutrophils was blocked by GW9962, a specific PPARγ antagonist. Additionally, the in vivo effect was measured by reduced carrageenan-induced neutrophil influx into the subcutaneous tissue of mice. Taken together, these data show that LYSO-7 displays a potent in vivo anti-inflammatory effect during the innate acute response, which is dependent on its associated COX inhibitory activities and PPAR activation.", "anno": [[311, 312, true], [469, 470, true], [602, 603, true], [741, 742, true], [1035, 1036, true], [1168, 1169, true], [1381, 1382, true]]}, {"id": 23306171, "text": "A new spatane diterpenoid, leptoclalin A (1), along with two previously reported known norcembranoid diterpenes (2 and 3), were isolated from a cultured soft coral Sinularia leptoclados. The structures were determined by extensive spectroscopic analyses and by comparison with the spectral data of related known compounds. Metabolite 1 is rarely found in spatane skeletons reported from soft corals. In addition, compound 1 exhibited weak cytotoxicity towards human tumor cell lines T-47 D and K-562.", "anno": [[185, 186, true], [321, 322, true], [398, 399, true], [499, 500, true]]}, {"id": 23306172, "text": "Polyketide 13 [=2-hydroxy-5-((6-hydroxy-4-oxo-4H-pyran-2-yl)methyl)-2- propylchroman-4-one] and three related known compounds 7, 9 and 11 were obtained and structurally characterized from Streptomyces sundarbansensis strain, an endophytic actinomycete isolated from the Algerian marine brown algae Fucus sp. Compound 13 was obtained as the major metabolite from optimized culture conditions, by using Agar state fermentation. Due to tautomeric equilibrium, 13 in CD(3)OD solution was able to incorporate five deuterium atoms, as deduced by NMR and ESI-MS/MS analysis. The 2-hydroxy-γ-pyrone form was established for these metabolites based on the comparison of their experimental IR spectra with the DFT calculated ones, for both the corresponding 4-hydroxy-α-pyrone and 2-hydroxy-γ-pyrone forms. During antibacterial evaluation, compound 13 stood out as the most active of the series, showing a selective activity against the gram positive pathogenic methicillin-resistant S. aureus (MRSA, MIC = 6 μΜ), with a bacteriostatic effect.", "anno": [[306, 307, true], [424, 425, true], [566, 567, true], [795, 796, true], [1032, 1033, true]]}, {"id": 23306790, "text": "We investigated whether verrucarin A (VA) sensitizes HepG2 hepatoma cells to tumor necrosis factor-related apoptosis inducing ligand (TRAIL)-mediated apoptosis. We found that VA alone induces little apoptosis, but when combined with TRAIL (VA/TRAIL), it triggered significant apoptosis, causing little or no toxicity in normal mouse splenocytes. VA/TRAIL-induced cell death is involved in the loss of mitochondrial transmembrane potential and the consequent activation of caspases. Because nuclear factor (NF)-κB inhibition has been known as a critical target in TRAIL-mediated apoptosis, we also investigated the role of NF-κB in VA/TRAIL treatment. We found that VA upregulated the DNA binding activity of NF-κB, but that the antioxidants glutathione and N-acetyl-l-cysteine, as well as NF-κB inhibitor MG132, and mutant-IκB (m-IκB) transfection, significantly downregulated VA/TRAIL-induced cell death by inhibiting caspase-3 and NF-κB activities. Transfection of mutant-eIF2α also resulted in a decrease in VA/TRAIL-induced cell death by inhibiting of caspase-3, but not NF-κB activity. Although VA/TRAIL treatment led to an increase of DR5 expression, transfection of m-IκB had no influence on the DR5 expressional level. Finally, we showed that NF-κB-mediated Fas expression is critical to VA/TRAIL-induced apoptosis. Taken together, these results indicate that VA/TRAIL sensitizes HepG2 cells to apoptosis via NF-κB-mediated overexpression of Fas.", "anno": [[159, 160, true], [344, 345, true], [480, 481, true], [649, 650, true], [949, 950, true], [1089, 1090, true], [1225, 1226, true], [1322, 1323, true], [1453, 1454, true]]}, {"id": 23306791, "text": "Polyethylene glycol-g-polyvinyl alcohol (PEG-PVA) grafted copolymer was administered by gavage to groups of 25 male and 25 female young Wistar rats at doses of 0 (vehicle control), 100, 300, or 1000mg/kg bw/day for one generation (F0). The study followed the treated F0 generation through mating, gestation, lactation, and weaning of the F1 generation. F1 animals were mated and followed to gestation day (GD) 15-17 at which time F2 implants were evaluated. There were no indications from the various clinical and gross pathological examinations that the oral administration of PEG-PVA grafted copolymer to the F0-parental rats produced any signs of general, reproductive, or developmental toxicity in the F0 or F1 animals or F2 implants. Based on the lack of any dose-related or biologically relevant effects on fertility, reproduction, development, and overall health of rats gavaged with PEG-PVA grafted copolymer and their progeny, the no-observed-adverse effect level (NOAEL) was determined to be the highest dose tested of 1000mg/kg bw/day.", "anno": [[234, 235, true], [351, 352, true], [456, 457, true], [737, 738, true], [1045, 1046, true]]}, {"id": 23307185, "text": "With the recent interest of protease-activated receptors (PAR) 1 and PAR4 as possible targets for the treatment of thrombotic disorders, we compared the efficacy of protease-activated receptor (PAR)1 and PAR4 in the generation of procoagulant phenotypes on platelet membranes. PAR4-activating peptide (AP)-stimulated platelets promoted thrombin generation in plasma up to 5 minutes earlier than PAR1-AP-stimulated platelets. PAR4-AP-mediated factor V (FV) association with the platelet surface was 1.6-fold greater than for PAR1-AP. Moreover, PAR4 stimulation resulted in a 3-fold greater release of microparticles, compared with PAR1 stimulation. More robust FV secretion and microparticle generation with PAR4-AP was attributable to stronger and more sustained phosphorylation of myosin light chain at serine 19 and threonine 18. Inhibition of Rho-kinase reduced PAR4-AP-mediated FV secretion and microparticle generation to PAR1-AP-mediated levels. Thrombin generation assays measuring prothrombinase complex activity demonstrated 1.5-fold higher peak thrombin levels on PAR4-AP-stimulated platelets, compared with PAR1-AP-stimulated platelets. Rho-kinase inhibition reduced PAR4-AP-mediated peak thrombin generation by 25% but had no significant effect on PAR1-AP-mediated thrombin generation. In conclusion, stimulation of PAR4 on platelets leads to faster and more robust thrombin generation, compared with PAR1 stimulation. The greater procoagulant potential is related to more efficient FV release from intracellular stores and microparticle production driven by stronger and more sustained myosin light chain phosphorylation. These data have implications about the role of PAR4 during hemostasis and are clinically relevant in light of recent efforts to develop PAR antagonists to treat thrombotic disorders.", "anno": [[275, 276, true], [423, 424, true], [531, 532, true], [646, 647, true], [830, 831, true], [950, 951, true], [1146, 1147, true], [1296, 1297, true], [1429, 1430, true], [1633, 1634, true], [1816, 1817, true]]}, {"id": 23307290, "text": "The treatment of relapsing remitting multiple sclerosis has witnessed major progress since the first effective disease modifying treatment, ß-interferon, became available in 1993. One of the most remarkable new treatments has been natalizumab. This review describes the evolution of this humanized anti-α4ß1 monoclonal antibody, from preclinical experimental research through proof-of-concept (phase 1/2) and pivotal (phase 3) clinical trials to the now extensive experience of its use in clinical practice. The future potential and challenges of natalizumab and oral therapies with a similar mechanism of action are also discussed.", "anno": [[178, 179, true], [242, 243, true], [506, 507, true], [631, 632, true]]}, {"id": 23307548, "text": "Conventional office blood pressure readings are a well-established surrogate for the prediction of cardiovascular risk. It is assumed that these readings reflect an underlying average level of blood pressure exposure occurring in an individual over a period of time. But because blood pressure is not static, important additional prognostic information about the diurnal blood pressure profile, including within-day and between-day variability, is not easily ascertained from conventional measurements. Ambulatory blood pressure monitoring provides a more thorough depiction of the underlying blood pressure level and predicts cardiovascular risk more robustly than do conventional blood pressure measurements. Although the technology has been available for more than 30 years, there has been an expansion of the research base in the past decade supporting its role in the evaluation and management of patients with hypertension and as an important surrogate in research trials. This review summarizes recent evidence supporting the predictive ability of ambulatory blood pressure monitoring and briefly highlights opportunities for clinical pharmacists to adopt this important clinical and research tool.", "anno": [[118, 119, true], [265, 266, true], [501, 502, true], [709, 710, true], [977, 978, true], [1204, 1205, true]]}, {"id": 23307587, "text": "Dose-response analysis is one of the accepted efficacy endpoints to establish effectiveness. The purpose of this research was to inform selection of an appropriate pre-specified primary dose-response analysis to demonstrate drug efficacy in a registration trial. The power and the type I error rate of the placebo-corrected (i.e., simply adjusting the observed treatment value by subtracting the placebo mean) and the placebo-anchored (i.e., including the placebo data as dose 0 in the regression) slope analyses were assessed based on regulatory submission data for two antihypertensive drugs and simulated data from hypothetical clinical trials. In the simulated hypothetical trials, the impact of different dosing strategies (i.e., the fixed dose versus the weight-based per kilogram dose), sample size, and scenarios governing the drug exposure-response relationship (e.g., E max, ED 50 , and SD) was also evaluated. For each scenario, a total 300 replications were simulated. The placebo-anchored slope analysis is always more powerful to demonstrate effectiveness in all plausible scenarios. The difference between the placebo-anchored and the placebo-corrected analyses was maximum when the studied doses were too high. However, the dose-response analysis is not sensitive to the dosing strategies. Furthermore, the type I error rate of these two methods was also found to be comparable. The design of dose-response studies should carefully consider these results to justify the inclusion of placebo and the analysis method. The pharmaceutical industry and the regulatory agencies are equally responsible for using the appropriate methods of primary analysis and providing justification in the protocol.", "anno": [[91, 92, true], [261, 262, true], [646, 647, true], [919, 920, true], [979, 980, true], [1096, 1097, true], [1225, 1226, true], [1304, 1305, true], [1393, 1394, true], [1530, 1531, true], [1709, 1710, true]]}, {"id": 23307663, "text": "With the aim of fuelling open-source, translational, early-stage drug discovery activities, the results of the recently completed antimycobacterial phenotypic screening campaign against Mycobacterium bovis BCG with hit confirmation in M. tuberculosis H37Rv were made publicly accessible. A set of 177 potent non-cytotoxic H37Rv hits was identified and will be made available to maximize the potential impact of the compounds toward a chemical genetics/proteomics exercise, while at the same time providing a plethora of potential starting points for new synthetic lead-generation activities. Two additional drug-discovery-relevant datasets are included: a) a drug-like property analysis reflecting the latest lead-like guidelines and b) an early lead-generation package of the most promising hits within the clusters identified.", "anno": [[286, 287, true], [590, 591, true], [827, 828, true]]}, {"id": 23307790, "text": "Twelve weeks of high-fat diet feeding causes ghrelin resistance in arcuate neuropeptide Y (NPY)/agouti-related protein (AgRP) neurons. In the current study, we investigated whether diet-induced weight loss could restore NPY/AgRP neuronal responsiveness to ghrelin and whether ghrelin mediates rebound weight gain after calorie-restricted (CR) weight loss. Diet-induced obese (DIO) mice were allocated to one of two dietary interventions until they reached the weight of age-matched lean controls. DIO mice received chow diet ad libitum or chow diet with 40% CR. Chow-fed and high-fat-fed mice served as controls. Both dietary interventions normalized body weight, glucose tolerance, and plasma insulin. We show that diet-induced weight loss with CR increases total plasma ghrelin, restores ghrelin sensitivity, and increases hypothalamic NPY and AgRP mRNA expression. We propose that long-term DIO creates a higher body weight set-point and that weight loss induced by CR, as seen in the high-fat CR group, provokes the brain to protect the new higher set-point. This adaptation to weight loss likely contributes to rebound weight gain by increasing peripheral ghrelin concentrations and restoring the function of ghrelin-responsive neuronal populations in the hypothalamic arcuate nucleus. Indeed, we also show that DIO ghrelin-knockout mice exhibit reduced body weight regain after CR weight loss compared with ghrelin wild-type mice, suggesting ghrelin mediates rebound weight gain after CR weight loss.", "anno": [[133, 134, true], [354, 355, true], [495, 496, true], [560, 561, true], [611, 612, true], [701, 702, true], [866, 867, true], [1061, 1062, true], [1289, 1290, true], [1505, 1506, true]]}, {"id": 23307927, "text": "Cytoplasmic accumulation and nuclear clearance of TDP-43 characterize familial and sporadic forms of amyotrophic lateral sclerosis and frontotemporal lobar degeneration, suggesting that either loss or gain of TDP-43 function, or both, cause disease formation. Here we have systematically compared loss- and gain-of-function of Drosophila TDP-43, TAR DNA Binding Protein Homolog (TBPH), in synaptic function and morphology, motor control, and age-related neuronal survival. Both loss and gain of TBPH severely affect development and result in premature lethality. TBPH dysfunction caused impaired synaptic transmission at the larval neuromuscular junction (NMJ) and in the adult. Tissue-specific knockdown together with electrophysiological recordings at the larval NMJ also revealed that alterations of TBPH function predominantly affect pre-synaptic efficacy, suggesting that impaired pre-synaptic transmission is one of the earliest events in TDP-43-related pathogenesis. Prolonged loss and gain of TBPH in adults resulted in synaptic defects and age-related, progressive degeneration of neurons involved in motor control. Toxic gain of TBPH did not downregulate or mislocalize its own expression, indicating that a dominant-negative effect leads to progressive neurodegeneration also seen with mutational inactivation of TBPH. Together these data suggest that dysfunction of Drosophila TDP-43 triggers a cascade of events leading to loss-of-function phenotypes whereby impaired synaptic transmission results in defective motor behavior and progressive deconstruction of neuronal connections, ultimately causing age-related neurodegeneration.", "anno": [[258, 259, true], [471, 472, true], [561, 562, true], [677, 678, true], [972, 973, true], [1123, 1124, true], [1328, 1329, true], [1643, 1644, true]]}, {"id": 23311296, "text": "The optical characterization of bundled and individual triple-walled carbon nanotubes was studied for the first time in detail by using resonant Raman spectroscopy. In our approach, the outer tube of a triple-walled carbon nanotube system protects the two inner tubes (or equivalently the inner double-walled carbon nanotube) from external environment interactions making them a partially isolated system. Following the spectral changes and line-widths of the radial breathing modes and G-band by performing laser energy dependent Raman spectroscopy, it is possible to extract important information as regards to the electronic and vibrational properties, tube diameters, wall-to-wall distances, radial breathing mode, and G-band resonance evolutions as well as high-curvature intertube interactions in isolated double- and triple-walled carbon nanotube systems.", "anno": [[163, 164, true], [404, 405, true], [861, 862, true]]}, {"id": 23311695, "text": "Single molecule fluorescence spectroscopy offers great potential for studying enzyme kinetics. A number of fluorescence reporter systems allow for monitoring the sequence of individual reaction events with a confocal microscope. When using a time-correlated single photon counting (TCSPC) detection scheme, additional information about the fluorescence lifetimes of the fluorophores can be obtained. We have applied a TCSPC detection scheme for studying the kinetics of α-chymotrypsin hydrolyzing a double-substituted rhodamine 110-based fluorogenic substrate in a two-step reaction. On the basis of the lifetime information, it was possible to discriminate the intermediate and the final product. At the high substrate concentration used, only the formation of the intermediate was observed. No rebinding of the intermediate followed by rhodamine 110 formation occurred at these high concentrations. We have further found no alterations in the fluorescence lifetime of this intermediate that would indicate changes in the local environment of the fluorophore originating from strong interactions with the enzyme. Our results clearly show the power of using lifetime-resolved measurements for investigating enzymatic reactions at the single molecule level.", "anno": [[93, 94, true], [227, 228, true], [398, 399, true], [582, 583, true], [696, 697, true], [791, 792, true], [899, 900, true], [1112, 1113, true], [1255, 1256, true]]}, {"id": 23311700, "text": "To describe the outcome of patients with poorly differentiated thyroid cancer (PDTC) presenting with gross extrathyroidal extension (ETE). After IRB approval we performed retrospective review of consecutive series of thyroid cancer patients treated by primary surgical resection with or without adjuvant therapy at MSKCC from 1986-2009. Out of 91 PDTC patients, 27 (30%) had gross ETE (T4a) and they formed the basis of our study. Of 27 patients, 52% were female. The median age was 70 (range 27-87). Ten patients (37%) presented with distant metastases; four to the bone, three to lung and three had both bone and lung metastases. All patients had extended total thyroidectomy except two who had subtotal thyroidectomy. 20 patients (74%) had central compartment neck dissection and 11 also had lateral neck dissection. Four patients had pN0, 6 (30%) pN1a and 10 (50%) pN1b neck disease. 21 patients (77%) had adjuvant therapy: 15 (55%) RAI only, 3 (11%) postoperative external beam radiation (PORT) only and 3 (11%) had both RAI and PORT. Overall survival (OS), disease specific survival (DSS), local recurrence free survival (LRFS) and regional recurrence free survival (RRFS) were calculated by the Kaplan Meier method. Median follow-up time was 57 months (range 1-197 months). The 5 year OS and DSS were 47% and 49% respectively. This poor outcome was due to distant metastatic disease; 10 patients had distant metastases at presentation and a further 6 developed distant metastases during follow up. Locoregional control was good with 5 year LRFS and RRFS of 70% and 62% respectively. Overall, 8 patients (30%) had recurrences: 2 had distant alone, 2 regional, 2 regional and distant, 1 local and distant, and 1 had local, regional and distant recurrence. Aggressive surgery in patients with PDTC showing gross ETE resulted in satisfactory locoregional control. Due to the small proportion of patients who received PORT (22%), it is not possible to analyze its benefit on locoregional control. Of significance is the observation that the majority of patients (60%) who presented with or subsequently developed distant metastases eventually died of distant disease. New systemic therapies to target distant metastatic disease are required for improvements in outcome.", "anno": [[137, 138, true], [335, 336, true], [429, 430, true], [462, 463, true], [499, 500, true], [630, 631, true], [719, 720, true], [818, 819, true], [886, 887, true], [1038, 1039, true], [1221, 1222, true], [1279, 1280, true], [1332, 1333, true], [1503, 1504, true], [1588, 1589, true], [1759, 1760, true], [1865, 1866, true], [1997, 1998, true], [2168, 2169, true], [2270, 2271, true]]}, {"id": 23311718, "text": "A method developed for the first time, to create a huge number of ionic liquid (IL)-in-oil microemulsions has been discussed in our earlier publication (Rao, V. G.; Ghosh, S.; Ghatak, C.; Mandal, S.; Brahmachari, U.; Sarkar, N. J. Phys. Chem. B 2012, 116, 2850-2855). Here, we present facile methods to adjust the structural parameters of microemulsions using different ionic liquids (ILs) as additives (polar phase). We have characterized ILs/[C(4)mim][AOT]/benzene ternary system by performing a phase behavior study, dynamic light scattering (DLS) measurements, and (1)H NMR measurements. The IL loading capacity of microemulsions (area of single phase region) (i) increases with increase in alkyl chain length of cation of ILs and follows the trend [C(6)mim][TF(2)N] > [C(4)mim][TF(2)N] > [C(2)mim][TF(2)N], (ii) increases with decrease in cation anion interaction strength of added ILs and follows the trend [C(4)mim][TF(2)N] > [C(4)mim][PF(6)] > [C(4)mim][BF(4)]. So depending on the IL used, the amount of IL within the core of microemulsions can be easily manipulated to directly affect the size of aggregates in microemulsions. The size increase with increasing R value (R value is defined as the molar ratio of RTILs to [C(4)mim][AOT]) was found to be maximum in the case of [C(2)mim][TF(2)N]/[C(4)mim][AOT]/benzene microemulsions and follows the trend [C(2)mim][TF(2)N] > [C(4)mim][TF(2)N] > [C(6)mim][TF(2)N]. However, the size increase was almost the same with increase in R value in the case of ILs with different anions. The most promising fact about IL-in-oil microemulsions is their high thermal stability compared to that of aqueous microemulsions, so we investigated the effect of temperature on size of aggregates in microemulsions at R = 1.0. It is evident from dynamic light scattering measurements that the aggregates in microemulsions remain monodisperse in nature with increasing temperature, and in all the cases, the size of aggregates in microemulsions decreases with increasing temperature. The effect of water addition on IL-in-oil (IL/O) microemulsions was also studied in detail. By far, this is the first report where the effect of water addition on microemulsions containing hydrophobic ILs is being reported and compared with microemulsions containing hydrophilic ILs. We observed that the added water has a prominent effect on the microstructure of the microemulsions. In all the cases, (1)H NMR spectra provide more detailed information about intra/intermolecular interactions thus affording a clear picture of locations of (i) the RTILs in RTILs/[C(4)mim][AOT]/benzene microemulsions and (ii) the added water molecules in microemulsions.", "anno": [[266, 267, true], [416, 417, true], [590, 591, true], [968, 969, true], [1135, 1136, true], [1420, 1421, true], [1534, 1535, true], [1762, 1763, true], [2018, 2019, true], [2110, 2111, true], [2302, 2303, true], [2403, 2404, true], [2674, 2675, true]]}, {"id": 23311754, "text": "Inspired by the cucumber-like structure, by combining the in situ chemical oxidative polymerization with facile soaking process, we designed the heterostructured nanomaterial with PEDOT as the shell and MnO(2) nanoparticles as the protuberance and synthesized the novel cucumber-like MnO(2) nanoparticles enriched vanadium pentoxide/poly(3,4-ethylenedioxythiophene) (PEDOT) coaxial nanowires. This heterostructured nanomaterial exhibits enhanced electrochemical cycling performance with the decreases of capacity fading during 200 cycles from 0.557 to 0.173% over V(2)O(5) nanowires at the current density of 100 mA/g. This method is proven to be an effective technique for improving the electrochemical cycling performance and stability of nanowire electrodes especially at low rate for application in rechargeable lithium batteries.", "anno": [[391, 392, true], [617, 618, true], [833, 834, true]]}, {"id": 23312279, "text": "The plasticity of adipose tissue requires highly regulated changes in accompanying blood vessels. In obesity, adipose tissue angiogenesis plays a complex role to support tissue growth and promote metabolic disease. Emerging research (Sung et al., 2013) indicates that exploiting the mediators of adipose tissue angiogenesis may offer the possibility for therapeutic interventions.", "anno": [[96, 97, true], [213, 214, true], [379, 380, true]]}, {"id": 23312281, "text": "In patients with diabetes, atherosclerosis is the main reason for impaired life expectancy, and diabetic nephropathy and retinopathy are the largest contributors to end-stage renal disease and blindness, respectively. An improved therapeutic approach to combat diabetic vascular complications might include blocking mechanisms of injury as well as promoting protective or regenerating factors, for example by enhancing the action of insulin-regulated genes in endothelial cells, promoting gene programs leading to induction of antioxidant or anti-inflammatory factors, or improving the sensitivity to vascular cell survival factors. Such strategies could help prevent complications despite suboptimal metabolic control.", "anno": [[216, 217, true], [631, 632, true], [718, 719, true]]}, {"id": 23312946, "text": "Rdc2 is the first flavin-dependent halogenase identified from fungi. Based on the reported structure of the bacterial halogenase CmlS, we have built a homology model for Rdc2. The model suggests an open substrate binding site that is capable of binding the natural substrate, monocillin II, and possibly other molecules such as 4-hydroxyisoquinoline (1) and 6-hydroxyisoquinoline (2). In vitro and in vivo halogenation experiments confirmed that 1 and 2 can be halogenated at the position ortho to the hydroxyl group, leading to the synthesis of the chlorinated isoquinolines 1a and 2a, respectively, which further expands the spectrum of identified substrates of Rdc2. This work revealed that Rdc2 is a useful biocatalyst for the synthesis of various halogenated compounds.", "anno": [[67, 68, true], [174, 175, true], [383, 384, true], [668, 669, true], [773, 774, true]]}, {"id": 23313176, "text": "Therapeutics such as nucleic acids, proteins/peptides, vaccines, anti-cancer, and other drugs have disadvantages of low bio-availability, rapid clearance, and high toxicity. Thus, there is a significant need for the development of efficient delivery methods and carriers. Injectable nanocarriers have received much attention due to their vast range of structures and ability to contain multiple functional groups, both within the bulk material and on the surface of the particles. Nanocarriers may be tailored to control drug release and/or increase selective cell targeting, cellular uptake, drug solubility, and circulation time, all of which lead to a more efficacious delivery and action of therapeutics. The focus of this review is injectable, targeted nanoparticle drug delivery carriers highlighting the diversity of nanoparticle materials and structures as well as highlighting current therapeutics and targeting moieties. Structures and materials discussed include liposomes, polymersomes, dendrimers, cyclodextrin-containing polymers (CDPs), carbon nanotubes (CNTs), and gold nanoparticles. Additionally, current clinical trial information and details such as trial phase, treatment, active drug, carrier sponsor, and clinical trial identifier for different materials and structures are presented and discussed.", "anno": [[172, 173, true], [270, 271, true], [479, 480, true], [707, 708, true], [929, 930, true], [1099, 1100, true], [1320, 1321, true]]}, {"id": 23313245, "text": "Exploration of triclosan analogs has led to novel diaryl ureas with significant potency against in vitro cultures of drug-resistant and drug-sensitive strains of the human malaria parasite Plasmodium falciparum. Compound 18 demonstrated EC(50) values of 37 and 55 nM versus in vitro cultured parasite strains and promising in vivo efficacy in a Plasmodium berghei antimalarial mouse model, with >50% survival at day 31 post-treatment when administered subcutaneously at 256 mg/kg. This series of compounds provides a chemical scaffold of novel architecture, as validated by cheminformatics analysis, to pursue antimalarial drug discovery efforts.", "anno": [[210, 211, true], [479, 480, true], [645, 646, true]]}, {"id": 23313376, "text": "Osteosarcoma is a high-grade malignant bone tumor. Pterostilbene (PTE) is a natural, dimethylated analog of resveratrol with higher bioavailability. While PTE has been shown to have potent antitumor activity against various types of cancer, the molecular mechanisms underlying the effects of PTE remain largely unknown. The Janus kinase 2/Signal Transducer and Activator of Transcription 3 (JAK2/STAT3) signaling pathway plays a crucial role in tumorigenesis and immune development. In this study, we assessed the antitumor activity of PTE against human osteosarcoma cells and explored the role of JAK2/STAT3 and apoptosis-related signaling pathways on the activity of PTE. PTE treatment resulted in a dose- and time-dependent inhibition of osteosarcoma cell viability. Additionally, PTE exhibited strong antitumor activity, as evidenced not only by reductions in tumor cell adhesion, migration and mitochondrial membrane potential (MMP) but also by increases in the apoptotic index, reactive oxygen species (ROS) and several biochemical parameters. Furthermore, PTE treatment directly inhibited the phosphorylation of JAK2 at Tyr 1007 and the downstream activation of STAT3. PTE also down-regulated the expression of STAT3 target genes, including the anti-apoptotic proteins Bcl-xL and Mcl-1, leading to the up-regulation of mitochondrial apoptosis pathway-related proteins (Bax, Bak, cytosolic Cytochrome c, and cleaved Caspase3) and cyclin-dependent kinase inhibitors such as p21 and p27. PTE, used in combination with a known JAK2/STAT3 inhibitor, AG490, further decreased the viability of osteosarcoma cells. Taken together, PTE is a potent inhibitor of osteosarcoma cell growth that targets the JAK2/STAT3 signaling pathway. These data suggest that inhibition of JAK2/STAT3 signaling is a novel mechanism of action for PTE during therapeutic intervention in osteosarcoma cancers.", "anno": [[49, 50, true], [147, 148, true], [318, 319, true], [481, 482, true], [672, 673, true], [768, 769, true], [1048, 1049, true], [1174, 1175, true], [1490, 1491, true], [1612, 1613, true], [1729, 1730, true], [1884, 1885, true]]}, {"id": 23313379, "text": "Ciguatera poisoning is a critical public-health issue among Pacific island nations. Accurately predicting ciguatera outbreaks has become a priority, particularly in Rarotonga in the southern Cook Islands, which has reported the highest incidence of ciguatera poisoning globally. Since 2006, however, cases of ciguatera poisoning have declined, and in 2011 ciguatera cases were the lowest in nearly 20 years. Here we examined the relationships between cases of ciguatera poisoning, from 1994 to 2011, and: (i) coral cover, used as a proxy of reef state, (ii) the densities of herbivorous fishes, and (iii) reef disturbances. We found that coral cover was not a good predictor of cases of ciguatera poisoning, but high densities of the herbivorous fish Ctenochaetus striatus and reef disturbances were both strong predictors of ciguatera poisoning. Yet these two predictors were correlated, because the densities of C. striatus increased only after major cyclones had disturbed the reefs. Since 2006, the number of cyclones has decreased considerably in Rarotonga, because of the climatic shift toward the negative phase of the Pacific Decadal Oscillation. We suggest that fewer cyclones have led to decreases in both the densities of C. striatus and of the number of reported cases of ciguatera poisoning in Rarotonga.", "anno": [[82, 83, true], [277, 278, true], [406, 407, true], [622, 623, true], [845, 846, true], [985, 986, true], [1153, 1154, true], [1316, 1317, true]]}, {"id": 23313380, "text": "A polyspecific antivenom is used in Central America for the treatment of envenomings by viperid snakes. This antivenom is generated in horses hyperimmunized with a mixture of venoms from Bothrops asper, Crotalus simus and Lachesis stenophrys. The present study analyzed the ability of this antivenom to neutralize the venoms of three Central American viperid species of the 'Porthidium group', i.e. Porthidium nasutum, Porthidium ophryomegas and Cerrophidion sasai, formerly classified as Cerrophidion godmani. In addition, the immunorecognition of the components of these venoms was assessed by immunoaffinity antivenomics. The antivenom proved effective in neutralizing the lethal, hemorrhagic, myotoxic, phospholipase A(2) (PLA(2)) and proteinase activities of the three venoms, albeit exhibiting quantitative differences in the values of the Median Effective Doses (ED(50)). Excepting for certain low molecular mass bands corresponding to disintegrins, and some PLA(2)s and PI-metalloproteinases, Western blotting and immunoaffinity chromatography revealed immunorecognition of most Porthidium and Cerrophidion venom proteins. In agreement with in vivo neutralization assays, immobilized antivenom IgGs showed higher immunocapturing activity of toxins from both Porthidium taxa than from C. sasai. Overall our results demonstrate a significant paraspecific protection of the Costa Rican polyspecific antivenom against the three venoms sampled. They also stress the need to search for novel ways to enhance the immune response of horses against several weakly immunogenic venom components.", "anno": [[102, 103, true], [241, 242, true], [509, 510, true], [623, 624, true], [877, 878, true], [1129, 1130, true], [1300, 1301, true], [1446, 1447, true], [1591, 1592, true]]}, {"id": 23313448, "text": "A 5' truncated snake venom metalloproteinase was identified from a cDNA library constructed from venom glands of an eastern diamondback rattlesnake (Crotalus adamanteus). The 5'-rapid amplification of cDNA ends (RACE) was used to obtain the 1865 bp full-length cDNA sequence of a snake venom metalloproteinase (CamVMPII). CamVMPII encodes an open reading frame of 488 amino acids, which includes a signal peptide, a pro-domain, a metalloproteinase domain, a spacer, and an RGD-disintegrin domain. The predicted amino acid sequence of CamVMPII showed a 91%, 90%, 83%, and 82% sequence homology to the P-II class enzymes of C. adamanteus metalloproteinase 2, Crotalus atrox CaVMP-II, Gloydius halys agkistin, and Protobothrops jerdonii jerdonitin, respectively. Disintegrins are potent inhibitors of both platelet aggregation and integrin-dependent cell adhesion. Therefore, the disintegrin domain (Cam-dis) of CamVMPII was amplified by PCR, cloned into a pET-43.1a vector, and expressed in Escherichia coli BL21. Affinity purified recombinantly modified Cam-dis (r-Cam-dis) with a yield of 8.5 mg/L culture medium was cleaved from the fusion tags by enterokinase cleavage. r-Cam-dis was further purified by two-step chromatography consisting of HiTrap™ Benzamidine FF column, followed by Talon Metal affinity column with a final yield of 1 mg/L culture. r-Cam-dis was able to inhibit all three processes of platelet thrombus formation including platelet adhesion with an estimated IC(50) of 1 nM, collagen- and ADP-induced platelet aggregation with the estimated IC(50)s of 18 and 6 nM, respectively, and platelet function on clot retraction. It is a potent anti-platelet inhibitor, which should be further investigated for drug discovery to treat stroke patients or patients with thrombotic disorders.", "anno": [[169, 170, true], [320, 321, true], [495, 496, true], [758, 759, true], [860, 861, true], [1010, 1011, true], [1170, 1171, true], [1351, 1352, true], [1640, 1641, true], [1800, 1801, true]]}, {"id": 23313621, "text": "The present study investigated the mechanisms underlying the vasorelaxant effects of the essential oil of Aniba canelilla (EOAC) and its main constituent 1-nitro-2-phenylethane (NP) in isolated superior mesenteric artery from spontaneously hypertensive rats (SHRs). At 0.1-1000 μg/mL, EOAC and NP relaxed SMA preparations pre-contracted with 75 mMKCl with IC(50) (geometric mean [95% confidence interval]) values of 294.19 [158.20-94.64] and 501.27 [378.60-624.00] μg/mL, respectively); or with phenylephrine (PHE) (IC(50)s=11.07 [6.40-15.68] and 7.91 [4.08-11.74) μg/mL, respectively). All these effects were reversible and remained unaltered by vascular endothelium removal. In preparations maintained under Ca(2+)-free conditions, EOAC and NP (both at 600 μg/mL) reduced the PHE-, but not the caffeine-induced contraction. In Ca(2+)-free and high K(+) (75 mM) medium, the contractions produced by CaCl(2) or BaCl(2) were reduced or even abolished by EOAC and NP at 100 and 600 μg/mL, respectively. EOAC and NP (both at 10-1000 μg/mL) also relaxed the contraction evoked by phorbol dibutyrate (IC(50)=52.66 [10.82-94.64] and 39.13 [31.55-46.72] μg/mL, respectively). It is concluded that NP has a myogenic endothelium-independent vasorelaxant effects and appears to be the active principle of the EOAC. Vasorelaxant effect induced by both EOAC and NP is preferential to receptor-activated pathways and it appears to occur intracellularly more than a superficial action restricted to the membrane environment such as a simple blocking activity on a given receptor or ion channel.", "anno": [[264, 265, true], [585, 586, true], [675, 676, true], [824, 825, true], [999, 1000, true], [1167, 1168, true], [1303, 1304, true], [1579, 1580, true]]}, {"id": 23313638, "text": "The bicyclic depsipeptide histone deacetylase (HDAC) inhibitors spiruchostatins C and D were synthesized for the first time in a highly convergent and unified manner. The method features the amide coupling of a D-leucine-D-cysteine- or D-valine-D-cysteine-containing segment with a D-alanine- or D-valine-containing segment to directly assemble the corresponding seco-acids, key precursors of macrolactonization. The HDAC inhibitory assay and cell-growth inhibition analysis of the synthesized depsipeptides determined the order of potency of spiruchostatins A-D in comparison with the clinically approved depsipeptide FK228 (romidepsin). Novel aspects of structure-activity relationships (SAR) were revealed.", "anno": [[165, 166, true], [411, 412, true], [637, 638, true], [708, 709, true]]}, {"id": 23313639, "text": "Two new series of compounds E-2,3,4-trimethoxy-6-styrylbiphenyls and 2,3,4-trimethoxy-6-(1-phenylvinyl)biphenyls were designed, synthesized and evaluated for antitubulin activity. A common intermediate 4,5,6-trimethoxybiphenyl-2-carbaldehydes was employed to generate the two scaffolds. Majority of the analogs inhibited cell proliferation and those functionalized with 3,4-(1,3-dioxolane) and 3,4-difluoro groups were identified as effective inhibitors in both the series. Treatments with 19b, 19c, 22b and 22c arrested cells at G2/M phase, disrupted microtubule network, accumulated tubulin in the soluble fraction and manifested an increased expression of the G2/M marker, Cyclin B1. Molecular docking analysis demonstrated the interaction of these compounds at the colchicine binding site of tubulin.", "anno": [[178, 179, true], [285, 286, true], [472, 473, true], [685, 686, true], [803, 804, true]]}, {"id": 23313712, "text": "Oil-in-water (o/w) emulsions containing egg yolk phosphatidylcholine (EPC) were combined with aqueous polyhexamethylene biguanide hydrochloride (PHMB). The PHMB concentration in the aqueous phase was estimated by filtration centrifugation experiments. In parallel, PHMB concentration was assessed utilizing cytotoxicity assays (neutral red) on cultured murine fibroblasts (L929 cells) and tests of bactericidal efficacy on either Pseudomonas aeruginosa or Staphylococcus aureus. Biological tests were performed in cell culture medium. Filtration centrifugation experiments demonstrated much higher aqueous PHMB concentrations than did the assays for biologically effective PHMB. Therefore, biological test systems should preferably be used to verify effective PHMB concentrations. Tests of microbicidal efficacy in which the same 0.05% PHMB o/w emulsion was re-used 8 times revealed a drug delivery system activated by the presence of test bacteria.", "anno": [[150, 151, true], [250, 251, true], [477, 478, true], [533, 534, true], [677, 678, true], [779, 780, true], [948, 949, true]]}, {"id": 23313797, "text": "Studies have established that ethanol (EtOH) consumption results in damage to the peripheral nervous systems. Although the pathobiological mechanism is still unclear, oxidative stress is known to play an important role in EtOH-induced neurotoxicity. Because resveratrol (Res) is attracting increased attention due to its antioxidative properties, we investigated the neuroprotective efficacy of Res in ethanol-treated embryonic dorsal root ganglion (DRG) neurons in vitro. Organotypic DRG explants and a dispersed cell culture model were used to evaluate the effects of Res on EtOH-induced neurotoxicity. Res increased the number of extended nerve fibers and neurons that migrated from the DRG explants. Hoechst 33342 staining and terminal deoxynucleotidyl-transferase-mediated dUTP nick-end-labeling analysis showed that the EtOH-induced apoptosis was inhibited by Res. The effects of Res were blocked by the 5'-adenosine monophosphate-activated protein kinase inhibitor Compound C and the sirtuin 1 inhibitor nicotinamide. The elevation of oxidative/nitrosative stress, as measured by the amount of reactive oxygen species, malondialdehyde, nitrite, glutathione and superoxide dismutase activity, was also attenuated by Res. The data from the present study indicate that Res protects DRG neurons from EtOH-induced neurotoxicity. Res and its derivative may be effective for the treatment of diseases characterized by axonopathy and neuron loss induced by EtOH.", "anno": [[108, 109, true], [248, 249, true], [471, 472, true], [603, 604, true], [702, 703, true], [869, 870, true], [1023, 1024, true], [1225, 1226, true], [1329, 1330, true], [1460, 1461, true]]}, {"id": 23313961, "text": "We are proposing folate-decorated polymeric nanoparticles as carriers of poorly soluble drug molecules for intracellular and prolonged delivery to retinal pigment epithelium (RPE) cells. RPE is a monolayer of epithelial cells that forms the outer blood-retinal barrier in the posterior segment of the eye, and is also implicated in the pathology of, such as neovascularization in age-related macular degeneration (AMD). In this study, folate-functionalized poly(ethylene glycol)-b-polycaprolactone (folate-PEG-b-PCL) were synthesized for assembling into nanoparticles of ~130nm. These nanoparticles were internalized into ARPE-19 (human RPE cell line) via receptor-mediated endocytosis, and the cellular uptake was significantly higher than particles without folate modification. Triamcinolone acetonide (TA) was efficiently encapsulated (>97%) into the folate-decorated nanoparticles and was slowly released over a period of 4 weeks at pH 5.5 and 8 weeks at pH 7.4. The enhanced uptake and controlled release resulted in prolonged anti-angiogenic gene expression of RPE cells. In cell culture, the down-regulation of vascular endothelial growth factor (VEGF) and up-regulation of pigment epithelium derived factor (PEDF) lasted for at least 3 weeks. Unlike benzyl alcohol, the surfactant found in commercial formulation, folate-modified nanoparticles were non-toxic. Furthermore, TA became less cytotoxic by being encapsulated in the nanoparticles. Our findings suggest that folate-PEG-PCL nanoparticles are promising drug carriers for RPE targeting.", "anno": [[185, 186, true], [418, 419, true], [577, 578, true], [778, 779, true], [965, 966, true], [1076, 1077, true], [1249, 1250, true], [1366, 1367, true], [1448, 1449, true], [1550, 1551, true]]}, {"id": 23313962, "text": "Liposomal formulations of the highly hydrophobic photosensitizer temoporfin were developed in order to overcome solubility-related problems associated with the current therapy scheme. We have incorporated temoporfin into liposomes of varying membrane composition, cholesterol content, and vesicle size. Specifically, two phosphatidyl oligoglycerols were compared to PEG2000-DSPE with respect to the ability to prolong circulation half life of the liposomal carrier. We measured the resulting pharmacokinetic profile of the liposomal carrier and the incorporated temoporfin in a rat model employing a radioactive lipid label and (14)C-temoporfin. The data for the removal of liposomes and temoporfin were analyzed in terms of classical pharmacokinetic theory assuming a two-compartment model. This model, however, does not allow in a straightforward manner to distinguish between temoporfin eliminated together with the liposomal carrier and temoporfin that is first transferred to other blood components (e. g. plasma proteins) before being eliminated from the blood. We therefore additionally analyzed the data based on two separate one-compartment models for the liposomes and temoporfin. The model yields the ratio of the rate constant of temoporfin elimination together with the liposomal carrier and the rate constant of temoporfin elimination following the transfer to e. g. plasma proteins. Our analysis using this model demonstrates that a fraction of temoporfin is released from the liposomes prior to being eliminated from the blood. In case of unmodified liposomes this temoporfin release was observed to increase with decreasing bilayer fluidity, indicating an accelerated temoporfin transfer from gel-phase liposomes to e. g. plasma proteins. Interestingly, liposomes carrying either one of the three investigated surface-modifying agents did not adhere to the tendencies observed for unmodified liposomes. Although surface-modified liposomes exhibited improved pharmacokinetic properties with regard to the liposomal carrier, an enhanced temoporfin loss and elimination from the PEGylated-liposomes was observed. This effect was more pronounced for PEGylated liposomes than for the two oligo-glycerols. Our combined experimental-theoretical approach for in vivo plasma re-distribution of liposomal drugs may help to optimize colloidal drug carrier systems.", "anno": [[182, 183, true], [301, 302, true], [464, 465, true], [644, 645, true], [790, 791, true], [1066, 1067, true], [1189, 1190, true], [1396, 1397, true], [1542, 1543, true], [1754, 1755, true], [1918, 1919, true], [2125, 2126, true], [2215, 2216, true], [2369, 2370, true]]}, {"id": 23314045, "text": "Synthesis of a new series of urea/thiourea derivatives of Gly/Pro conjugated benzisoxazole has been reported. Structure of the compounds was characterized by physical and spectroscopical data and has been screened for their in vitro antiglycation activity. Several compounds showed promising activity with IC(50) < 5 μM compared to standard rutin (IC(50) = 41.9 μM). Further, it was found that compounds containing methoxy and bromine substituents have exerted highly potent activity. Thus, the title compounds represent novel class of potent antiglycating agents.", "anno": [[108, 109, true], [255, 256, true], [365, 366, true], [483, 484, true], [563, 564, true]]}, {"id": 23314276, "text": "The Eastern and Western mosquitofish (Gambusia holbrooki and G. affinis) are potential bioindicator organisms for endocrine disruptors. Male mosquitofish have an elongated anal fin (gonopodium) used for internal fertilization whose formation is driven by androgens. Normal female mosquitofish have a normal, rounded anal fin which undergoes elongation into a gonopodium structure when female mosquitofish are exposed to androgenic chemicals. Significant issues with using mosquitofish as a bioindicator include the lack of knowledge on how anal fin growth in females corresponds to endpoints relevant to biological integrity and the lack of information on the molecular pathways that regulate anal fin growth. The objectives of this study were to understand how androgen-induced anal fin elongation relates to changes in endpoints related to the female reproductive system and to understand how anal fin elongation occurs in androgen-exposed female mosquitofish. To achieve these objectives, adult female G. holbrooki were exposed to a vehicle control or one of three doses of the androgen 17β-trenbolone (TB) at nominal concentrations of 0.1, 1 or 10 μg TB/L. Anal fin measurements were taken and livers were used for quantitative polymerase chain reaction analysis of vitellogenin (vtg) mRNA expression at multiple time points. 10 μg TB/L induced anal fin elongation after 7 days of treatment (one-way ANOVA, p<0.05) as did 0.1 and 1 μg TB/L at later time points (one-way ANOVA, p<0.05). 10 μg TB/L significantly reduced hepatic vtg gene expression at all time points assessed (one-way ANOVA, p<0.05). There was no correlation between anal fin elongation levels and vtg gene expression (Spearman's ρ, p>0.05). In a separate experiment, female G. holbrooki and G. affinis were exposed to the vehicle control or 1 μg TB/L. Anal fins were used for qualitative gene expression analysis of the genes sonic hedgehog (shh), muscle segment homeobox C (msxC), and fibroblast growth factor receptor 1 (fgfr1) by in situ hybridization. Shh was expressed in the distal tip of the gonopodium while msxC and fgfr1 were more widely expressed along the same anal fin rays during androgen exposure. These data provide insight into the molecular pathways involved in anal fin elongation and pave the way for future work toward developing the mosquitofish into a bioindicator organism for endocrine disruptors.", "anno": [[134, 135, true], [264, 265, true], [440, 441, true], [708, 709, true], [961, 962, true], [1159, 1160, true], [1328, 1329, true], [1488, 1489, true], [1602, 1603, true], [1710, 1711, true], [1821, 1822, true], [2025, 2026, true], [2182, 2183, true], [2392, 2393, true]]}, {"id": 23314277, "text": "This study aimed to evaluate sublethal effects of a short-term exposure (96 h) to titanium silicate nanoparticles (TiSiO(4)-NP) on Pelophylax perezi tadpoles. Tadpoles were exposed to five concentrations of TiSiO(4)-NP (8.2, 10.2, 12.8, 16 and 20 mg/L) plus a control. Effect criteria were: mortality, cholinesterases, glutathione S-transferases, lactate dehydrogenase, and catalase activities, and alanine and lactate contents. Light scattering was used for physical characterization of TiSiO(4)-NP suspensions, revealing a high aggregation state of the NP, consistent with low z-potential values (<30 mV). Mortality among TiSiO(4)-NP treatments was <11%. Significant differences relatively to the control were observed at the biochemical level (for CAT and LDH) and in lactate and alanine contents, which may end-up in increased oxidative stress. Overall, some of the monitored endpoints suggest metabolic alterations in TiSiO(4)-NP exposed tadpoles, highlighting the potential of TiSiO(4)-NP long-term effects on these organisms.", "anno": [[157, 158, true], [267, 268, true], [427, 428, true], [606, 607, true], [655, 656, true], [847, 848, true], [1031, 1032, true]]}, {"id": 23314331, "text": "Copper (Cu) is an essential micronutrient that, when present in high concentrations, becomes toxic to aquatic organisms. It is known that Cu toxicity may induce apoptotic cell death. However, the precise mechanism and the pathways that are activated, in fish, are still unclear. Thus, this study aimed to assess which apoptotic pathways are triggered by Cu, in zebrafish (Danio rerio) gill, the main target of waterborne pollutants. Fish where exposed to 12.5 and 100 μg/L of Cu during 6, 12, 24 and 48 h. Fish gills were collected to TUNEL assay and mRNA expression analysis of selected genes by real time PCR. An approach to different apoptosis pathways was done selecting p53, caspase-8, caspase-9 and apoptosis inducing factor (AIF) genes. The higher incidence of TUNEL-positive cells, in gill epithelia of the exposed fish, proved that Cu induced apoptosis. The results suggest that different apoptosis pathways are triggered by Cu at different time points of the exposure period, as the increase in transcripts was sequential, instead of simultaneous. Apoptosis seems to be initiated via intrinsic pathway (caspase-9), through p53 activation; then followed by the extrinsic pathway (caspase-8) and finally by the caspase-independent pathway (AIF). A possible model for Cu-induce apoptosis pathways is proposed.", "anno": [[119, 120, true], [181, 182, true], [277, 278, true], [431, 432, true], [504, 505, true], [610, 611, true], [742, 743, true], [861, 862, true], [1056, 1057, true], [1252, 1253, true], [1315, 1316, true]]}, {"id": 23314757, "text": "We report a simple and effective approach for the preparation of double layer-encapsulated quantum dots (DL-Qdots) composed of alkyl-capping ligands to interdigitate with hydrophobic, protective agents on the surface of AgInS(2)/ZnS quantum dots (Qdots), which allow phase transfer of hydrophobic Qdots from the organic phase into the aqueous phase. The alkyl-capping ligands consist of a hydrophobic, aliphatic chain and different functional terminal groups (e.g., carboxyl, amine, hydroxyl, and thiol groups) that can serve as reactive sites to chemically couple with other materials. The resulting DL-Qdots bearing various functional groups retain good fluorescence properties and show excellent solubility as well as stability over a range of pH in the aqueous phase. Cytotoxicity studies of DL-Qdots bearing carboxyl groups (DL-Qdots-COOH) were carried out against human cervical (HeLa) cancer cells to elicit no apparent toxicity even at high concentrations of 300 μg mL(-1) and 24 h of incubation. To demonstrate their potential biomedical application, DL-Qdots-COOH were further conjugated with folate for staining in HeLa, human liver carcinoma (HepG2), and human breast (MCF-7) cancer cells. Confocal imaging characterization revealed that folate-conjugated DL-Qdots could target most specifically and effectively HeLa cells via folate receptor-mediated targeted delivery compared to HepG2 and MCF-7 cells. The generality and simplicity of this newly developed strategy can possibly be extended to a large variety of hydrophobic Qdots and nanocrystals whose surface protective agents have a long aliphatic chain.", "anno": [[348, 349, true], [585, 586, true], [770, 771, true], [1003, 1004, true], [1200, 1201, true], [1415, 1416, true], [1621, 1622, true]]}, {"id": 23315005, "text": "Leaf senescence is regulated through a complex regulatory network triggered by internal and external signals for the reprogramming of gene expression. In plants, the major developmental phase transitions and stress responses are under epigenetic control. In this review, the underlying molecular mechanisms are briefly discussed and evidence is shown that epigenetic processes are also involved in the regulation of leaf senescence. Changes in the chromatin structure during senescence, differential histone modifications determining active and inactive sites at senescence-associated genes and DNA methylation are addressed. In addition, the role of small RNAs in senescence regulation is discussed.", "anno": [[149, 150, true], [253, 254, true], [431, 432, true], [624, 625, true], [699, 700, true]]}, {"id": 23315090, "text": "The hypolipidemic effect of 10% fruit fibers in rats fed with high-fat diet (HFD) was evaluated. This study was conducted on a total of 50 male Albino rats divided into 10 equal groups fed with different types of dietary fruits. The feeding period lasted for 24 weeks. Fasting blood samples were collected and sera separated and subjected to lipid profile assay and atherogenic index. In addition, total antioxidant activity of different fruits was determined. The results obtained showed that pomegranate had higher content of antioxidants followed by apple, strawberry and guava compared with other fruits. Rats fed with 20% coconut oil showed a highly significant elevation in the levels of serum total cholesterol, low-density lipoprotein cholesterol and atherogenic factor while the level of high-density lipoprotein cholesterol was significantly decreased when compared with control rats. Histological examination revealed that there was a large lipid and cholesterol deposition in the livers of rats fed with HFD. The potential in lowering the levels of plasma total cholesterol and triglyceride is in the following order: pomegranate > apple > strawberry > guava > papaya > mandarin and orange. Accumulation of hepatic lipid droplets was diminished when compared with the HFD group. Also, antiatherogenic is better than the untreated groups. Accordingly these hypolipidemic effects may be due to high-fiber content and antioxidant activity of these fruits.", "anno": [[95, 96, true], [227, 228, true], [267, 268, true], [383, 384, true], [459, 460, true], [607, 608, true], [893, 894, true], [1019, 1020, true], [1201, 1202, true], [1289, 1290, true], [1348, 1349, true], [1463, 1464, true]]}, {"id": 23315216, "text": "PURPOSE: Transaldolase deficiency is a recently described inborn error of pentose phosphate pathway. We conducted this study to further delineate the associated phenotype. METHODS AND RESULTS: We report on 12 new cases representing six families with this metabolic defect that were observed over an 8 year span. None of these cases received the correct diagnosis initially because of significant overlap in the presenting symptoms (growth retardation, dysmorphic features, cutis laxa, congenital heart disease, hepatosplenomegaly, pancytopenia, and bleeding tendency) with a wide range of genetic disorders. However, the consanguineous nature of these families allowed us to pursue autozygome analysis, which highlighted TALDO as the likely candidate gene and sequencing confirmed segregation of a novel homozygous mutation with the disease in all the studied families. Biochemical analysis was also consistent with transaldolase deficiency. CONCLUSION: This study expands the clinical definition of transaldolase deficiency, and adds to its allelic heterogeneity. In addition, we emphasize the diagnostic challenge posed by this rare and pleiotropic metabolic disorder.", "anno": [[7, 8, true], [99, 100, true], [170, 171, true], [191, 192, true], [310, 311, true], [606, 607, true], [868, 869, true], [940, 941, true], [952, 953, true], [1063, 1064, true], [1169, 1170, true]]}, {"id": 23315496, "text": "The lymphocytic ionotropic purinergic P2X receptors (P2X1R-P2X7R, or P2XRs) sense ATP released during cell damage-activation, thus regulating T-cell activation. We aim to define the role of P2XRs during islet allograft rejection and to establish a novel anti-P2XRs strategy to achieve long-term islet allograft function. Our data demonstrate that P2X1R and P2X7R are induced in islet allograft-infiltrating cells, that only P2X7R is increasingly expressed during alloimmune response, and that P2X1R is augmented in both allogeneic and syngeneic transplantation. In vivo short-term P2X7R targeting (using periodate-oxidized ATP [oATP]) delays islet allograft rejection, reduces the frequency of Th1/Th17 cells, and induces hyporesponsiveness toward donor antigens. oATP-treated mice displayed preserved islet grafts with reduced Th1 transcripts. P2X7R targeting and rapamycin synergized in inducing long-term islet function in 80% of transplanted mice and resulted in reshaping of the recipient immune system. In vitro P2X7R targeting using oATP reduced T-cell activation and diminished Th1/Th17 cytokine production. Peripheral blood mononuclear cells obtained from long-term islet-transplanted patients showed an increased percentage of P2X7R(+)CD4(+) T cells compared with controls. The beneficial effects of oATP treatment revealed a role for the purinergic system in islet allograft rejection, and the targeting of P2X7R is a novel strategy to induce long-term islet allograft function.", "anno": [[159, 160, true], [319, 320, true], [560, 561, true], [762, 763, true], [843, 844, true], [1007, 1008, true], [1114, 1115, true], [1282, 1283, true], [1488, 1489, true]]}, {"id": 23315585, "text": "Domoic acid (DomA) is a potent marine neurotoxin. By activating α-amino-3-hydroxy-5-methyl-4-isoxazoleproprionic acid/kainate receptors, DomA induces oxidative stress-mediated apoptotic cell death in neurons. The effect of prolonged (10 days) exposure to a low, nontoxic concentration (5nM) of DomA on acute (intermediate concentration) neurotoxicity of this toxin was investigated in cerebellar granule neurons (CGNs) from wild-type mice and mice lacking the glutamate cysteine ligase (GCL) modifier subunit (Gclm (/)). CGNs from Gclm (/) mice have very low glutathione (GSH) levels and are very sensitive to DomA toxicity. In CGNs from wild-type mice, prolonged exposure to 5nM DomA did not cause any overt toxicity but reduced oxidative stress-mediated apoptotic cell death induced by exposure to an intermediate concentration (100nM for 24h) of DomA. This protection was not observed in CGNs from Gclm (/) mice. Prolonged DomA exposure increased GSH levels in CGNs of wild-type but not Gclm (/) mice. Levels of GCLC (the catalytic subunit of GCL) protein and mRNA were increased in CGNs of both mouse strains, whereas levels of GCLM protein and mRNA, activity of GCL, and levels of GCL holoenzyme were only increased in CGNs of wild-type mice. Chronic DomA exposure also protected wild-type CGNs from acute toxicity of other oxidants. The results indicate that CGNs from Gclm (/) mice, which are already more sensitive to DomA toxicity, are unable to upregulate their GSH levels. As Gclm (/) mice may represent a model for a common human polymorphism in GCLM, such individuals may be at particular risk for DomA-induced neurotoxicity.", "anno": [[48, 49, true], [207, 208, true], [519, 520, true], [623, 624, true], [853, 854, true], [914, 915, true], [1003, 1004, true], [1246, 1247, true], [1337, 1338, true], [1482, 1483, true], [1637, 1638, true]]}, {"id": 23315601, "text": "OBJECTIVEIn adults, 1-h glucose during an oral glucose tolerance test (OGTT) predicts the development of type 2 diabetes independent of fasting and 2-h glucose concentrations. The purpose of the current investigation was to examine the utility of elevated 1-h glucose levels to prospectively predict deterioration in β-cell function and the development of prediabetes in high-risk youth.RESEARCH DESIGN AND METHODSObese Latino youth with a family history of type 2 diabetes (133 male and 100 female; age 11.1 ± 1.7 years) completed a baseline OGTT and were divided into two groups based upon a 1-h glucose threshold of 155 mg/dL (<155 mg/dL, n = 151, or ≥155 mg/dL, n = 82). Youth were followed annually for up to 8 years for assessment of glucose tolerance, body composition by dual-energy X-ray absorptiometry, and insulin sensitivity, insulin secretion, and the disposition index by the frequently sampled intravenous glucose tolerance test.RESULTSOver time, the ≥155 mg/dL group exhibited a significantly greater decline in β-cell function compared with youth with a 1-h glucose <155 mg/dL (β = -327.8 ± 126.2, P = 0.01). Moreover, this decline was independent of fasting or 2-h glucose and body composition. When the data were restricted to only participants with normal glucose tolerance at baseline, a 1-h glucose ≥155 mg/dL was independently associated with a 2.5 times greater likelihood of developing prediabetes during follow-up (95% CI 1.6-4.1, P = 0.0001).CONCLUSIONSThese data suggest that a 1-h glucose ≥155 mg/dL during an OGTT is an independent predictor of β-cell deterioration and progression to prediabetes among obese Latino youth.", "anno": [[8, 9, true], [174, 175, true], [386, 387, true], [413, 414, true], [673, 674, true], [943, 944, true], [950, 951, true], [1124, 1125, true], [1211, 1212, true], [1468, 1469, true], [1479, 1480, true], [1651, 1652, true]]}, {"id": 23315683, "text": "The incorporation of InP quantum-dot/N-doped multiwalled carbon nanotube (QD:NCNT) nanohybrids in the active layer of poly(3-hexylthiophene)/indene-C60 bisadduct (P3HT/ICBA) bulk-heterojuction solar cells enhances VOC and JSC . The QDs encourage exciton dissociation by promoting electron transfer, while the NCNTs enhance the transport of the separated electrons and eventual charge collection. Such a synergistic effect successfully improves the power conversion efficiency (PCE) from 4.68% (reference cells) to 6.11%.", "anno": [[226, 227, true], [394, 395, true], [519, 520, true]]}, {"id": 23315791, "text": "A new class of poly(benzyl ether) dendrimers, decorated in their cores with N-Boc-protected 1,2-diphenylethylenediamine groups, were synthesized and fully characterized. It was found that the gelation capability of these dendrimers was highly dependent on dendrimer generation, and the second-generation dendrimer (R,R)-G(2)DPENBoc proved to be a highly efficient organogelator. A number of experiments (SEM, TEM, FTIR spectroscopy, (1)H NMR spectroscopy, rheological measurements, UV/Vis absorption spectroscopy, CD, and XRD) revealed that these dendritic molecules self-assembled into elastically interpenetrating one-dimensional nanostructures in organogels. The hydrogen bonding, π-π, and solvophobic interactions were found to be the main driving forces for formation of the gels. Most interestingly, these dendritic organogels exhibited smart multiple-stimulus-responsive behavior upon exposure to environmental stimuli such as temperature, anions, and mechanical stress.", "anno": [[168, 169, true], [377, 378, true], [660, 661, true], [784, 785, true], [976, 977, true]]}, {"id": 23315938, "text": "The rapidly growing family of transcriptional coregulators includes coactivators that promote transcription and corepressors that harbor the opposing function. In recent years, coregulators have emerged as important regulators of metabolic homeostasis, including the p160 steroid receptor coactivator (SRC) family. Members of the SRC family have been ascribed important roles in control of gluconeogenesis, fat absorption and storage in the liver, and fatty acid oxidation in skeletal muscle. To provide a deeper and more granular understanding of the metabolic impact of the SRC family members, we performed targeted metabolomic analyses of key metabolic byproducts of glucose, fatty acid, and amino acid metabolism in mice with global knockouts (KOs) of SRC-1, SRC-2, or SRC-3. We measured amino acids, acyl carnitines, and organic acids in five tissues with key metabolic functions (liver, heart, skeletal muscle, brain, plasma) isolated from SRC-1, -2, or -3 KO mice and their wild-type littermates under fed and fasted conditions, thereby unveiling unique metabolic functions of each SRC. Specifically, SRC-1 ablation revealed the most significant impact on hepatic metabolism, whereas SRC-2 appeared to impact cardiac metabolism. Conversely, ablation of SRC-3 primarily affected brain and skeletal muscle metabolism. Surprisingly, we identified very few metabolites that changed universally across the three SRC KO models. The findings of this Research Resource demonstrate that coactivator function has very limited metabolic redundancy even within the homologous SRC family. Furthermore, this work also demonstrates the use of metabolomics as a means for identifying novel metabolic regulatory functions of transcriptional coregulators.", "anno": [[158, 159, true], [313, 314, true], [491, 492, true], [778, 779, true], [1092, 1093, true], [1234, 1235, true], [1321, 1322, true], [1427, 1428, true], [1581, 1582, true], [1743, 1744, true]]}, {"id": 23315996, "text": "A Pd nanoparticle-containing polymer microsphere moves with increasing speed across a pH gradient, following differential catalytic decomposition of aqueous hydrogen peroxide. The directional motion is akin to the pH taxis of living microorganisms. The artificial pH taxis exhibits random walk, translation, vertical, hopping, and pulsed motion, when the size of the motor and the imposed pH gradient are modulated.", "anno": [[174, 175, true], [247, 248, true], [414, 415, true]]}, {"id": 23316021, "text": "Three magnetic resonance (MR)/fluorescence imaging probes were tested for visualization, cellular distribution, and survival of labeled pancreatic islets in vitro and following transplantation. As T(1) contrast agents (CAs), gadolinium(III) complexes linked to β-cyclodextrin (Gd-F-βCD) or bound to titanium dioxide (TiO2 @RhdGd) were tested. As a T(2) CA, perovskite manganite nanoparticles (LSMO@siF@si) were examined. Fluorescein or rhodamine was incorporated as a fluorescent marker in all probes. Islets labeled with gadolinium(III) CAs were visible as hyperintense spots on MR in vitro, but detection in vivo was inconclusive. Islets labeled with LSMO@siF@si CA were clearly visible as hypointense spots or areas on MR scans in vitro as well as in vivo. All CAs were detected inside the islet cells by fluorescence. Although the vitality and function of the labeled islets was not impaired by any of the tested CAs, results indicate that LSMO@siF@si CA is a superior marker for islet labeling, as it provides better contrast enhancement within a shorter scan time.", "anno": [[192, 193, true], [341, 342, true], [419, 420, true], [500, 501, true], [631, 632, true], [758, 759, true], [820, 821, true], [1069, 1070, true]]}, {"id": 23316913, "text": "Ternary oxides are potential candidates as an electron-transporting material that can replace TiO₂ in dye-sensitized solar cells (DSSCs), as their electronic/optical properties can be easily controlled by manipulating the composition and/or by doping. Here, we report a new highly efficient DSSC using perovskite BaSnO₃ (BSO) nanoparticles. In addition, the effects of a TiCl₄ treatment on the physical, chemical, and photovoltaic properties of the BSO-based DSSCs are investigated. The TiCl₄ treatment was found to form an ultrathin TiO₂ layer on the BSO surface, the thickness of which increases with the treatment time. The formation of the TiO₂ shell layer improved the charge-collection efficiency by enhancing the charge transport and suppressing the charge recombination. It was also found that the TiCl₄ treatment significantly reduces the amount of surface OH species, resulting in reduced dye adsorption and reduced light-harvesting efficiency. The trade-off effect between the charge-collection and light-harvesting efficiencies resulted in the highest quantum efficiency (i.e., short-circuit photocurrent density), leading to the highest conversion efficiency of 5.5% after a TiCl₄ treatment of 3 min (cf. 4.5% for bare BSO). The conversion efficiency could be increased further to 6.2% by increasing the thickness of the BSO film, which is one of the highest efficiencies from non-TiO₂-based DSSCs.", "anno": [[250, 251, true], [339, 340, true], [481, 482, true], [621, 622, true], [777, 778, true], [953, 954, true], [1236, 1237, true], [1410, 1411, true]]}, {"id": 23316964, "text": "Preeclampsia is an important syndrome complicating pregnancy. While the pathogenesis of preeclampsia is not entirely known, poor placental perfusion leading to widespread maternal endothelial dysfunction is accepted as a major mechanism. It has been suggested that altered placental expression of matrix metalloproteinases (MMPs) may cause shallow cytotrophoblastic invasion and incomplete remodeling of the spiral arteries. MMPs are also thought to link placental ischemia to the cardiovascular alterations of preeclampsia. In fact, MMPs may promote vasoconstriction and surface receptors cleavage affecting the vasculature. Therefore, the overall goal of this review article is to provide an overview of the pathophisiology of preeclampsia, more specifically regarding the role of MMPs in the pathogenesis of preeclampsia and the potential of MMP inhibitors as therapeutic options.", "anno": [[60, 61, true], [236, 237, true], [423, 424, true], [523, 524, true], [624, 625, true], [882, 883, true]]}, {"id": 23316965, "text": "A group of proteases, the matrix metalloproteinases (MMPs) are well known for their capacity to degrade extracellular matrix (ECM) proteins. Particularly MMP-2 and MMP-9 contribute to the degradation and reorganization of the ECM components and are involved in the pathophysiology of cardiovascular remodeling. Imbalanced MMP activity promotes vascular smooth muscle cells and migration and proliferation and endothelial dysfunction, thus resulting in increased cardiovascular stiffness and hypertrophy. Furthermore, MMP-2 cleaves non-ECM protein substrates including cellular receptors and intracellular proteins, thus causing cardiac and vascular dysfunction. It is now becoming clear that increased MMP activity promotes long-lasting cardiovascular structural and functional alterations in both experimental and clinical hypertension, and this alteration may contribute to sustained hypertension and its complications. Other pathogenic mechanisms including activation of the renin-angiotensin-aldosterone system and oxidative stress activate and upregulate MMPs. Therefore, MMP inhibition may prevent the deleterious consequences of hypertension to the cardiovascular system. This review article will focus on growing evidence supporting the relevance of MMPs in hypertension and the effects of MMP inhibitors. Particularly, the effects of doxycycline used as a non selective MMP inhibitor in experimental and clinical studies will be discussed.", "anno": [[139, 140, true], [309, 310, true], [502, 503, true], [660, 661, true], [920, 921, true], [1064, 1065, true], [1177, 1178, true], [1312, 1313, true], [1447, 1448, true]]}, {"id": 23316966, "text": "Acute pulmonary embolism is a critical condition associated with increased mortality. Lung embolization causes acute pulmonary hypertension and right ventricle afterload. Global heart ischemia supervenes and may lead to severe shock and death. In this article, we reviewed current literature supporting the idea that abnormal matrix metalloproteinase (MMP) activity contributes to acute pulmonary embolism-induced hemodynamic changes. While low MMP levels are usually found in normal lung tissues, it is well known that inflammation and lung injury increase MMP expression and activity. This is probably due to recruitment and migration of inflammatory cells from the circulation to lung tissues. In addition, recent studies have shown increased MMP levels and activity in the right ventricle from animals with acute pulmonary embolism. Such increases in proteolytic activity were associated with increased cardiac troponin I in serum, suggesting a possible role for MMPs in cardiomyocyte injury during acute pulmonary embolism. These alterations have justified the use of doxycycline as an MMP inhibitor in acute pulmonary embolism. We review current evidence indicating that MMPs are targets in this critical condition. MMP inhibition apparently exerts antihypertensive effects and protects against cardiomyocyte injury caused by acute pulmonary embolism.", "anno": [[84, 85, true], [169, 170, true], [242, 243, true], [433, 434, true], [585, 586, true], [695, 696, true], [835, 836, true], [1027, 1028, true], [1132, 1133, true], [1220, 1221, true], [1356, 1357, true]]}, {"id": 23317100, "text": "Objective: We found a novel marine drug, SZ-685C, that was isolated from the secondary metabolites of a mangrove endophytic fungus (No. 1403) collected from the South China Sea, which has been reported to inhibit the proliferation of certain tumor cells. However, its anticancer mechanism remains unknown. The aims of this study were to observe the effectiveness of SZ-685C on pituitary adenoma cells and determine the underlying mechanisms of action. Methods: A rat prolactinoma cell line, MMQ, was used in this study. A dose escalation of SZ-685C was performed on this cell line, and cell viability was assessed using an MTT assay. Hoechst 33342, Annexin V-FITC/PI, TUNEL staining and flow cytometry were used to evaluate the extent of apoptosis at each concentration of SZ-685C. The effect of SZ-685C on prolactin expression was also evaluated using RT-PCR and immunoblotting. Quantitative RT-PCR was used to detect the expression of miR-200c in SZ-685C-stimulated MMQ cells and pituitary adenoma tissues. This miRNA was then overexpressed in MMQ cells via transfection of a miR-200c mimic to identify the mechanism underling the anti-tumor effect of SZ-685C. Results: SZ-685C inhibited MMQ cell growth in a dose-dependent manner but showed little toxicity toward rat pituitary cells (RPCs). The IC50s of SZ-685C in MMQ cells and RPCs were 13.2 ± 1.3 mM and 49.1 ± 11.5 mM, respectively, which was statistically significant. Increasing numbers of apoptotic cells were observed in response to escalating concentrations of SZ-685C, and the expression level of prolactin (PRL) was inhibited. Nevertheless, the level of PRL mRNA was unchanged. Additionally, miR-200c was upregulated in MMQ cells compared with RPCs, and downregulation of miR- 200c was observed in SZ-685C-treated MMQ cells. Furthermore, the overexpression of miR-200c weakened the effect of SZ-685C-induced apoptosis of MMQ cells. Conclusions: Our results suggest that SZ-685C induces MMQ cell apoptosis in a miR-200c-dependent manner. Therefore, SZ-685C might be a useful alternative treatment for pituitary adenoma.", "anno": [[9, 10, true], [253, 254, true], [304, 305, true], [450, 451, true], [459, 460, true], [518, 519, true], [632, 633, true], [780, 781, true], [878, 879, true], [1007, 1008, true], [1161, 1162, true], [1170, 1171, true], [1293, 1294, true], [1426, 1427, true], [1590, 1591, true], [1641, 1642, true], [1788, 1789, true], [1895, 1896, true], [1908, 1909, true], [2000, 2001, true], [2082, 2083, true]]}, {"id": 23317159, "text": "The Janus family kinases (JAKs), JAK1, JAK2, JAK3, and TYK2, are involved in cell growth, survival, development, and differentiation of a variety of cells, particularly immune cells and hematopoietic cells. They form a subgroup of the non-receptor protein tyrosine kinases. Activating mutations within each of the JAKs is associated with malignant transformations; the most common are mutations of JAK2 in polycythemia vera (PV) and other myeloproliferative neoplasms (MPN). Identification of the V617F mutation of the JAK2 gene (JAK2 V617F) led to an important breakthrough in the understanding of MPN disease pathogenesis. The JAK2 V617F mutation is present in the majority of PV patients, and about 50% of patients with essential thrombocythemia (ET) and primary myelofibrosis (PMF) are affected. This mutation leads to hyperactivation of JAK2, cytokine-independent signaling, and subsequent activation of downstream signaling networks. JAK2 ATP-competitive inhibitors that indirectly inhibit the JAK-STAT pathway are new candidates for the treatment of MPN. JAK2 inhibitors in development for the treatment of MPN have demonstrated clinical activity with minimal toxicity. These agents consistently alleviate constitutional symptoms and reduce spleen size in PMF and other MPN. However, some of these inhibitors have additional unique effects. Ruxolitinib causes a significant reduction in the level of pro-inflammatory cytokines. Another inhibitor, CYT387, improves anemia. Many other JAK2 inhibitors such as TG101348 or SAR302503, SB1518, CEP701 and LY2784544 are now under investigation for MPN development. In contrast tasocitinib, a predominantly JAK3 inhibitor, is being evaluated in a number of inflammatory and immunological diseases, including rheumatoid arthritis, psoriasis, ulcerative colitis, dry eye disease and in kidney transplant patients. In conclusion the use of JAK inhibitors in MPN and some of the immune-mediated disorders is a promising new strategy for therapy. However, definitive data from ongoing and future preclinical and clinical trials will aid in better defining the status of these drugs in the treatment of these diseases.", "anno": [[205, 206, true], [272, 273, true], [473, 474, true], [623, 624, true], [798, 799, true], [938, 939, true], [1060, 1061, true], [1175, 1176, true], [1280, 1281, true], [1346, 1347, true], [1433, 1434, true], [1477, 1478, true], [1613, 1614, true], [1859, 1860, true], [1989, 1990, true], [2160, 2161, true]]}, {"id": 23317163, "text": "Recently, genomics and proteomics have been utilized as advanced tools for investigation of cellular signaling pathways and molecular interactions, and elucidated promiscuous networks composed of numerous interactions among pathways. However, some of these interactions are considered to be simply contributing to background 'noise' and others are as 'crosstalk' biologically-relevant to cellular physiology, leading to synergy effects more than additive responses in an entire organism. Effort is now required to determine which interactions truly contribute to final physiological output. A receptor is the prime example of connectors among the networks. It functions, not simply as a signaling gateway, but also as an active trader by forming inter-receptor dimers. Furthermore, various receptors can modulate the function of the other receptors by input to common intracellular signaling pathways, establishing functional crosstalk among networks. Our findings by combined analyses of gene polymorphisms of two separate genes present evidences that such is the case with human body in a clinical setting: 1) an integrated effect of epidermal growth factor receptor (EGFR) and protease activated receptor-1 (PAR-1) on susceptibility to airway hyperresponsiveness (AHR), and 2) a crosstalk effect between muscarinic acetylcholine receptor (mAChRs) and β(2) adrenoceptor (β(2)AR) on bronchodilatory response to anticholinergic agents in patients with COPD. These results indicate that these interactions are unlikely to be 'noise' but functionally-relevant 'crosstalk' in a human body. This review attempts to highlight the clinically-relevant 'crosstalk' paradigm in a human body which provides us a novel insight necessary to investigate pathophysiology in common multifactorial diseases and to develop new drugs.", "anno": [[232, 233, true], [486, 487, true], [589, 590, true], [655, 656, true], [767, 768, true], [950, 951, true], [1456, 1457, true], [1585, 1586, true], [1815, 1816, true]]}, {"id": 23317450, "text": "Homogeneous Cu/TEMPO catalyst systems (TEMPO = 2,2,6,6-tetramethylpiperidine-N-oxyl) have emerged as some of the most versatile and practical catalysts for aerobic alcohol oxidation. Recently, we disclosed a (bpy)Cu(I)/TEMPO/NMI catalyst system (NMI = N-methylimidazole) that exhibits fast rates and high selectivities, even with unactivated aliphatic alcohols. Here, we present a mechanistic investigation of this catalyst system, in which we compare the reactivity of benzylic and aliphatic alcohols. This work includes analysis of catalytic rates by gas-uptake and in situ IR kinetic methods and characterization of the catalyst speciation during the reaction by EPR and UV-visible spectroscopic methods. The data support a two-stage catalytic mechanism consisting of (1) \"catalyst oxidation\" in which Cu(I) and TEMPO-H are oxidized by O(2) via a binuclear Cu(2)O(2) intermediate and (2) \"substrate oxidation\" mediated by Cu(II) and the nitroxyl radical of TEMPO via a Cu(II)-alkoxide intermediate. Catalytic rate laws, kinetic isotope effects, and spectroscopic data show that reactions of benzylic and aliphatic alcohols have different turnover-limiting steps. Catalyst oxidation by O(2) is turnover limiting with benzylic alcohols, while numerous steps contribute to the turnover rate in the oxidation of aliphatic alcohols.", "anno": [[181, 182, true], [360, 361, true], [501, 502, true], [706, 707, true], [1000, 1001, true], [1164, 1165, true], [1329, 1330, true]]}, {"id": 23317497, "text": "Pyrroloquinoxalines have proved to be a very attractive scaffold for medicinal chemist in the recent past. These compounds were extensively studied as bioactive compounds and many of them are known to be biologically and medicinally useful molecules, such as anti-HIV agents, antimalarial agents, antagonist agents, anticancer agents, and PARP-1 inhibitors. Additionally, pyrroloquinoxalines are also important intermediates for the construction of 5-HT3 receptor agonists. In this review the developments in biological activities and synthetic methodologies of pyrroloquinoxalines are discussed.", "anno": [[105, 106, true], [356, 357, true], [472, 473, true], [595, 596, true]]}, {"id": 23317498, "text": "Hepatitis B virus (HBV) infection is a serious health problem worldwide, and the current treatment methods including vaccines, immunomodulators, interferons and nucleoside analogs are far from satisfactory. For the search of new anti-HBV agents, much investigation has revealed a large number of small-molecule compounds with various skeletons and promising anti-HBV activities. Although some reviews on anti-HBV progress have been published, they are mainly concentrated on the results reported in journal articles. This review provides an overview of the structural features and anti-HBV properties of the small-molecule anti-HBV inhibitors claimed in recent patents (from 2001 to 2010). These small-molecules can be structurally classified as two main types, nucleoside analogs (cyclic and acyclic nucleosides) and non-nucleosides (natural and synthesized compounds), which are declared with the activity inhibiting the secretion of HBsAg and HBeAg and HBV DNA replication in vitro, as well as anti-DHBV DNA in vivo. Especially, the non-nucleosides with diverse skeletons and novel mechanism offer prolific candidates for anti-HBV drug discovery, which are preferred to be used as adjuvant therapy for HBV infection. This paper will provide valuable information for understanding the current anti-HBV investigation and developing new anti-HBV agents.", "anno": [[205, 206, true], [377, 378, true], [515, 516, true], [688, 689, true], [1018, 1019, true], [1218, 1219, true], [1352, 1353, true]]}, {"id": 23317572, "text": "Radiolytic transformation of the isoflavonoid rotenone (1) with γ-irradiation afforded two new degraded products, rotenoisins A (2) and (3). The structures of the two new rotenone derivatives were elucidated on the basis of spectroscopic methods. The new products 2 and 3 exhibited significantly enhanced inhibitory activities against pancreatic lipase and adipocyte differentiation in 3T3-L1 cells when compared to parent rotenone.", "anno": [[139, 140, true], [245, 246, true], [431, 432, true]]}, {"id": 23318226, "text": "Vascular smooth muscle cells (VSMCs) that function as synthetic units play important roles in cardiovascular diseases. Extracellular nucleotides, such as ATP, have been shown to act via activation of P2 purinoceptors implicated in various inflammatory diseases, we hypothesized that extracellular nucleotides contribute to vascular diseases via up-regulation of inflammatory proteins, including cyclooxygenase-2 (COX-2) and cytosolic phospholipase A2 (cPLA2) in VSMCs. However, the mechanisms of ATP-induced cPLA2 and COX-2 expression and PGE2 synthesis remain largely unclear. We showed that pretreatment with the inhibitors of STAT3 (CBE), NADPH oxidase [diphenyleneiodonium chloride (DPI) or apocynin (APO)], ROS [N-acetyl-l-cysteine (NAC)], and PKC (Ro-318220, Gö6983, or Rottlerin) or transfection with siRNAs of STAT3 and p47(phox) markedly inhibited ATPγS-induced cPLA2 and COX-2 mRNA/protein expression and promoter activity and PGE2 secretion. ATPγS further stimulated PKC, p47(phox), and STAT3 translocation. Moreover, ATPγS-induced STAT3 phosphorylation and translocation was inhibited by pretreatment with the inhibitors of PKC, NADPH oxidase, and ROS. ATPγS enhanced NADPH oxidase activity and ROS generation in VSMCs, which were reduced by pretreatment with Ro-318220, Gö6983, or Rottlerin. Finally, we found that ATPγS significantly induced cyclin D1 expression and VSMCs proliferation, which were inhibited by pretreatment with NAC, APO, DPI, Ro-318220, Gö6983, Rottlerin, or CBE or transfection with siRNAs of COX-2 and cyclin D1. We also demonstrated that ATPγS induced cyclin D1 expression via a PGE2-dependent pathway. These results suggested that ATPγS-induced cPLA2/COX-2 expression and PGE2 secretion is mediated through a PKC/NADPH oxidase/ROS/STAT3-dependent pathway in VSMCs.", "anno": [[117, 118, true], [467, 468, true], [576, 577, true], [951, 952, true], [1017, 1018, true], [1163, 1164, true], [1303, 1304, true], [1546, 1547, true], [1637, 1638, true], [1800, 1801, true]]}, {"id": 23318425, "text": "The hereditary autosomal recessive disease ataxia telangiectasia (A-T) is caused by mutation in the DNA damage kinase ATM. ATM's main function is to orchestrate DNA repair, thereby maintaining genomic stability. ATM activity is increased in response to several stimuli, including ionising radiation (IR) and hypotonic stress. DNMT1-associated protein 1 (DMAP1) is a member of the TIP60-p400 histone acetyl transferase (HAT) complex, which acetylates histone H4 at lysine 16 (H4K16) to affect chromatin relaxation and modulate ATM activation. Here we demonstrate that DMAP1 is required for both modes of ATM activation. Knockdown of DMAP1 impaired IR-induced ATM activation and consequently resulted in radiosensitivity and impaired the G2/M checkpoint. Moreover, DMAP1 was also required for efficient ATM signalling in response to hypotonic stress. Overexpression of DMAP1 increased IR-induced ATM substrate phosphorylation, suggesting that DMAP1 function is rate limiting for ATM signalling. DMAP1 associated with TIP60-dependent HAT activity, and depletion of DMAP1 reduced H4K16 acetylation in response to DNA damage. Treatment with histone deacetylase inhibitors rescued IR-induced ATM signalling in Dmap1-depleted cells. These results suggest that DMAP1 is a critical regulator of ATM activity and function.Oncogene advance online publication, 14 January 2013; doi:10.1038/onc.2012.597.", "anno": [[121, 122, true], [210, 211, true], [324, 325, true], [540, 541, true], [617, 618, true], [751, 752, true], [847, 848, true], [991, 992, true], [1119, 1120, true], [1224, 1225, true], [1311, 1312, true], [1390, 1391, true]]}, {"id": 23318445, "text": "Fanconi Anemia (FA) is a rare genetic disorder associated with a bone-marrow failure, cancer predisposition and hypersensitivity to DNA crosslinking agents. Majority of the 15 FA genes and encoded proteins characterized so far are integrated into DNA repair pathways, however, other important functions cannot be excluded. FA cells are sensitive to oxidants, and accumulation of oxidized proteins has been characterized for several FA subgroups. Clinical phenotypes of both FA and other closely related diseases suggest altered functions of mitochondria, organelles responsible for cellular energetic metabolism, and also serving as an important producer and the most susceptible target from reactive oxidative species (ROS). In this study, we have shown that elevated level of mitochondrial ROS in FA cells is in parallel with the decrease of mitochondrial membrane potential, the decrease of ATP production, impaired oxygen uptake and pathological changes in the morphology of mitochondria. This is accompanied by inactivation of enzymes that are essential for the energy production (F1F0ATPase and cytochrome C oxidase) and detoxification of ROS (superoxide dismutase, SOD1). In turn, overexpression of SOD1 could rescue oxygen consumption rate in FA-deficient cells. Importantly, the depletion of mitochondria improved survival rate of mitomycin C treated FA cells suggesting that hypersensitivity of FA cells to chemotherapeutic drugs could be in part due to the mitochondria-mediated oxidative stress. On the basis of our results, we propose that deficiency in FA genes lead to disabling mitochondrial ROS-scavenging machinery further affecting mitochondrial functions and suppressing cell respiration.Oncogene advance online publication, 14 January 2013; doi:10.1038/onc.2012.583.", "anno": [[155, 156, true], [321, 322, true], [444, 445, true], [724, 725, true], [991, 992, true], [1177, 1178, true], [1269, 1270, true], [1506, 1507, true], [1707, 1708, true], [1786, 1787, true]]}, {"id": 23318455, "text": "TAM family receptor tyrosine kinases comprising Tyro3 (Sky), Axl, and Mer are overexpressed in some cancers, correlate with multidrug resistance and contribute to tumourigenesis by regulating invasion, angiogenesis, cell survival and tumour growth. Mutations in the gene coding for a tumour suppressor merlin cause development of multiple tumours of the nervous system such as schwannomas, meningiomas and ependymomas occurring spontaneously or as part of a hereditary disease neurofibromatosis type 2. The benign character of merlin-deficient tumours makes them less responsive to chemotherapy. We previously showed that, amongst other growth factor receptors, TAM family receptors (Tyro3, Axl and Mer) are significantly overexpressed in schwannoma tissues. As Axl is negatively regulated by merlin and positively regulated by E3 ubiquitin ligase CRL4DCAF1, previously shown to be a key regulator in schwannoma growth we hypothesized that Axl is a good target to study in merlin-deficient tumours. Moreover, Axl positively regulates the oncogene Yes-associated protein, which is known to be under merlin regulation in schwannoma and is involved in increased proliferation of merlin-deficient meningioma and mesothelioma. Here, we demonstrated strong overexpression and activation of Axl receptor as well as its ligand Gas6 in human schwannoma primary cells compared to normal Schwann cells. We show that Gas6 is mitogenic and increases schwannoma cell-matrix adhesion and survival acting via Axl in schwannoma cells. Stimulation of the Gas6/Axl signalling pathway recruits Src, focal adhesion kinase (FAK) and NFκB. We showed that NFκB mediates Gas6/Axl-mediated overexpression of survivin, cyclin D1 and FAK, leading to enhanced survival, cell-matrix adhesion and proliferation of schwannoma. We conclude that Axl/FAK/Src/NFκB pathway is relevant in merlin-deficient tumours and is a potential therapeutic target for schwannoma and other merlin-deficient tumours.Oncogene advance online publication, 14 January 2013; doi:10.1038/onc.2012.587.", "anno": [[247, 248, true], [501, 502, true], [594, 595, true], [757, 758, true], [997, 998, true], [1220, 1221, true], [1390, 1391, true], [1516, 1517, true], [1615, 1616, true], [1793, 1794, true], [1964, 1965, true], [2043, 2044, true]]}, {"id": 23318460, "text": "B7-H4, a member of B7 family, is a transmembrane protein and inhibits T-cells immunity. However, in a variety of tumor cells, B7-H4 was detected predominantly in intracellular compartments with unknown mechanism and functions. In this study, we analyzed B7-H4 expression and subcellular distribution by immunohistochemistry in renal cell carcinoma (RCC) tissues. B7-H4 protein was detected on the membrane, in the cytosol and/or in the nucleus in tumor tissues. The membrane and nuclear expression of B7-H4 was significantly correlated with the tumor stages of RCC. Moreover, the membrane localization of B7-H4 was inversely correlated with the intensity of tumor infiltrates lymphocyte (TILs), whereas no association was observed between nuclear expression of B7-H4 and the density of TILs status. We further identified that B7-H4 is a cytoplasmic-nuclear shuttling protein containing a functional nuclear localization sequence (NLS) motif. A point mutation of B7-H4 NLS motif blocked the leptomycin B -induced nuclear accumulation of B7-H4. HEK293 cells stably expressing B7-H4 NLS mutant exhibited more potent inhibition in T-cell proliferation and cytokine production through increasing its surface expression compared with wild-type B7-H4 transfected cells owing to their increased surface expression. Most importantly, overexpression of wild-type B7-H4 in HEK293 cells enhanced tumor cell proliferation in vitro and tumorigenicity in vivo, promoted G1/S phase transition. The regulation of cell cycle by wild-type B7-H4 was partialy due to upregulation of Cyclin D 1 and Cyclin E. A mutation of B7-H4 NLS motif abolished the B7-H4-mediated cell proliferation and cell cycle regulation. Furthermore, B7-H4 wild-type confers chemoresistance activity to RCC cell lines including Caki-1 and ACHN. Our study provides a new insight into the functional implication of B7-H4 in its subcellular localization.Oncogene advance online publication, 14 January 2013; doi:10.1038/onc.2012.600.", "anno": [[86, 87, true], [225, 226, true], [361, 362, true], [460, 461, true], [564, 565, true], [797, 798, true], [940, 941, true], [1041, 1042, true], [1305, 1306, true], [1476, 1477, true], [1585, 1586, true], [1690, 1691, true], [1797, 1798, true], [1904, 1905, true], [1983, 1984, true]]}, {"id": 23318645, "text": "Thyroid cancers arising from a thyroglossal duct cyst (TGDC) are rarely reported. No clear consensus exists regarding optimal management. In this light, TGDC carcinomas recently treated at Asan Medical Center, as well as previously reported cases in the literature, were reviewed. There were ten patients who were diagnosed with TGDC carcinoma at our institution. All patients underwent pre-operative fine-needle aspiration biopsy (FNAB). Nine patients were suspected of having papillary carcinoma following cytology. The Sistrunk operation (SO) was performed in four patients, SO with total thyroidectomy (SO/TT) was performed in three patients, and SO/TT with neck dissection was performed in three patients. Six patients who received total thyroidectomy underwent radioactive iodine (RAI) therapy and T4 suppression. With a median follow-up period of 28.5 months, two patients showed recurrence and one of them died of the disease. We analyzed 163 cases from 1990 to 2012 with three or more cases TGDC carcinoma, including the present study. Among 48 patients who underwent FNAB, 75% had papillary thyroid carcinoma (PTC). SO, SO/TT, or SO/TT with neck dissection was performed in 27%, 41%, and 32% of patients, respectively. Among 119 patients who received total thyroidectomy, 36% had concomitant PTC in the thyroid. Among 52 patients who received neck dissection, 69% had cervical nodal involvement. The results of our review suggest that when TGDC carcinoma is suspected, ultrasonography and, if necessary, FNAB should be performed. If these tests reveal a suspected lesion in the thyroid or lymph node, SO/TT and lymph node dissection should be performed.", "anno": [[80, 81, true], [136, 137, true], [279, 280, true], [362, 363, true], [437, 438, true], [516, 517, true], [709, 710, true], [818, 819, true], [933, 934, true], [1043, 1044, true], [1124, 1125, true], [1227, 1228, true], [1320, 1321, true], [1404, 1405, true], [1538, 1539, true], [1662, 1663, true]]}, {"id": 23318729, "text": "Isotretinoin is a retinoic acid frequently used in monotherapy or combined with narrow-band ultraviolet B (NBUVB) irradiation to treat patients with acne and psoriasis vulgaris. As both diseases need frequent and/or prolonged therapeutic interventions, the study of the genotoxicity of retinoids becomes important. Our aim was to study the genotoxic effects of isotretinoin alone or combined with NBUVB. In vitro studies were performed in the absence of S9 metabolic activation using blood from five healthy volunteers, incubated 72 h with isotretinoin (1.2-20 μM) (i.e., at concentrations usually achieved in blood with therapeutic doses as well as at higher concentrations). In vivo studies were also performed using blood from two patients with acne and three patients with psoriasis vulgaris treated with isotretinoin in monotherapy (8 or 20mg/day) or combined with NBUVB (20mg isotretinoin/day+NBUVB). The genotoxic effect was evaluated by the cytokinesis-blocked micronucleus and the comet assays. Our studies showed that isotretinoin alone was not genotoxic when tested in human lymphocytes in vitro and in vivo. There was no clear genotoxic effect in psoriatic patients treated with isotretinoin and NBUVB. The in vitro studies showed that isotretinoin induced apoptosis and necrosis in human lymphocytes at higher doses.", "anno": [[176, 177, true], [313, 314, true], [402, 403, true], [675, 676, true], [905, 906, true], [1002, 1003, true], [1118, 1119, true], [1213, 1214, true], [1328, 1329, true]]}, {"id": 23318730, "text": "Almost for two decades metallic nanoparticles are successfully used for cancer detection, imaging and treatment. Due to their high electron density they can be easily observed by electron microscopy and used in laser and radiofrequency therapy as energy releasing agents. However, the limitation for this practice is an inability to generate tumor-specific heating in a minimally invasive manner to the healthy tissue. To overcome this restraint we proposed to use folic acid coated metallic nanoparticles and determine whether they preferentially penetrate cancer cells. We developed technique for synthesizing platinum nanoparticles using folic acid as stabilizing agent which produced particles of relatively narrow size distribution, having d=2.3 ± 0.5 nm. High resolution TEM and zeta potential analysis indicated that the particles produced by this method had a high degree of crystalline order with no amorphous outer shell and a high degree of colloidal stability. The keratinocytes and mammary breast cells (cancer and normal) were incubated with platinum folate nanoparticles, and the results showed that the IC50 was significantly higher for the normal cells than the cancer cells in both cases, indicating that these nanoparticles preferentially target the cancer cells. TEM images of thin sections taken from the two types of cells indicated that the number of vacuoles and morphology changes after incubation with nanoparticles was also larger for the cancer cells in both types of tissue studied. No preferential toxicity was observed when folic acid receptors were saturated with free folic acid prior to exposure to nanoparticles. These results confirm our hypothesis regarding the preferential penetration of folic acid coated nanoparticles to cancer cells due to receptor mediated endocytosis.", "anno": [[111, 112, true], [270, 271, true], [417, 418, true], [570, 571, true], [759, 760, true], [971, 972, true], [1281, 1282, true], [1510, 1511, true], [1646, 1647, true], [1811, 1812, true]]}, {"id": 23318905, "text": "SIRT1 is a NAD(+)-dependent deacetylase. Here we described new SIRT1 inhibitors with the scaffold of benzofuran-3-yl(phenyl)methanone. The inhibitors were predicted to bind in C-pocket of SIRT1, forming hydrophobic interactions with Phe273, Phe312 and Ile347. Introducing hydroxyl to meta position of phenyl may form H-bond with Asn346. Indeed, (2,5-dihydroxyphenyl)(5-hydroxy-1-benzofuran-3-yl)methanone (16), an analogue with hydroxyls at ortho and meta positions, showed greater inhibition. The binding mode was validated by structural modifications and kinetic studies. Since C-pocket is the site where the nicotinamide moiety of NAD(+) binds and the hydrolysis takes place, binding of 16 in C-pocket would block the transformation of NAD(+) to productive conformation and hence inhibit the deacetylase activity. Consistently, 16 inhibited SIRT1 through up-regulating p53 acetylation on cellular level.", "anno": [[39, 40, true], [133, 134, true], [258, 259, true], [335, 336, true], [492, 493, true], [572, 573, true], [815, 816, true], [905, 906, true]]}, {"id": 23319584, "text": "Calcium binding to thin filaments is a major element controlling active force generation in striated muscles. Recent evidence suggests that processes other than Ca(2+) binding, such as phosphorylation of myosin regulatory light chain (RLC) also controls contraction of vertebrate striated muscle (Cooke, R. (2011) Biophys. Rev. 3, 33-45). Electron paramagnetic resonance (EPR) studies using nucleotide analog spin label probes showed that dephosphorylated myosin heads are highly ordered in the relaxed fibers and have very low ATPase activity. This ordered structure of myosin cross-bridges disappears with the phosphorylation of RLC (Stewart, M. (2010) Proc. Natl. Acad. Sci. U.S.A. 107, 430-435). The slower ATPase activity in the dephosporylated moiety has been defined as a new super-relaxed state (SRX). It can be observed in both skeletal and cardiac muscle fibers (Hooijman, P., Stewart, M. A., and Cooke, R. (2011) Biophys. J. 100, 1969-1976). Given the importance of the finding that suggests a novel pathway of regulation of skeletal muscle, we aim to examine the effects of phosphorylation on cross-bridge orientation and rotational motion. We find that: (i) relaxed cross-bridges, but not active ones, are statistically better ordered in muscle where the RLC is dephosporylated compared with phosphorylated RLC; (ii) relaxed phosphorylated and dephosphorylated cross-bridges rotate equally slowly; and (iii) active phosphorylated cross-bridges rotate considerably faster than dephosphorylated ones during isometric contraction but the duty cycle remained the same, suggesting that both phosphorylated and dephosphorylated muscles develop the same isometric tension at full Ca(2+) saturation. A simple theory was developed to account for this fact.", "anno": [[108, 109, true], [337, 338, true], [543, 544, true], [698, 699, true], [808, 809, true], [951, 952, true], [1151, 1152, true], [1703, 1704, true], [1759, 1760, true]]}, {"id": 23319591, "text": "The circadian oscillator controls time-of-day gene expression by a network of interconnected feedback loops and is reset by light. The requisite for chromatin regulation in eukaryotic transcription necessitates temporal regulation of histone-modifying and chromatin-remodeling enzymes for proper clock function. CHD1 is known to bind H3K4me3 in mammalian cells, and Neurospora CHD1 is required for proper regulation of the frequency (frq) gene. Based on this, we examined a strain lacking SET1 to determine the role of H3K4 methylation in clock- and light-mediated frq regulation. Expression of frq was altered in strains lacking set1 under both circadian- and light-regulated gene expression. There is a delay in the phasing of H3K4me3 relative to the peak in frq expression. White Collar 2 (WC-2) association with the frq promoter persists longer in Δset1, suggesting a more permissible chromatin state. Surprisingly, SET1 is required for DNA methylation in the frq promoter, indicating a dependence on H3K4me for DNA methylation. The data support a model where SET1 is needed for proper regulation by modulating chromatin at frq.", "anno": [[129, 130, true], [310, 311, true], [443, 444, true], [579, 580, true], [692, 693, true], [775, 776, true], [904, 905, true], [1031, 1032, true], [1131, 1132, true]]}, {"id": 23320385, "text": "Abstract 1. Anthocyanins and their aglycone anthocyanidins represent the most abundant flavonoids in human diet and popular constituents of various dietary supplements. The aim of this study was to evaluate inhibitory effect of four anthocyanidins (delphinidin, cyanidin, malvidin and pelargonidin) on three families of important drug-metabolizing enzymes: carbonyl reductases (CBRs), glutathione S-transferases (GSTs) and UDP-glucuronosyltransferases (UGT). 2. Human or rat hepatic subcellular fractions were incubated with or without pure anthocyanidins (100 µM) and the activities of CBR, GST and UGT were assayed using menadione, 1-chloro-2,4-dinitrobenzene and p-nitrophenol as substrates, respectively. For the most potent inhibitors, half maximal inhibitory concentrations (IC(50)) were determined and the inhibition kinetics study was performed. 3. Anthocyanidins inhibited weakly the activity of GST and moderately the activities of CBR and UGT. Cyanidin was the most potent inhibitor of human UGT with IC(50) = 69 µM (at 200 µM substrate concentration) and competitive type of action. Delphinidin acted as significant non-competitive inhibitor of human CBR with IC(50) = 16 µM (at substrate concentration 500 µM). The inhibitory potency of anthocyanidins differed in rat and human samples significantly. 4. Anthocyanidins are able to inhibit CBR and UGT in vitro. Possible interference of anthocyanidins (in high-dose dietary supplements) with simultaneously administered drugs, which are UGT or CBR substrates, should be checked.", "anno": [[8, 9, true], [167, 168, true], [457, 458, true], [707, 708, true], [852, 853, true], [953, 954, true], [1093, 1094, true], [1222, 1223, true], [1312, 1313, true], [1372, 1373, true], [1539, 1540, true]]}, {"id": 23320412, "text": "A chondroitin sulfate-bone marrow (CS-BM) adhesive hydrogel was used to localize rhBMP-2 to enhance articular cartilage tissue formation. Chondrocyte pellet culture revealed that 0.1 and 1 μg/mL of rhBMP-2 enhanced sulfated-GAG content. rhBMP-2 localization within the hydrogels was investigated, and it was found that BM, CS-NHS, and rhBMP-2 levels and time affected rhBMP-2 retention. Retention was modulated from 82 to 99% over a 3-week period for the material formulations investigated. To evaluate carrier efficacy, rhBMP-2 and bovine articular chondrocytes were encapsulated within CS-BM, and biochemical evaluation revealed significant increases in total collagen production with rhBMP-2. Histological analysis revealed more robust tissue formation and greater type-II collagen production with encapsulated rhBMP-2. Subsequently, a subcutaneous culture of hydrogels revealed increased total collagen, type-II to type-I collagen ratio, and sulfated GAG in samples carrying rhBMP-2. These findings indicate the development of a multifunctional system capable of localizing rhBMP-2 to enhance repair tissue quality.", "anno": [[136, 137, true], [235, 236, true], [385, 386, true], [489, 490, true], [694, 695, true], [821, 822, true], [986, 987, true], [1118, 1119, true]]}, {"id": 23320521, "text": "Dideoxy bicyclic pyrimidine nucleoside analogues (ddBCNAs) with d-chirality have previously been described by us to inhibit replication of human cytomegalovirus. We herein report for the first time that activity against vaccinia virus (VACV) was achieved using novel l-analogues. A structure-activity relationship was established: Antiviral activity versus VACV was highest with an ether side chain with an optimum of n-C(9)H(18)-O-n-C(5)H(11). This gave an IC(50) of 190 nM, a 60-fold enhancement over the FDA-approved antiviral cidofovir. Interestingly, l-ddBCNAs also inhibit wild type measles virus syncytia formation with a TCID(50) of 7.5 μM for the lead compound. We propose that l-ddBCNAs represent significant innovative antiviral candidates versus measles and poxviruses, and we suggest a mechanism of action versus one or more cellular targets that are essential for viral replication.", "anno": [[160, 161, true], [278, 279, true], [443, 444, true], [539, 540, true], [669, 670, true], [895, 896, true]]}, {"id": 23320931, "text": "The recruitment of DO3A-derived lanthanide complexes by ligation to isophthalic acid and catechol-modified gold surfaces, and their resulting sensitization, is reported herein. Predictably pH-dependent surface recruitment is associated with the expected fingerprint europium and terbium emission characteristics. The intensity of the lanthanide luminescence scales exponentially with spacer length, indicating a strong quenching interaction between the lanthanide and the gold surface. The switchable catechol oxidation state provides a means of electrochemically triggering the release of prior ligated complexes.", "anno": [[175, 176, true], [311, 312, true], [484, 485, true], [613, 614, true]]}, {"id": 23320940, "text": "Picosecond rotational correlation times of perdeuterated tempone (PDT) are found in alkane and aromatic liquids by directly using the spectral width of the central electron paramagnetic resonance line. This is done by mathematically eliminating the nonsecular spectral density from the spectral parameter equations, thereby removing the need to assume a particular form for it. This is preferable to fitting a constant correction factor to the spectral density, because such a factor does not fit well in the low picosecond range. The electron-nuclear spin dipolar interaction between the probe and solvent is shown to be negligible for the very rapid rotation of PDT in these liquids at the temperatures of the study. The rotational correlation times obtained with the proposed method generally agree to within experimental uncertainty with those determined by using the traditional parameters. Using the middle line width offers greater precision and smoother trends. Previous work with the central line width is discussed, and past discrepancies are explained as possibly resulting from residual inhomogeneous broadening. The rotational correlation time almost forms a common curve across all of the solvents when plotted with respect to isothermal compressibility, which shows the high dependence of rotation on liquid free volume.", "anno": [[200, 201, true], [376, 377, true], [529, 530, true], [717, 718, true], [894, 895, true], [968, 969, true], [1123, 1124, true], [1334, 1335, true]]}, {"id": 23321054, "text": "5-Hydroxytryptamine (5-HT)2A antagonists are promising therapeutic agents for the treatment of sleep maintenance insomnias, but unlike hypnotics, they have limited effects on sleep initiation. This study evaluated the effects of several 5-HT2A antagonists (eplivanserin, volinanserin and AVE8488) alone and/or in combination with the short-acting hypnotic, zolpidem, on the rat sleep profile. A repeated-measures design was used in which rats were treated with eplivanserin (3 and 10 mg/kg, i.p. or p.o.), volinanserin (0.3-3 mg/kg, i.p.), AVE8488 (0.1-3 mg/kg, i.p.) and zolpidem (3 and 10 mg/kg, p.o.). In addition, animals received a combination of eplivanserin (3 mg/kg, p.o.) and zolpidem (3 mg/kg, p.o.). Electroencephalogram was analyzed for 6 h after administration. Eplivanserin did not modify wakefulness and non-rapid eye movement sleep (NREMS), while zolpidem (10 mg/kg po) induced a marked increase in NREMS duration. Volinanserin (1 and 3 mg/kg) and AVE8488 (0.3 mg/kg) similarly increased NREMS, while reducing wakefulness. Moreover, the 5-HT2A antagonists and, to a lesser extent, zolpidem, increased duration of NREMS episodes, while decreasing their frequency. When eplivanserin was co-administered with zolpidem, a synergistic effect was observed as the combination produced an increase in NREMS time and bouts duration. These findings confirm further that 5-HT2A antagonists promote the maintenance of sleep, and suggest that combining a 5-HT2A antagonist with a short-acting hypnotic may be a useful strategy for the treatment of insomnia.", "anno": [[191, 192, true], [391, 392, true], [603, 604, true], [709, 710, true], [773, 774, true], [929, 930, true], [1037, 1038, true], [1177, 1178, true], [1338, 1339, true], [1559, 1560, true]]}, {"id": 23321916, "text": "This work reports the voltammetric behaviour of decamethylcobaltocenium, DmCc(+), in different ionic liquids for the first time. Its redox potential was studied relative to that of decamethylferrocene, DmFc, and it is shown that the difference in the mid-point potential between these two permethylated transition-metal sandwich complexes is independent of the ionic liquid composition. A variable difference in mid-point potential, in contrast, was observed for ferrocene and cobaltocenium relative to that of DmFc in similar ionic liquids. In addition, different limitations in the application of DmFc(0/+) and DmCc(+/0) couples as internal reference redox systems in ILs are discussed. From these, the observed spontaneous reaction between DmFc and oxygen leads to important implications toward the establishment of particular conditions for DmFc applications.", "anno": [[127, 128, true], [385, 386, true], [540, 541, true], [687, 688, true], [862, 863, true]]}, {"id": 23322164, "text": "Acylcarnitines are commonly used in the diagnosis of mitochondrial fatty acid β-oxidation disorders (mFAODs). It is generally assumed that this plasma acylcarnitine profile reflects the mitochondrial accumulation of acyl-CoAs. The identity of the enzymes and the mitochondrial and plasmalemmal transporters involved in the synthesis and export of these metabolites have remained undefined. We used lentiviral shRNA to knock down the expression of medium-chain acyl-CoA dehydrogenase (MCAD) in control and carnitine palmitoyltransferase 2 (CPT2)-, carnitine/acylcarnitine translocase (CACT)-, and plasmalemmal carnitine transporter (OCTN2)-deficient human fibroblasts. These cell lines, including mock-transduced controls, were loaded with decanoic acid and carnitine, followed by the measurement of the acylcarnitine profile in the extracellular medium. In control fibroblasts, MCAD knockdown markedly increased the production of octanoylcarnitine (3-fold, P<0.01). OCTN2-deficient cell lines also showed extracellular accumulation of octanoylcarnitine (2.8-fold, P<0.01), suggesting that the cellular export of acylcarnitines does not depend on OCTN2. In contrast, in CPT2- and CACT-deficient cells, the accumulation of octanoylcarnitine in the medium did not significantly increase in the MCAD knockdown. Similar results were obtained using pharmacological inhibition of CPT2 in fibroblasts from MCAD-deficient individuals. This shows that CPT2 and CACT are crucial for mitochondrial acylcarnitine formation and export to the extracellular fluids in mFAOD.-Violante, S., IJlst, L., te Brinke, H., Tavares de Almeida, I., Wanders, R. J. A., Ventura, F. V., Houten, S. M. Carnitine palmitoyltransferase 2 and carnitine/acylcarnitine translocase are involved in the mitochondrial synthesis and export of acylcarnitines.", "anno": [[108, 109, true], [225, 226, true], [388, 389, true], [666, 667, true], [852, 853, true], [964, 965, true], [1151, 1152, true], [1305, 1306, true], [1424, 1425, true], [1670, 1671, true], [1817, 1818, true]]}, {"id": 23322347, "text": "The mechanism for biological effect following exposure to combustion-generated particles is incompletely defined. The identification of pathways regulating the acute toxicological effects of these particles provides specific targets for therapeutic manipulation in an attempt to impact disease following exposures. Transient receptor potential (TRP) cation channels were identified as \"particle sensors\" in that their activation was coupled with the initiation of protective responses limiting airway deposition and inflammatory responses, which promote degradation and clearance of the particles. TRPA1, V1, V4, and M8 have a capacity to mediate adverse effects after exposure to combustion-generated particulate matter (PM); relative contributions of each depend upon particle composition, dose, and deposition. Exposure of human bronchial epithelial cells to an organic extract of diesel exhaust particle was followed by TRPV4 mediating Ca(++) influx, increased RAS expression, mitogen-activated protein kinase signaling, and matrix metalloproteinase-1 activation. These novel pathways of biological effect can be targeted by compounds that specifically inhibit critical signaling reactions. In addition to TRPs and calcium biochemistry, humic-like substances (HLS) and cell/tissue iron equilibrium were identified as potential mechanistic targets in lung injury after particle exposure. In respiratory epithelial cells, iron sequestration by HLS in wood smoke particle (WSP) was associated with oxidant generation, cell signaling, transcription factor activation, and release of inflammatory mediators. Similar to WSP, cytotoxic insoluble nanosized spherical particles composed of HLS were isolated from cigarette smoke condensate. Therapies that promote bioelimination of HLS and prevent the disruption of iron homeostasis could function to reduce the harmful effects of combustion-generated PM exposure.", "anno": [[112, 113, true], [313, 314, true], [596, 597, true], [812, 813, true], [1066, 1067, true], [1193, 1194, true], [1389, 1390, true], [1605, 1606, true], [1734, 1735, true], [1908, 1909, true]]}]}