{"head": 0, "frames": [{"id": 23322508, "text": "Organisms inhabiting metal-contaminated areas may develop metal tolerance, with either phenotypic adjustments or genetic changes (adaptation) or with both. In the present study, three populations of the terrestrial isopod Porcellionides sexfasciatus, collected at an abandoned mine area, were compared to assess the effects of metal contamination on tolerance to lethal and sublethal levels of copper, through comparison of survival, avoidance, and feeding. The effects of metal contamination on genetic diversity were considered using random amplified polymorphic DNA (RAPD) markers. No evidence of increased metal tolerance of the population inhabiting the contaminated site was found. There was no correlation between metal exposure and within-population genetic variance, but the three populations were clearly separated from each other. In conclusion, the populations of P. sexfasciatus in the mine landscape live rather isolated from each other and show no differential tolerance to Cu or indications of genetic erosion. Their phenotypic plasticity provides a means to survive despite exposure to extremely high metal concentrations in the soil.", "anno": [[154, 155, true], [456, 457, true], [583, 584, true], [686, 687, true], [840, 841, true], [1025, 1026, true], [1150, 1151, true]]}, {"id": 23322559, "text": "Three new monoterpene lactones, cimicifugolides A-C (1-3), along with a known one (4), were identified from the dried rhizome of Actaea cimicifuga L. that was used as traditional Chinese medicine for thousands of years with the Chinese common name of shengma. The structures of the new isolates were established using spectroscopic methods, including NMR, mass, UV, and IR spectra. The inhibition activity of compounds 1, 2, and 4 against pancreatic lipase was evaluated.", "anno": [[258, 259, true], [380, 381, true], [470, 471, true]]}, {"id": 23322648, "text": "The potent antitumor activity of 1-O-hexadecyl-2-O-methyl-3-O-(2'-amino-2'-deoxy-β-D-glucopyranosyl)-sn-glycerol (1) was previously shown to arise through an apoptosis-independent pathway. Here, a systematic structure-activity study in which the effects of the anomeric linkage, the cationic charge and the glycero moiety on the antitumor activity is described. Eight analogues of 1 were synthesized, and their antitumor activity against breast (JIMT1 and BT549), pancreas (MiaPaCa2) and prostate (DU145, PC3) cancer was determined. 1-O-Hexadecyl-2-O-methyl-3-O-(2'-amino-2'-deoxy-α-D-glucopyranosyl)-sn-glycerol (2) consistently displayed the most potent activity against all five cell lines with CC(50) values in the range of 6-10 μM. However, replacement of the O-glycosidic linkage by a thioglycosidic linkage or replacement of the amino group by an azide or guanidino group leads to a threefold or greater decrease in potency. The glycero moiety also contributes to the overall activity of 1 and 2 but its effects are of lesser importance. Investigation into the mode of action of this class of compounds revealed that, in agreement with previous findings, the cytotoxic effects arise through induction of large acid vacuoles.", "anno": [[187, 188, true], [360, 361, true], [531, 532, true], [735, 736, true], [930, 931, true], [1043, 1044, true], [1230, 1231, true]]}, {"id": 23322709, "text": "Forget about CO! Carbonylations are among the most important homogeneously catalyzed reactions in the chemical industry, but typically require carbon monoxide. Instead, straightforward and efficient alkoxycarbonylations of olefins can proceed with alkyl formates in the presence of a specific palladium catalyst. Aromatic, terminal aliphatic, and internal olefins are carbonylated to give industrially important linear esters at low catalyst loadings.", "anno": [[15, 16, true], [158, 159, true], [311, 312, true], [450, 451, true]]}, {"id": 23323677, "text": "A series of renewable bis(cyanate) esters have been prepared from bisphenols synthesized by condensation of 2-methoxy-4-methylphenol (creosol) with formaldehyde, acetaldehyde, and propionaldehyde. The cyanate esters have been fully characterized by infrared spectroscopy, (1)H and (13)C NMR spectroscopy, and single crystal X-ray diffraction. These compounds melt from 88 to 143 °C, while cured resins have glass transition temperatures from 219 to 248 °C, water uptake (96 h, 85 °C immersion) in the range of 2.05-3.21%, and wet glass transition temperatures from 174 to 193 °C. These properties suggest that creosol-derived cyanate esters may be useful for a wide variety of military and commercial applications. The cure chemistry of the cyanate esters has been studied with FTIR spectroscopy and differential scanning calorimetry. The results show that cyanate esters with more sterically demanding bridging groups cure more slowly, but also more completely than those with a bridging methylene group. In addition to the structural differences, the purity of the cyanate esters has a significant effect on both the cure chemistry and final Tg of the materials. In some cases, post-cure of the resins at 350 °C resulted in significant decomposition and off-gassing, but cure protocols that terminated at 250-300 °C generated void-free resin pucks without degradation. Thermogravimetric analysis revealed that cured resins were stable up to 400 °C and then rapidly degraded. TGA/FTIR and mass spectrometry results showed that the resins decomposed to phenols, isocyanic acid, and secondary decomposition products, including CO2. Char yields of cured resins under N2 ranged from 27 to 35%, while char yields in air ranged from 8 to 11%. These data suggest that resins of this type may potentially be recycled to parent phenols, creosol, and other alkylated creosols by pyrolysis in the presence of excess water vapor. The ability to synthesize these high temperature resins from a phenol (creosol) that can be derived from lignin, coupled with the potential to recycle the composites, provides a possible route to the production of sustainable, high-performance, thermosetting resins with reduced environmental impact.", "anno": [[195, 196, true], [341, 342, true], [578, 579, true], [713, 714, true], [833, 834, true], [1004, 1005, true], [1163, 1164, true], [1369, 1370, true], [1475, 1476, true], [1629, 1630, true], [1736, 1737, true], [1917, 1918, true], [2218, 2219, true]]}, {"id": 23323680, "text": "To utilize high-capacity Si anodes in next-generation Li-ion batteries, the physical and chemical transformations during the Li-Si reaction must be better understood. Here, in situ transmission electron microscopy is used to observe the lithiation/delithiation of amorphous Si nanospheres; amorphous Si is an important anode material that has been less studied than crystalline Si. Unexpectedly, the experiments reveal that the first lithiation occurs via a two-phase mechanism, which is contrary to previous understanding and has important consequences for mechanical stress evolution during lithiation. On the basis of kinetics measurements, this behavior is suggested to be due to the rate-limiting effect of Si-Si bond breaking. In addition, the results show that amorphous Si has more favorable kinetics and fracture behavior when reacting with Li than does crystalline Si, making it advantageous to use in battery electrodes. Amorphous spheres up to 870 nm in diameter do not fracture upon lithiation; this is much larger than the 150 nm critical fracture diameter previously identified for crystalline Si spheres.", "anno": [[165, 166, true], [380, 381, true], [603, 604, true], [731, 732, true], [930, 931, true], [1119, 1120, true]]}, {"id": 23323691, "text": "Six new carboxylic acids (1-6), together with 11 known ones (7-17), were isolated from the aerial parts of Lysimachia clethroides. Their structures were elucidated on the basis of spectroscopic analysis and chemical evidence. Five new carboxylic acids (1 and 3-6) were evaluated for their in vitro inhibitory activity against aldose reductase.", "anno": [[129, 130, true], [224, 225, true], [342, 343, true]]}, {"id": 23323746, "text": "Opisthobranchs are slow-moving, brightly colored, and shell-less slug. Interestingly, these naked molluscs appear to be free of predation causing great interests to biologists, chemists, and pharmacologists as well. It is well documented that their ability to escape predation is realized by utilizing chemical substances as defensive allomones. Due to their extraordinary capacity to produce a variety of chemical defensive molecules and in particular, some of which exhibited promising pharmacological activities, opisthobranch molluscs became the hotspot of research subject in the recent years. The authors and co-workers have systematically investigated the possible diet relationship between the South China Sea opisthobranch molluscs and their related prey organisms, including sponges, corals, and algae in the last decade. A series of interesting results have been obtained concerning the chemistry and chemoecology of the studied marine organisms. The present review focuses on recent development dealing with chemistry, chemoecology, and bioactivity of the South China Sea opisthobranch molluscs and their dietary organisms. Some selected representative examples are described in detail.", "anno": [[69, 70, true], [214, 215, true], [344, 345, true], [597, 598, true], [830, 831, true], [956, 957, true], [1134, 1135, true], [1197, 1198, true]]}, {"id": 23323763, "text": "Two new pyrrolo[1,2-α]azepine-type stemona alkaloids, named as tuberostemonoxirine (1) and 9α-epi-tuberospironine (2), were isolated from the roots of Stemona tuberosa. The structures and relative configurations of new compounds were established on the basis of extensive spectroscopic evidences, especially 1D and 2D NMR and HR-MS experiments.", "anno": [[167, 168, true], [343, 344, true]]}, {"id": 23323829, "text": "Erythropoietin (EPO) is an attractive protein-unfolding/folding model because of its high degree of unfolding and folding reversibility and intermediate size. Due to its function for regulating red blood cell production by stimulating late erythroid precursor cells, EPO presents obvious values to biological research. A nonemissive anthracene derivative, that is 9,10-bis[4-(3-sulfonatopropoxyl)-styryl]anthracene sodium salt (BSPSA), with aggregation-induced emission (AIE) charateristics shows a novel phenomenon of AIE when EPO is added. The AIE biosensor for EPO shows the limit of detection is 1 × 10(-9) M. Utilizing the AIE feature of BSPSA, the unfolding process of EPO using guanidine hydrochloride is monitored, which indicates three steps for the folding structures of EPO to transform to random coil. Computational modeling suggests that the BSPSA luminogens prefer docking in the hydrophobic cavity in the EPO folding structures, and the assembly of BSPSA in this cavity makes the AIE available, making the monitoring of unfolding of EPO possible.", "anno": [[157, 158, true], [317, 318, true], [540, 541, true], [612, 613, true], [812, 813, true], [1060, 1061, true]]}, {"id": 23323854, "text": "The effect of cationic liposomes (CLs) on messenger RNA(mRNA) conformation and translation was studied, focusing on membrane heterogeneity. CLs, composed of 1,2-dioleoyl-sn-glycerol-3-phosphocholine/1,2-dioleoyl-3-timethylammonium propane (DOPC/DOTAP) and DOPC/3β-{N-[(N',N'-dimethylamino)ethyl]carbamoyl}cholesterol (DOPC/DC-Ch), inhibited mRNA translation in an Escherichia coli cell-free translation system. Analysis of the membrane fluidity and polarity indicated a heterogeneous DOPC/DC-Ch (70/30) membrane, while other CLs exhibited homogeneous disordered membranes. mRNA adsorbed onto DOPC/DC-Ch liposomes showed translational activity, while DOPC/DOTAP liposomes inhibited mRNA translation in proportion to its adsorption onto membranes. Dehydration of DOPC/DOTAP (70/30) and DOPC/DC-Ch (70/30) was observed in the presence of mRNA but not in the case of zwitterionic DOPC liposomes, indicating that mRNA binds in regions between the phosphate [-PO(2)(-)-] and carbonyl [-C=O-] moieties of lipids. UV resonance Raman spectroscopy suggests that adenine, cytosine, and guanine interact with DOPC/DOTAP (70/30) and DOPC/DC-Ch (70/30) but not with DOPC. Circular dichroism indicates that DOPC/DOTAP (70/30) extensively denatured the mRNA. In contrast, heterogeneous DOPC/DC-Ch (70/30) induced partial conformational changes but maintained the translational activity of mRNA.", "anno": [[138, 139, true], [409, 410, true], [571, 572, true], [744, 745, true], [1004, 1005, true], [1156, 1157, true], [1241, 1242, true], [1377, 1378, true]]}, {"id": 23323987, "text": "A new tigliane diterpenoid, acerifolin A (1), and a new isopimarane diterpenoid, acerifolin B (2), together with two known compounds, were isolated from Excoecaria acerifolia. Their structures were elucidated on the basis of their spectroscopic methods, including 1D and 2D NMR techniques. All of the compounds were evaluated for cytotoxicity against five human cancer cell lines with cisplantin as a positive control.", "anno": [[174, 175, true], [288, 289, true], [417, 418, true]]}, {"id": 23324400, "text": "Background : Studies done in every continent has shown that only around 50% of the patients subjected to thyroid hormone replacement have TSH in the normal range. However, until to date, there are no consistent data about Brazil. Objectives: To evaluate levothyroxine (LT4) replacement treatment in patients with primary hypothyroidism followed in referral centers in Brazil. Methods: Patients with primary hypothyroidism followed in referral centers (University Hospitals from Universidade Federal do Rio de Janeiro -UFRJ, Unicamp, Universidade Federal do Paraná - UFPR and Universidade Federal do Ceará-UFC) answered a questionnairethat inquired about clinical and biochemical conditions, social-economic status, life quality and clinicians' orientations as well as their understanding about the information given. Serum TSH was checked close to the interview. Results: 2292 consecutive patients met the inclusion criteria. Mean age 51.2 years and TSH values between 0.4 and 4.0 mUI/l were considered to be within the reference range. Among all patients taking thyroid medication, 42.7%% had an abnormal serum TSH (28.3% were undertreated and 14.4% were over treated). Approximately all patients (99%) took LT4 in the morning but less than 30 minutes before breakfast (85.4%). Regarding the clinicians´ orientations: 97.5% of the patients were instructed to take the medication daily, and 92.6% to take 30 minutes before breakfast (92.6%). However, only 52.1% were told that not to take LT4 along with other medication. Conclusions: Our study found that there was a significant number of patients taking thyroid hormones were not in the therapeutic range. Clinicians should, therefore, consider monitoring patients on thyroid replacement more frequently and being more precise on giving recommendations about the correct use of LT4.", "anno": [[11, 12, true], [161, 162, true], [228, 229, true], [240, 241, true], [374, 375, true], [383, 384, true], [815, 816, true], [861, 862, true], [870, 871, true], [924, 925, true], [1035, 1036, true], [1169, 1170, true], [1277, 1278, true], [1440, 1441, true], [1520, 1521, true], [1533, 1534, true], [1656, 1657, true], [1833, 1834, true]]}, {"id": 23324437, "text": "Background: Recent studies highlight an important role of ghrelin in glucose homeostasis, while the association between ghrelin regulation and glucose fluctuation is unclear. Aim: We compared the effects of two postprandial hypoglycemic agents on ghrelin response and determined the contribution of ghrelin response to glucose stability in type 2 diabetic (T2DM) patients. Subjects and Methods: Forty newly-diagnosed T2DM patients were randomly allocated to receive Nateglinide or Acarbose for 4 weeks, with twenty BMI-matched normoglycemic subjects as controls. Mean glucose values and daily average glucose excursion were assessed using continuous glucose monitoring system. Serum ghrelin levels were determined by ELISA. Results: T2DM patients had similar fasting ghrelin levels (P = 0.546), while their postprandial ghrelin suppressions at 30 min and 120 min were reduced as compared to BMI-matched normoglycemic controls (P < 0.01). Both Nateglinide and Acarbose increased postprandial ghrelin suppression at 120 min and reduced ghrelin area under the curve (AUCGHRL) (P < 0.05), while only Nateglinide increased postprandial ghrelin suppression at 30 min (P < 0.01), which was positively correlated with the increased early-phase insulin secretion by 4 weeks of Nateglinide therapy (r = 0.48, P = 0.05). The decrease in AUCGHRL was positively correlated with the decrease in daily average glucose excursion and mean glucose values either by 4 weeks of Nateglinide or Acarbose therapy (P < 0.05). Conclusions: Both Natelinide and Acarbose increase postprandial ghrelin suppression. Improved ghrelin regulation is most likely to play a role in glucose stability in T2DM patients with Natelinide or Acarbose therapy.", "anno": [[10, 11, true], [173, 174, true], [178, 179, true], [371, 372, true], [393, 394, true], [561, 562, true], [675, 676, true], [722, 723, true], [731, 732, true], [936, 937, true], [1308, 1309, true], [1500, 1501, true], [1513, 1514, true], [1585, 1586, true], [1718, 1719, true]]}, {"id": 23325046, "text": "A method for stably purifying a functional dye, phycocyanin from Spirulina platensis was developed by a hexane extraction process combined with high pressure. This was necessary because this dye is known to be very unstable during normal extraction processes. The purification yield of this method was estimated as 10.2%, whose value is 3%-5% higher than is the case from another conventional separation method using phosphate buffer. The isolated phycocyanin from this process also showed the highest purity of 0.909 based on absorbance of 2.104 at 280 nm and 1.912 at 620 nm. Two subunits of phycocyanin namely α-phycocyanin (18.4 kDa) and β-phycocyanin (21.3 kDa) were found to remain from the original mixtures after being extracted, based on SDS-PAGE analysis, clearly demonstrating that this process can stably extract phycocyanin and is not affected by extraction solvent, temperature, etc. The stability of the extracted phycocyanin was also confirmed by comparing its DPPH (α,α-diphenyl-β-picrylhydrazyl) scavenging activity, showing 83% removal of oxygen free radicals. This activity was about 15% higher than that of commercially available standard phycocyanin, which implies that the combined extraction method can yield relatively intact chromoprotein through absence of degradation. The results were achieved because the low temperature and high pressure extraction effectively disrupted the cell membrane of Spirulina platensis and degraded less the polypeptide subunits of phycocyanin (which is a temperature/pH-sensitive chromoprotein) as well as increasing the extraction yield.", "anno": [[157, 158, true], [258, 259, true], [433, 434, true], [576, 577, true], [896, 897, true], [1078, 1079, true], [1295, 1296, true], [1595, 1596, true]]}, {"id": 23325050, "text": "Polymer supported dichlorophosphate (PEG-OPOCl(2)) is an efficient green catalyst for the electrophilic substitution reaction of indole with aromatic aldehydes, in neat condition, to afford an excellent yield of bis(indolyl) methanes with short reaction time, at room temperature. The synthesized compounds and their anti-cancer activity are evaluated.", "anno": [[279, 280, true], [351, 352, true]]}, {"id": 23325373, "text": "The consumption of glucose can enhance executive control by increasing blood glucose and providing energy for brain processes. However, a glucose mouth rinse also positively affects executive control in the absence of an effect on blood glucose. This observation suggests that glucose can enhance executive control via another mechanism, perhaps by increasing cortical activation in motivational reward pathways. This hypothesis was examined in the current study by having participants consume fructose, glucose or a placebo 10 minutes before solving word anagrams. Fructose was used because it does not affect blood glucose levels, inhibits cortical responding, and cannot entrain a taste preference post-ingestion. The latter evidences that fructose differs from glucose in its ability to elicit activation in motivational reward pathways. It was observed that consuming fructose and glucose resulted in the resolution of more anagrams than the placebo. These results suggest that at least some of the effects of glucose and fructose on problem solving operate through a common peripheral mechanism that is independent of motivational reward pathways.", "anno": [[125, 126, true], [244, 245, true], [411, 412, true], [564, 565, true], [715, 716, true], [840, 841, true], [954, 955, true], [1152, 1153, true]]}, {"id": 23325486, "text": "Chemokine receptor 5 (CCR5) is an important receptor used by human immunodeficiency virus type 1 (HIV-1) to gain viral entry into host cell. In this study, we used a combined approach of comparative modeling, molecular docking, and three dimensional quantitative structure activity relationship (3D-QSAR) analyses to elucidate detailed interaction of CCR5 with their inhibitors. Docking study of the most potent inhibitor from a series of compounds was done to derive the bioactive conformation. Parameters such as random selection, rational selection, different charges and grid spacing were utilized in the model development to check their performance on the model predictivity. Final comparative molecular field analysis (CoMFA) and comparative molecular similarity indices analysis (CoMSIA) models were chosen based on the rational selection method, Gasteiger-Hückel charges and a grid spacing of 0.5 Å. Rational model for CoMFA (q(2) = 0.722, r(2) = 0.884, Q(2) = 0.669) and CoMSIA (q(2) = 0.712, r(2) = 0.825, Q(2) = 0.522) was obtained with good statistics. Mapping of contour maps onto CCR5 interface led us to better understand of the ligand-protein interaction. Docking analysis revealed that the Glu283 is crucial for interaction. Two new amino acid residues, Tyr89 and Thr167 were identified as important in ligand-protein interaction. No site directed mutagenesis studies on these residues have been reported.", "anno": [[139, 140, true], [377, 378, true], [494, 495, true], [679, 680, true], [906, 907, true], [1063, 1064, true], [1170, 1171, true], [1240, 1241, true], [1346, 1347, true], [1421, 1422, true]]}, {"id": 23325489, "text": "The flowers or leaves of Chrysanthemum boreale (Compositae) have been traditionally used as herb tea to reduce anxiety, insomnia, and stress. Sedative and anticonvulsant activities were evaluated in mice using pentobarbital-induced sleeping assay and pentylenetetrazole (PTZ)-induced convulsion assay. The flower extract exhibited more potent activities than the extracts of the leaves and stems, and chromatographic isolation yielded the five compounds acacetin, linarin, acacetin 7-O-β-D-glucopyranosyl-(1 → 2)[α-L-rhamnopyranosyl-(1 → 6)]-β-D-glucopyranoside, chlorogenic acid, and 3,5-di-O-caffeoylquinic acid. These compounds were simultaneously analyzed by HPLC, and the method was validated. The contents of linarin, which were shown to be most abundant in C. boreale, were observed in the order of leaf (11.93 mg/g) > flower (8.50 mg/g) > stem (5.60 mg/g). Linarin and its aglycone, acacetin, exhibited sedative and anticonvulsant activities in the present in vivo assays. It can be considered that linarin is one of the active compounds effective against anxiety, insomnia, and stress, with acacetin as its active moiety.", "anno": [[140, 141, true], [300, 301, true], [613, 614, true], [697, 698, true], [863, 864, true], [979, 980, true], [1129, 1130, true]]}, {"id": 23325492, "text": "The stability of citrate-capped silver nanoparticles (AgNPs) and the embryonic developmental toxicity were evaluated in the fish test water. Serious aggregation of AgNPs was observed in undiluted fish water (DM-100) in which high concentration of ionic salts exist. However, AgNPs were found to be stable for 7 days in DM-10, prepared by diluting the original fish water (DM-100) with deionized water to 10 %. The normal physiology of zebrafish embryos were evaluated in DM-10 to see if DM-10 can be used as a control vehicle for the embryonic fish toxicity test. As results, DM-10 without AgNPs did not induce any significant adverse effects on embryonic development of zebrafish determined by mortality, hatching, malformations and heart rate. When embryonic toxicity of AgNPs was tested in both DM-10 and in DM-100, AgNPs showed higher toxicity in DM-10 than in DM-100. This means that the big-sized aggregates of AgNPs were low toxic compared to the nano-sized AgNPs. AgNPs induced delayed hatching, decreased heart rate, pericardial edema, and embryo death. Accumulation of AgNPs in the embryo bodies was also observed. Based on this study, citrate-capped AgNPs are not aggregated in DM-10 and it can be used as a control vehicle in the toxicity test of fish embryonic development.", "anno": [[139, 140, true], [264, 265, true], [408, 409, true], [562, 563, true], [744, 745, true], [871, 872, true], [970, 971, true], [1061, 1062, true], [1123, 1124, true], [1285, 1286, true]]}, {"id": 23325530, "text": "Diclofenac (DCF) is a widely used nonsteroidal anti-inflammatory drug that is regularly detected in surface waters. To support a robust aquatic risk assessment, two early life stage (ELS) tests, compliant with the Organisation for Economic Co-operation and Development (OECD) test guideline 210, were conducted in rainbow trout and in zebrafish. Population relevant endpoints, such as hatching, growth, and survival, and in the trout study, histopathological effects in potential target organs, were examined. The bioconcentration of DCF in rainbow trout was measured in a separate study according to OECD test guideline 305. The bioconcentration factor (BCF) in rainbow trout remained below 10, demonstrating no relevant bioconcentration of DCF in fish. In the rainbow trout ELS test, the no observed effect concentration (NOEC) including histopathology was 320 µg/L. The effect of DCF on zebrafish growth was less clear, and the NOEC can be interpreted as 10 µg/L. However, for a number of reasons, the authors consider the moderately reduced growth of zebrafish exposed to concentrations of up to 320 µg/L not a repeatable, treatment-related effect of DCF. This leads us to a conclusion that DCF has, with high probability, no adverse effect on both fish species up to 320 µg/L. This NOEC indicates a sufficient safety margin for fish populations, because concentrations of DCF in European rivers are in the range of ng/L to low µg/L.", "anno": [[114, 115, true], [344, 345, true], [508, 509, true], [624, 625, true], [753, 754, true], [867, 868, true], [965, 966, true], [1158, 1159, true], [1280, 1281, true], [1436, 1437, true]]}, {"id": 23325631, "text": "CO(2)-consuming reactions, in particular carboxylations, play important roles in technical processes and in nature. Their kinetic behavior and the reaction mechanisms of carboxylating enzymes are difficult to study because CO(2) is inconvenient to handle as a gas, exists in equilibrium with bicarbonate in aqueous solution, and typically yields products that show no significant spectroscopic differences from the reactants in the UV/Vis range. Here we demonstrate the utility of 3-nitrophenylacetic acid and related compounds (caged CO(2)) in conjunction with infrared spectroscopy as widely applicable tools for the investigation of such reactions, permitting convenient measurement of the kinetics of CO(2) consumption. The use of isotopically labeled caged CO(2) provides a tool for the assignment of infrared absorption bands, thus aiding insight into reaction intermediates and mechanisms.", "anno": [[114, 115, true], [444, 445, true], [722, 723, true], [895, 896, true]]}, {"id": 23325846, "text": "MicroRNAs (miRNAs) are small non-coding RNAs that regulate expression by translational repression or messenger RNA (mRNA) degradation. Although numerous bioinformatic prediction models exist to identify miRNA-mRNA interactions, experimental validation of bona fide interactions can be difficult and laborious. Few methods can comprehensively identify miRNAs that target a single mRNA. We have developed an experimental approach to search for miRNAs targeting any mRNA using a capture affinity assay involving a biotinylated DNA anti-sense oligonucleotide. This method identifies miRNAs targeting the full length of the mRNA. The method was tested using three separate mRNA targets: alpha-1 antitrypsin (AAT) mRNA, interleukin-8 mRNA and secretory leucoprotease inhibitor mRNA. AAT mRNA-specific and total miRNAs from three different cell lines (monocytic THP-1, bronchial epithelial 16HBE14o- and liver HepG2 cells) were profiled, and validation studies revealed that AAT mRNA-specific miRNAs functionally target the AAT mRNA in a cell-specific manner, providing the first evidence of innate miRNAs selectively targeting and modulating AAT mRNA expression. Interleukin-8 and secretory leucoprotease inhibitor mRNAs and their cognate miRNAs were also successfully captured using this approach. This is a simple and an efficient method to potentially identify miRNAs targeting sequences within the full length of a given mRNA transcript.", "anno": [[133, 134, true], [308, 309, true], [383, 384, true], [554, 555, true], [623, 624, true], [775, 776, true], [1155, 1156, true], [1291, 1292, true], [1434, 1435, true]]}, {"id": 23327112, "text": "Two new coumarins, clauexcavatins A (1) and B (2), along with seven known ones (3-9), were isolated from the roots of Clausena excavata Burm. f. (Rutaceae). Their structures were elucidated on the basis of spectral data.", "anno": [[155, 156, true], [219, 220, true]]}, {"id": 23327360, "text": "The rapidly growing field of phosphoproteomics has led to a strong demand for procedures enabling fast and reliable isolation and enrichment of phosphorylated proteins and peptides. During the past decade, several novel phosphopeptide enrichment methods based on the affinity of phosphoryl groups for titanium dioxide (TiO(2)) have been developed and tested. The ultimate goal of obtaining comprehensive phosphoproteomes has, however, been found difficult to achieve and the obtained results often vary, dependent on the enrichment method and protocol used. In the present study, the physical chemistry of the phosphopeptide binding to TiO(2) is investigated by means of measurements using a quartz crystal microbalance with dissipation monitoring (QCM-D). Special emphasis is put on the effect of the degree of phosphorylation of the phosphopeptide, the impact of the primary amino acid structure, and the role of electrostatic interactions. The results show that, in general, adsorption of phosphopeptides follows the Langmuir model and that the affinity for the TiO(2) surface increases in a nonlinear fashion with increasing degree of phosphorylation. An exception was detected, however, where positive cooperativity between the peptides existed and the Langmuir model no longer applied. The source behind the cooperativity could be traced back to the primary amino acid structure and, more specifically, the presence of positively charged amino acids in positions that enable electrostatic interaction with phosphoryl groups on neighboring peptides. Regardless of the net peptide charge, the TiO(2)-phosphopeptide interaction was for all phosphopeptides investigated found to be mainly of electrostatic origin. This study highlights and explains some of the most common problems with the TiO(2)-based enrichment methods used today.", "anno": [[180, 181, true], [357, 358, true], [556, 557, true], [755, 756, true], [941, 942, true], [1154, 1155, true], [1290, 1291, true], [1553, 1554, true], [1714, 1715, true], [1835, 1836, true]]}, {"id": 23327491, "text": "This study demonstrates that the pattern assembly and attachment strength of colloids in an evaporating sessile droplet resting on a smooth substrate can be controlled by adding nonionic solutes (surfactant) to the solution. As expected, increasing the surfactant concentration leads to a decrease in initial surface tension of the drop, σ(0). For the range of initial surface tensions investigated (39-72 mN m(-1)), three distinct deposition patterns were produced: amorphous stains (σ(0) = 63-72 mN m(-1)), coffee-ring stains (σ(0) = 48-53 mN m(-1)), and concentric rings (σ(0) = 39-45 mN m(-1)). A flow-displacement system was used to measure the attachment strength of the dried colloids. Characteristic drying regimes associated with the three unique pattern formations are attributed to abrupt transitions of contact line dynamics during evaporation. The first transition from slipping- to pinned-contact line was found to be a direct result of the competition between mechanical instability of the droplet and the friction generated by pinned colloids at the contact line. The second transition from pinned- to recurrent-stick-rip-slip-contact line was caused by repeated liquid film rupturing from evaporation-intensified surfactant concentration. Data from flow-displacement tests indicate that attachment strength of dried particles is strongest for amorphous stains (lowest surfactant concentration) and weakest for concentric rings (highest surfactant concentration). The mechanism behind these observations was ascribed to the formation and adsorption of micelles onto colloid and substrate surfaces as the droplet solution evaporates. The range of attachment forces observed between the colloids and the solid substrate were well captured by extended-DLVO interactions accounting for van der Waals attraction, electric double layer repulsion, and micelle-protrusion repulsion. Both empirical and theoretical results suggest that an increasingly dense layer of adsorbed micellar-protrusions on colloid and substrate surfaces acts as a physical barrier that hinders strong van der Waals attractive interactions at close proximity. Thereby, colloid stains dried at higher surfactant concentrations are more easily detached from the substrate when dislodging forces are applied than stains dried at lower surfactant concentrations.", "anno": [[223, 224, true], [342, 343, true], [597, 598, true], [691, 692, true], [855, 856, true], [1078, 1079, true], [1254, 1255, true], [1478, 1479, true], [1647, 1648, true], [1889, 1890, true], [2141, 2142, true], [2340, 2341, true]]}, {"id": 23327494, "text": "The purpose of this study was to examine the effect of orally administered Uncaria tomentosa aqueous extracts (UTE) (Willd. ex Roem. & Schult.) DC. (Rubiaceae) during 7, 15, 30 and 90 days of treatment on the expression of anxiety, as expressed in the elevated plus maze test in male Albino Swiss mice. UTE revealed an anxiogenic effect in relation to the control group at 15 and 30 days, but it was reversed after 90 days of administration, without affecting the locomotor activity or any deleterious effects on the overall performance of the animal, either for its ambulation, or clinical status, and body weight and organ weight/body weight from liver, lung and kidney were unaffected. These biphasic effects are usually indicative of heterogeneity in sites of action due to the presence of many alkaloids (speciophylline, uncarine F and uncarine E) and flavanols (catechin and epigallocatechin) identified and isolated from UTE.", "anno": [[301, 302, true], [687, 688, true], [931, 932, true]]}, {"id": 23327532, "text": "Abstract 1. Cooperative interactions are frequently observed in the metabolism of drugs and pollutants by cytochrome P450s; nevertheless, the molecular determinants for cooperativity remain elusive. Previously, we demonstrated that steady-state styrene metabolism by CYP2E1 exhibits positive cooperativity. 2. We hypothesized that styrene metabolites have lower affinity than styrene toward CYP2E1 and limited ability to induce cooperative effects during metabolism. To test the hypothesis, we determined the potency and mechanism of inhibition for styrene and its metabolites toward oxidation of 4-nitrophenol using CYP2E1 Supersomes® and human liver microsomes. 3. Styrene inhibited the reaction through a mixed cooperative mechanism with high affinity for the catalytic site (67 µM) and lower affinity for the cooperative site (1100 µM), while increasing substrate turnover at high concentrations. Styrene oxide and 4-vinylphenol possessed similar affinity for CYP2E1. Styrene oxide behaved cooperatively like styrene, but 4-vinylphenol decreased turnover at high concentrations. Styrene glycol was a very poor competitive inhibitor. Among all compounds, there was a positive correlation with binding and hydrophobicity. 4. Taken together, these findings for CYP2E1 further validate contributions of cooperative mechanisms to metabolic processes, demonstrate the role of molecular structure on those mechanisms and underscore the potential for heterotropic cooperative effects between different compounds.", "anno": [[8, 9, true], [197, 198, true], [305, 306, true], [465, 466, true], [662, 663, true], [899, 900, true], [970, 971, true], [1081, 1082, true], [1135, 1136, true], [1222, 1223, true], [1507, 1508, true]]}, {"id": 23327534, "text": "The essential oils from three organs (i.e. flowers, leaves and stems) of wild Lindera chunii Merr. in Dinghu Mountain (China) were obtained by microwave-assisted hydrodistillation. The essential oils were analysed by gas chromatography with flame ionisation detection and gas chromatography with mass spectrometry. The yields of essential oil varied from 0.06% to 0.59% and showed a remarkable variation among the plant organs. A total of 43 compounds accounting for 95.4-96.3% of the total essential oil were identified, and the major compounds were germacrene B (0.7-43.2%), viridiflorene (trace to 14.6%), globulol (6.3-11.6%), α-cadinol (1.7-8.6%) and τ-cadinol (0.5-7.3%). This study shows that the chemical compositions of the essential oils from the different organs of L. chunii are very variable.", "anno": [[179, 180, true], [313, 314, true], [426, 427, true], [676, 677, true], [804, 805, true]]}, {"id": 23327557, "text": "The interactions between procyanidins and pectic compounds are of importance in food chemistry. Procyanidins with low (9) and high (30) average degrees of polymerization (DP9 and DP30) were extracted from two cider apple varieties. Commercial apple and citrus pectins, as well as three pectin subfractions (homogalacturonans, partially methylated homogalacturonans with degree of methylation 30 and 70) at 30 mM galacturonic acid equivalent, were titrated with the two procyanidin fractions (at 30 mM (-)-epicatechin equivalent) by isothermal titration calorimetry and UV-vis spectrophotometry. Slightly stronger affinities were recorded between commercial apple or citrus pectins and procyanidins of DP30 (Ka = 1460 and 1225 M(-1) respectively, expressed per monomer units) compared to procyanidins of DP9 (Ka = 1240 and 1085 M(-1), respectively), but stoichiometry and absorbance maxima differed between apple and citrus pectins. It was proposed that methylated homogalacturonans interacted with procyanidins DP30 mainly through hydrophobic interactions. The stronger association was obtained with the longer procyanidin molecules interacting with highly methylated pectins.", "anno": [[94, 95, true], [230, 231, true], [593, 594, true], [930, 931, true], [1055, 1056, true], [1175, 1176, true]]}, {"id": 23327580, "text": "Damage to the heart can result from both traditional chemotherapeutic agents, such as doxorubicin, and newer 'targeted' therapies, such as trastuzumab. This chemotherapeutic cardiotoxicity is potentially life-threatening and necessitates limiting or discontinuing an otherwise-effective cancer treatment. Clinical strategies focus on surveillance rather than prevention, although there are no specific therapies for this highly morbid adverse effect. Current models for prospectively predicting risk of chemotherapeutic cardiotoxicity are limited. Cardiotoxicity can occur idiosyncratically in patients without obvious demographic risk factors, suggesting a genetically determined susceptibility, and candidate-gene studies have identified a limited number of variants that increase risk. In this commentary we indicate a need for more powerful means to identify risk prospectively, and suggest that broad pharmacogenomic approaches may be fruitful.", "anno": [[150, 151, true], [303, 304, true], [449, 450, true], [546, 547, true], [787, 788, true], [948, 949, true]]}, {"id": 23327668, "text": "Three new abietane diterpenoids, isoabietenins A-C (1-3), and 13 new ent-kauranoids, tenuifolins A-M (4-16), along with four known compounds (17-20), were isolated from the aerial parts of Isodon tenuifolius. The structures of the new metabolites were established on the basis of detailed spectroscopic analysis. The absolute configurations of 1, 15, and 16 were confirmed by single-crystal X-ray diffraction. Selected compounds were evaluated for their cytotoxicity against a small panel of human tumor cell lines, and some compounds showed inhibitory effects. Furthermore, several isolates exhibited inhibitory activity against nitric oxide production in LPS-activated RAW264.7 macrophages.", "anno": [[207, 208, true], [311, 312, true], [408, 409, true], [560, 561, true], [691, 692, true]]}, {"id": 23327686, "text": "Single-stranded guanine (G)-rich sequences at the 3' end of human telomeres provide ample opportunities for physiologically relevant structures, such as G-quadruplexes, to form and interconvert. Population equilibrium in this long sequence is expected to be intricate and beyond the resolution of ensemble-average techniques, such as circular dichroism, NMR, or X-ray crystallography. By combining a force-jump method at the single-molecular level and a statistical population deconvolution at the sub-nanometer resolution, we reveal a complex population network with unprecedented transition dynamics in human telomeric sequences that contain four to eight TTAGGG repeats. Our kinetic data firmly establish that G-triplexes are intermediates to G-quadruplexes while long-loop G-quadruplexes are misfolded population minorities whose formation and disassembly are faster than G-triplexes or regular G-quadruplexes. The existence of misfolded DNA supports the emerging view that structural and kinetic complexities of DNA can rival those of RNA or proteins. While G-quadruplexes are the most prevalent species in all the sequences studied, the abundance of a misfolded G-quadruplex in a particular telomeric sequence decreases with an increase in the loop length or the number of long-loops in the structure. These population patterns support the prediction that in the full-length 3' overhang of human telomeres, G-quadruplexes with shortest TTA loops would be the most dominant species, which justifies the modeling role of regular G-quadruplexes in the investigation of telomeric structures.", "anno": [[193, 194, true], [383, 384, true], [672, 673, true], [913, 914, true], [1055, 1056, true], [1306, 1307, true], [1592, 1593, true]]}, {"id": 23327794, "text": "Microcos paniculata is a large shrub or small tree that grows in several countries in South and Southeast Asia. In the present study, three new piperidine alkaloids, microgrewiapines A-C (1-3), as well as three known compounds, inclusive of microcosamine A (4), 7'-(3',4'-dihydroxyphenyl)-N-[4-methoxyphenyl)ethyl]propenamide (5), and liriodenine (6), were isolated from cytotoxic fractions of the separate chloroform-soluble extracts of the stem bark, branches, and leaves of M. paniculata. Compounds 1-6 and 1a (microgrewiapine A 3-acetate) showed a range of cytotoxicity values against the HT-29 human colon cancer cell line. When evaluated for their effects on human α3β4 or α4β2 nicotinic acetylcholine receptors (nAChRs), several of these compounds were shown to be active as nAChR antagonists. As a result of this study, microgrewiapine A (1) was found to be a selective cytotoxic agent for colon cancer cells over normal colon cells and to exhibit nicotinic receptor antagonistic activity for both the hα3β4 and hα4β2 receptor subtypes.", "anno": [[110, 111, true], [490, 491, true], [627, 628, true], [799, 800, true], [1043, 1044, true]]}, {"id": 23327993, "text": "The thioredoxin reductase/thioredoxin system (TrxR/Trx1) plays a major role in protecting cells from oxidative stress. Disruption of the TrxR-Trx1 system keeps Trx1 in the oxidized state leading to cell death through activation of the ASK1-Trx1 apoptotic pathway. The potential mechanism and ability of tri- and tetra-oligopeptides derived from the canonical -CxxC- motif of the Trx1-active site to mimic and enhance Trx1 cellular activity was examined. The Trx mimetics peptides (TXM) protected insulinoma INS 832/13 cells from oxidative stress induced by selectively inhibiting TrxR with auranofin (AuF). TXM reversed the AuF-effects preventing apoptosis, and increasing cell-viability. The TXM peptides were effective in inhibiting AuF-induced MAPK, JNK and p38(MAPK) phosphorylation, in correlation with preventing caspase-3 cleavage and thereby PARP-1 dissociation. The ability to form a disulfide-bridge-like conformation was estimated from molecular dynamics simulations. The TXM peptides restored insulin secretion and displayed Trx1 denitrosylase activity. Their potency was 10-100-fold higher than redox reagents like NAC, AD4, or ascorbic acid. Unable to reverse ERK1/2 phosphorylation, TXM-CB3 (NAc-Cys-Pro-Cys amide) appeared to function in part, through inhibiting ASK1-Trx dissociation. These highly effective anti-apoptotic effects of Trx1 mimetic peptides exhibited in INS 832/13 cells could become valuable in treating adverse oxidative-stress related disorders such as diabetes.", "anno": [[117, 118, true], [262, 263, true], [452, 453, true], [605, 606, true], [687, 688, true], [869, 870, true], [977, 978, true], [1064, 1065, true], [1154, 1155, true], [1300, 1301, true], [1496, 1497, true]]}, {"id": 23328072, "text": "Fat infiltration within muscle is one of a number of features of vitamin D deficiency, which leads to a decline in muscle functionality. The origin of this fat is unclear, but one possibility is that it forms from myogenic precursor cells present in the muscle, which transdifferentiate into mature adipocytes. The current study examined the effect of the active form of vitamin D₃, 1,25-dihydroxyvitamin D₃ (1,25(OH)₂D₃), on the capacity of the C2C12 muscle cell line to differentiate towards the myogenic and adipogenic lineages. Cells were cultured in myogenic or adipogenic differentiation media containing increasing concentrations (0, 10⁻¹³, 10⁻¹¹, 10⁻⁹, 10⁻⁷ or 10⁻⁵  M) of 1,25(OH)₂D₃ for up to 6 days and markers of muscle and fat development measured. Mature myofibres were formed in both adipogenic and myogenic media, but fat droplets were only observed in adipogenic media. Relative to controls, low physiological concentrations (10⁻¹³ and 10⁻¹¹  M) of 1,25(OH)₂D3 increased fat droplet accumulation, whereas high physiological (10⁻⁹  M) and supraphysiological concentrations (≥10⁻⁷  M) inhibited fat accumulation. This increased accumulation of fat with low physiological concentrations (10⁻¹³ and 10⁻¹¹  M) was associated with a sequential up-regulation of PPARγ2 (PPARG) and FABP4 mRNA, indicating formation of adipocytes, whereas higher concentrations (≥10⁻⁹  M) reduced all these effects, and the highest concentration (10⁻⁵  M) appeared to have toxic effects. This is the first study to demonstrate dose-dependent effects of 1,25(OH)₂D₃ on the transdifferentiation of muscle cells into adipose cells. Low physiological concentrations (possibly mimicking a deficient state) induced adipogenesis, whereas higher (physiological and supraphysiological) concentrations attenuated this effect.", "anno": [[135, 136, true], [309, 310, true], [530, 531, true], [760, 761, true], [885, 886, true], [1126, 1127, true], [1477, 1478, true], [1618, 1619, true], [1805, 1806, true]]}, {"id": 23328126, "text": "Fish oils (FOs) have anti-inflammatory effects and lower serum triglycerides. This study examined adipose and muscle inflammatory markers after treatment of humans with FOs and measured the effects of ω-3 fatty acids on adipocytes and macrophages in vitro. Insulin-resistant, nondiabetic subjects were treated with Omega-3-Acid Ethyl Esters (4 g/day) or placebo for 12 weeks. Plasma macrophage chemoattractant protein 1 (MCP-1) levels were reduced by FO, but the levels of other cytokines were unchanged. The adipose (but not muscle) of FO-treated subjects demonstrated a decrease in macrophages, a decrease in MCP-1, and an increase in capillaries, and subjects with the most macrophages demonstrated the greatest response to treatment. Adipose and muscle ω-3 fatty acid content increased after treatment; however, there was no change in insulin sensitivity or adiponectin. In vitro, M1-polarized macrophages expressed high levels of MCP-1. The addition of ω-3 fatty acids reduced MCP-1 expression with no effect on TNF-α. In addition, ω-3 fatty acids suppressed the upregulation of adipocyte MCP-1 that occurred when adipocytes were cocultured with macrophages. Thus, FO reduced adipose macrophages, increased capillaries, and reduced MCP-1 expression in insulin-resistant humans and in macrophages and adipocytes in vitro; however, there was no measureable effect on insulin sensitivity.", "anno": [[76, 77, true], [255, 256, true], [374, 375, true], [503, 504, true], [736, 737, true], [873, 874, true], [940, 941, true], [1022, 1023, true], [1162, 1163, true], [1389, 1390, true]]}, {"id": 23328127, "text": "Translation of noncoding common variant association signals into meaningful molecular and biological mechanisms explaining disease susceptibility remains challenging. For the type 2 diabetes association signal in JAZF1 intron 1, we hypothesized that the underlying risk variants have cis-regulatory effects in islets or other type 2 diabetes-relevant cell types. We used maps of experimentally predicted open chromatin regions to prioritize variants for functional follow-up studies of transcriptional activity. Twelve regions containing type 2 diabetes-associated variants were tested for enhancer activity in 832/13 and MIN6 insulinoma cells. Three regions exhibited enhancer activity and only rs1635852 displayed allelic differences in enhancer activity; the type 2 diabetes risk allele T showed lower transcriptional activity than the nonrisk allele C. This risk allele showed increased binding to protein complexes, suggesting that it functions as part of a transcriptional repressor complex. We applied DNA affinity capture to identify factors in the complex and determined that the risk allele preferentially binds the pancreatic master regulator PDX1. These data suggest that the rs1635852 region in JAZF1 intron 1 is part of a cis-regulatory complex and that maps of open chromatin are useful to guide identification of variants with allelic differences in regulatory activity at type 2 diabetes loci.", "anno": [[165, 166, true], [361, 362, true], [510, 511, true], [643, 644, true], [855, 856, true], [996, 997, true], [1158, 1159, true], [1409, 1410, true]]}, {"id": 23328252, "text": "2,4-Dihydroxybenzophenone (benzophenone-1; BP-1) is an UV stabilizer primarily used to prevent polymer degradation and deterioration in quality due to UV irradiation. Recently, BP-1 has been reported to bioaccumulate in human bodies by absorption through the skin and has the potential to induce health problems including endocrine disruption. In the present study, we examined the xenoestrogenic effect of BP-1 on BG-1 human ovarian cancer cells expressing estrogen receptors (ERs) and relevant xenografted animal models in comparison with 17-β estradiol (E2). In in vitro cell viability assay, BP-1 (10(-8)-10(-5)M) significantly increased BG-1 cell growth the way E2 did. The mechanism underlying the BG-1 cell proliferation was proved to be related with the up-regulation of cyclin D1, a cell cycle progressor, by E2 or BP-1. Both BP-1 and E2 induced cell growth and up-regulation of cyclin D1 were reversed by co-treatment with ICI 182,780, an ER antagonist, suggesting that BP-1 may mediate the cancer cell proliferation via an ER-dependent pathway like E2. On the other hand, the expression of p21, a regulator of cell cycle progression at G1 phase, was not altered by BP-1 though it was down-regulated by E2. In xenograft mouse models transplanted with BG-1 cells, BP-1 or E2 treatment significantly increased the tumor mass formation compared to a vehicle (corn oil) within 8 weeks. In histopathological analysis, the tumor sections of E2 or BP-1 group displayed extensive cell formations with high density and disordered arrangement, which were supported by the increased number of BrdUrd positive nuclei and the over-expression of cyclin D1 protein. Taken together, these results suggest that BP-1 is an endocrine disrupting chemical (EDC) that exerts xenoestrogenic effects by stimulating the proliferation of BG-1 ovarian cancer via ER signaling pathway associated with cell cycle as did E2.", "anno": [[165, 166, true], [342, 343, true], [560, 561, true], [673, 674, true], [828, 829, true], [1062, 1063, true], [1215, 1216, true], [1390, 1391, true], [1659, 1660, true], [1903, 1904, true]]}, {"id": 23329065, "text": "RATIONALE: The influence of acute D2 agonist quinpirole on locomotor activity has been effectively characterized. However, few studies have addressed the dynamic changes in neuronal activity of the anterior cingulate cortex (ACC) and striatum (STR), two crucial regions for cognitive and motor functions, after quinpirole administration. OBJECTIVE: This study was conducted in order to acquire detailed information on the evoked activity of the neurons in the ACC and STR after acute quinpirole administration. METHODS: Multichannel electrophysiological recording was used for tracking neuronal activity in the ACC and STR of urethane-anesthetized rats after administration of saline or 0.05 or 0.5 mg/kg quinpirole. RESULTS: In contrast to the responses to saline, quinpirole dose-dependently increased the ratio of neurons, the activity of which was inhibited in the ACC and STR. By examining the ensemble neuronal activities of inhibition-responded neurons, there was no significant activity difference among the \"treatments\" (saline and low- and high-dose quinpirole), the \"periods\" (the duration of 0-15 and 16-45 min after i.v. injection), and the interaction between \"treatments\" and \"periods.\" Regarding activation-responded neurons, however, there was a significant \"periods\" difference in both ACC and STR, and the activity of 16-45 min was significantly higher than the activity of 0-15 min after high-dose quinpirole administration in ACC (p < 0.05) and STR (p < 0.001). CONCLUSION: Dose-dependent ACC and STR neuronal responses to quinpirole may offer a possible mechanism for understanding the locomotor responses to quinpirole in behaving rats. The late excitatory effect of high-dose quinpirole in the STR further suggests that this region would be critical for the activation of locomotor activity.", "anno": [[9, 10, true], [112, 113, true], [336, 337, true], [347, 348, true], [509, 510, true], [518, 519, true], [715, 716, true], [724, 725, true], [880, 881, true], [1200, 1201, true], [1481, 1482, true], [1493, 1494, true], [1658, 1659, true], [1814, 1815, true]]}, {"id": 23329125, "text": "New Bedford Harbor (MA, U.S.A.; NBH) is a Superfund site inhabited by Atlantic killifish (Fundulus heteroclitus) with altered aryl hydrocarbon receptor (Ahr) signaling, leading to resistance to effects of polychlorinated biphenyls (PCBs) and 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD). The Ahr is a transcription factor that regulates gene expression of many Phase I and II detoxifying enzymes and interacts with Nrf2, a transcription factor that regulates the response to oxidative stress. This study tested the hypothesis that PCB-resistant killifish exhibit altered sensitivity to oxidative stress. Killifish F(1) embryos from NBH and a clean reference site (Scorton Creek, MA, U.S.A.; SC) were exposed to model pro-oxidant and Nrf2-activator, tert-butylhydroquinone (tBHQ). Embryos were exposed at specific embryonic developmental stages (5, 7, and 9 days post fertilization) and toxicity was assessed, using a deformity score, survival, heart rate, and gene expression to compare sensitivity between PCB -resistant and -sensitive (reference) populations. Acute exposure to tBHQ resulted in transient reduction in heart rate in NBH and SC F(1) embryos. However, embryos from NBH were more sensitive to tBHQ, with more frequent and severe deformities, including pericardial edema, tail deformities, small body size, and reduced pigment and erythrocytes. NBH embryos had lower basal expression of antioxidant genes catalase and glutathione-S-transferase alpha (gsta), and upon exposure to tBHQ, exhibited lower levels of expression of catalase, gsta, and superoxide dismutase compared to controls. This result suggests that adaptation to tolerate PCBs has altered the sensitivity of NBH fish to oxidative stress during embryonic development, demonstrating a cost of the PCB resistance adaptation.", "anno": [[284, 285, true], [489, 490, true], [600, 601, true], [776, 777, true], [1058, 1059, true], [1155, 1156, true], [1355, 1356, true], [1598, 1599, true], [1797, 1798, true]]}, {"id": 23329180, "text": "Mutations in REarranged during Transfection (RET) receptor tyrosine, followed by the oncogenic activation of RET kinase is responsible for the development of medullary thyroid carcinoma (MTC) that responds poorly to conventional chemotherapy. Targeting RET, therefore, might be useful in tailoring surveillance of MTC patients. Here we showed that theaflavins, the bioactive components of black tea, successfully induced apoptosis in human MTC cell line, TT, by inversely modulating two molecular pathways: (i) stalling PI3K/Akt/Bad pathway that resulted in mitochondrial transmembrane potential (MTP) loss, cytochrome-c release and activation of the executioner caspases-9 and -3, and (ii) upholding p38MAPK/caspase-8/caspase-3 pathway via inhibition of Ras/Raf/ERK. Over-expression of either constitutively active myristoylated-Akt-cDNA (Myr-Akt-cDNA) or dominant-negative-caspase-8-cDNA (Dn-caspase-8-cDNA) partially blocked theaflavin-induced apoptosis, while co-transfection of Myr-Akt-cDNA and Dn-caspase-8-cDNA completely eradicated the effect of theaflavins thereby negating the possibility of existence of other pathways. A search for the upstream signaling revealed that theaflavin-induced disruption of lipid raft caused interference in anchorage of RET in lipid raft that in turn stalled phosphorylation of Ras and PI3Kinase. In such anti-survival cellular micro-environment, pro-apoptotic signals were triggered to culminate into programmed death of MTC cell. These findings not only unveil a hitherto unexplained mechanism underlying theaflavin-induced MTC death, but also validate RET as a promising and potential target for MTC therapy.", "anno": [[241, 242, true], [326, 327, true], [766, 767, true], [1129, 1130, true], [1336, 1337, true], [1471, 1472, true], [1651, 1652, true]]}, {"id": 23329588, "text": "The UK Government is proposing a novel form of price regulation for branded medicines, which it has dubbed 'value-based pricing' (VBP). The specifics of how VBP will work are unclear. We provide an account of the possible means by which VBP of medicines might be operationalized, and a taxonomy to describe and categorize the various approaches. We begin with a brief discussion of the UK Government's proposal for VBP and proceed to define a taxonomy of approaches to VBP. The taxonomy has five main dimensions: (1) what is identified as being of value, (2) how each element is measured, (3) how it is valued, (4) how the different elements of value are aggregated, and (5) how the result is then used to determine the price of a medicine. We take as our starting point that VBP will include a measure of health gain and that, as proposed by the UK Government, this will be built on the QALY. Our principal interest is in the way criteria other than QALYs are taken into account, including severity of illness, the extent of unmet need, and wider societal considerations such as impacts on carers. We set out to: (1) identify and describe the full range of alternative means by which 'value' might be measured and valued, (2) identify and describe the options available for aggregating the different components of value to establish a maximum price, and (3) note the challenges and relative advantages associated with these approaches. We review the means by which aspects of VBP are currently operationalized in a selection of countries and place these, and proposals for the UK, in the context of our taxonomy. Finally, we give an initial assessment of the challenges, pros and cons of each approach. We conclude that identifying where VBP should lie on each of the five dimensions entails value judgements: there are no simple 'right or wrong' solutions. If a wider definition of value than incremental QALYs gained is adopted, as is desirable, then a pragmatic way to aggregate the different elements of value, including both QALYs and benefits unrelated to QALYs, is to use a multi-criteria decision analysis (MCDA) approach. All approaches to VBP ultimately require the conversion of value, however assessed, into a monetary price. This requires assessment of the marginal values of all types of benefit, not just of QALYs. All stages of the VBP process are subject to uncertainty and margins of error. Consequently, the assessment of overall value can provide bounds to a price negotiation but cannot be expected to identify a precise value-based price.", "anno": [[134, 135, true], [182, 183, true], [344, 345, true], [472, 473, true], [739, 740, true], [892, 893, true], [1097, 1098, true], [1435, 1436, true], [1612, 1613, true], [1702, 1703, true], [1857, 1858, true], [2130, 2131, true], [2237, 2238, true], [2329, 2330, true], [2408, 2409, true], [2560, 2561, true]]}, {"id": 23330542, "text": "Adopted orphan nuclear receptor (NR), pregnane X receptor (PXR), plays a central role in the regulation of xeno- and endobiotic metabolism. Since the discovery of the functional role of PXR in 1998, there is evolving evidence for the role of PXR agonists in abrogating metabolic pathophysiology (e.g., cholestasis, hypercholesterolemia, and inflammation). However, more recently, it is clear that PXR is also an important mediator of adverse xeno- (e.g., enhances acetaminophen toxicity) and endobiotic (e.g., hepatic steatosis) metabolic phenotypes. Moreover, in cancer therapeutics, PXR activation can induce drug resistance, and there is growing evidence for tissue-specific enhancement of the malignant phenotype. Thus, in these instances, there may be a role for PXR antagonists. However, as opposed to the discovery efforts for PXR agonists, there are only a few antagonists described. The mode of action of these antagonists (e.g., sulforaphane) remains less clear. Our laboratory efforts have focused on this question. Since the original discovery of azoles analogs as PXR antagonists, we have preliminarily defined an important PXR antagonist pharmacophore and developed less-toxic PXR antagonists. In this review, we describe our published and unpublished findings on recent structure-function studies involving the azole chemical scaffold. Further work in the future is needed to fully define potent, more-selective PXR antagonists that may be useful in clinical application.", "anno": [[138, 139, true], [354, 355, true], [549, 550, true], [716, 717, true], [783, 784, true], [890, 891, true], [971, 972, true], [1025, 1026, true], [1206, 1207, true], [1349, 1350, true], [1485, 1486, true]]}, {"id": 23330549, "text": "We present a theoretical study of electron transport through single-molecule junctions incorporating a Pt(6) metal cluster bound within an organic framework. The insertion of this molecule between a pair of electrodes leads to a fully atomically engineered nanometallic device with high conductance at the Fermi level and two sequential high on/off switching states. The origin of this property can be traced back to the existence of a degenerate HOMO consisting of two asymmetric orbitals with energies close to the Fermi level of the metal leads. The degeneracy is broken when the molecule is contacted to the leads, giving rise to two resonances that become pinned to the Fermi level and display destructive interference.", "anno": [[156, 157, true], [365, 366, true], [547, 548, true], [723, 724, true]]}, {"id": 23330564, "text": "Creative and novel microimmunoassay approaches continue to proliferate across many platforms originating from several fields of study. These efforts are aimed at improving one or more metrics for clinical tests, including improved sensitivity, increased speed, reduced cost, smaller sample size, the ability to analyze multiple antigens in parallel and ease of use. Many approaches focus on the production of microarrays that accomplish standard assays in parallel, or mobile solid-support formats to overcome issues of high background noise and long incubation times. In this article, innovative developments beyond existing commercial tests in the microimmunoassay arena are reviewed, covering January 2008 to April 2012. These developing experimental platforms are discussed in terms of their ability to augment or replace current commercial approaches.", "anno": [[133, 134, true], [364, 365, true], [567, 568, true], [722, 723, true], [855, 856, true]]}, {"id": 23330613, "text": "PI3K (phosphoinositide 3-kinase) signalling pathways regulate a large array of cell biological functions in normal and cancer cells. In the present study we investigated the involvement of PI3K in modulating small molecule metabolism. A LC (liquid chromatography)-MS screen in colorectal cancer cell lines isogenic for oncogenic PIK3CA mutations revealed an association between PI3K activation and the levels of polyamine pathway metabolites, including 5-methylthioadenosine, putrescine and spermidine. Pharmacological inhibition confirmed that the PI3K pathway controls polyamine production. Despite inducing a decrease in PKB (protein kinase B)/Akt phosphorylation, spermidine promoted cell survival and opposed the anti-proliferative effects of PI3K inhibitors. Conversely, polyamine depletion by an ornithine decarboxylase inhibitor enhanced PKB/Akt phosphorylation, but suppressed cell survival. These results suggest that spermidine mediates cell proliferation and survival downstream of PI3K/Akt and indicate that these two biochemical pathways control each other's activities, highlighting a mechanism by which small molecule metabolism feeds back to regulate kinase signalling. Consistent with this feedback loop having a functional role in these cell models, pharmacological inhibitors of PI3K and ornithine decarboxylase potentiated each other in inhibiting tumour growth in a xenograft model. The results of the present study support the notion that the modulation of spermidine concentrations may be a previously unrecognized mechanism by which PI3K sustains chronic proliferation of cancer cells.", "anno": [[131, 132, true], [233, 234, true], [501, 502, true], [591, 592, true], [763, 764, true], [899, 900, true], [1185, 1186, true], [1403, 1404, true], [1609, 1610, true]]}, {"id": 23330789, "text": "Peptides, proteins, and extracellular matrix act synergistically to influence cellular function at the biotic-synthetic interface. However, identifying the individual and cooperative contributions of the various combinations and concentration regimes is extremely difficult. The confined channel deposition method we describe affords highly tunable orthogonal reactive concentration gradients that greatly expand the dynamic range, spatial control, and chemical versatility of the reactive silanes that can be controllably deposited. Using metal-free \"dual click\" immobilization chemistries, multiple peptides with a variety of functionality can be immobilized efficiently and reproducibly enabling optimal concentration profiling and the assessment of synergistic interactions.", "anno": [[129, 130, true], [273, 274, true], [532, 533, true], [777, 778, true]]}, {"id": 23330847, "text": "Fluorescent nanoparticles have enabled many discoveries regarding how molecular machines function. Quantum dots have been the dominant class of fluorescent nanoparticles but suffer from blinking and from a substantial dark fraction--particles where the fluorescence is never seen--complicating any analysis of biological function. Nanoparticles composed of conjugated fluorescent polymers (Pdots) have recently been shown to have high brightness and no blinking. Here we develop a robust and efficient means to measure the dark fraction of Pdots, conjugating Atto dyes to the nanoparticles and testing fluorescence colocalization of dye and Pdot puncta. This established that the Pdots we generated had minimal dark fraction: ∼3%. The application of nanoparticles in biological environments is highly sensitive to surface functionalization. For Pdots we found that passivation with uncharged hydroxy-terminated polyethylene glycol caused a dramatic reduction in nonspecific cell binding and aggregation compared to a charged coating. Using carbonyl di-imidazole the hydroxy-Pdots were functionalized efficiently with streptavidin for high stability targeting, allowing specific labeling of mammalian cells. Type I insulin-like growth factor receptor (IGF1R) regulates cell survival and development, with roles in aging, heart disease, and cancer. We used hydroxy-Pdots to track the dynamics of IGF1R on a breast cancer cell-line, determining the diffusion characteristics and showing cholesterol-containing membrane nanodomains were important for receptor mobility at the plasma membrane. The near-unity bright fraction and low nonspecific binding of hydroxy-Pdots, combined with Pdot photostability and lack of blinking, provides many advantages for investigations at the single molecule level.", "anno": [[97, 98, true], [329, 330, true], [461, 462, true], [652, 653, true], [729, 730, true], [839, 840, true], [1032, 1033, true], [1205, 1206, true], [1345, 1346, true], [1587, 1588, true], [1794, 1795, true]]}, {"id": 23330848, "text": "The use of immobilized capillary enzyme reactors (ICERs) for online ligand screening has been adopted as a new technique for high-throughput screening (HTS). In this work, the selected target was the enzyme acetylcholinesterase (AChE), and the AChE-ICERs produced were used in a liquid chromatograph-tandem ion-trap mass spectrometer. The activity and kinetic parameters were evaluated by monitoring the choline's precursor ion (M + H)(+)m/z 104.0 and its ion fragment (C2H3OH) - (M + H)(+)m/z 60.0. The assay method was validated using the reference AChE inhibitors tacrine and galanthamine. Two new ligands, out of a library of 17 coumarin derivatives, were identified, and the half-maximal inhibitory concentration (IC50), inhibition constant (K(i)), and the inhibition mechanism were determined. A coumarin derivative with IC50 similar to tacrine was highlighted.", "anno": [[156, 157, true], [333, 334, true], [498, 499, true], [591, 592, true], [798, 799, true], [866, 867, true]]}, {"id": 23330908, "text": "In order to exploit the 430-cavity in the active sites of neuraminidases, 22 zanamivir analogs with C-1 and C-4 modification were synthesized, and their inhibitory activities against both group-1 (H5N1, H1N1) and group-2 neuraminidases (H3N2) were determined. Compound 9f exerts the most potency, with IC(50) value of 0.013, 0.001, and 0.09 μM against H3N2, H5N1, and H1N1, which is similar to that of zanamivir (H3N2 IC(50) = 0.0014 μM, H5N1 IC(50) = 0.012 μM, H1N1 IC(50) = 0.001 μM). Pharmacokinetic studies of compound 9f in rats showed a much longer plasma half-life (t(1/2)) than that of zanamivir following administration (po dose). Molecular modeling provided information about the binding model between the new inhibitors and neuraminidase, with the elongated groups at the C-1-position being projected toward the 430-loop region. This study may represent a novel starting point for the future development of improved antiflu agents.", "anno": [[258, 259, true], [485, 486, true], [638, 639, true], [838, 839, true], [941, 942, true]]}, {"id": 23330971, "text": "We present an indium-free transparent conducting composite electrode composed of silver nanowires (AgNWs) and ZnO bilayers. The AgNWs form a random percolating network embedded between the ZnO layers. The unique structural features of our ZnO/AgNW/ZnO multilayered composite allow for a novel transparent conducting electrode with unprecedented excellent thermal stability (∼375 °C), adhesiveness, and flexibility as well as high electrical conductivity (∼8.0 Ω/sq) and good optical transparency (>91% at 550 nm). Cu(In,Ga)(S,Se)₂ (CIGSSe) thin film solar cells incorporating this composite electrode exhibited a 20% increase of the power conversion efficiency compared to a conventional sputtered indium tin oxide-based CIGSSe solar cell. The ZnO/AgNW/ZnO composite structure enables effective light transmission and current collection as well as a reduced leakage current, all of which lead to better cell performance.", "anno": [[122, 123, true], [199, 200, true], [512, 513, true], [738, 739, true], [919, 920, true]]}, {"id": 23330984, "text": "We describe herein the design and development of an innovative tool called the NuBBE database (NuBBEDB), a new Web-based database, which incorporates several classes of secondary metabolites and derivatives from the biodiversity of Brazil. This natural product database incorporates botanical, chemical, pharmacological, and toxicological compound information. The NuBBEDB provides specialized information to the worldwide scientific community and can serve as a useful tool for studies on the multidisciplinary interfaces related to chemistry and biology, including virtual screening, dereplication, metabolomics, and medicinal chemistry. The NuBBEDB site is at http://nubbe.iq.unesp.br/nubbeDB.html .", "anno": [[238, 239, true], [359, 360, true], [638, 639, true], [701, 702, true]]}, {"id": 23331178, "text": "The effect of molecular structure on ensemble structure of phospholipid films has been investigated. Bilayers of dimyristoyl phosphatidylethanolamine (DMPE) were prepared on Au(111) electrodes using Langmuir-Blodgett and Langmuir-Schaeffer deposition. Capacitance and charge density measurements were used to investigate the adsorption behavior and barrier properties of the lipid bilayers. In situ polarization modulation infrared reflection absorption spectroscopy (PM-IRRAS) was employed to investigate the organization of the molecules within the bilayer. DMPE bilayers exhibit lower capacitance than bilayers formed from the related lipid, dimyristoyl phosphatidylcholine (DMPC). The infrared data show that these results can be explained by structural differences between the bilayers formed from each molecule. DMPE organizes into bilayers with hydrocarbon chains tilted at a smaller angle to the surface normal, which results in a thicker film. The hydrocarbon chains contain few conformational defects. Spectra in the carbonyl and phosphate stretching mode regions indicate low solvent content of DMPE films. Both of these effects combine to produce films with lower capacitance and enhanced barrier properties. The results are explained in terms of the differences in structure between the constituent molecules.", "anno": [[99, 100, true], [250, 251, true], [389, 390, true], [558, 559, true], [683, 684, true], [816, 817, true], [951, 952, true], [1010, 1011, true], [1116, 1117, true], [1219, 1220, true], [1321, 1322, true]]}, {"id": 23331263, "text": "In aqueous solutions, the helical twist of DNA decreases with temperature. This phenomenon was noticed and studied experimentally several decades ago, but its physical origin remains elusive. The present paper shows that the thermal untwisting can be predicted from the specific properties of the torsional elasticity of the double helix revealed in recent computational studies. The temperature coefficient of untwisting estimated using coarse-grained models fitted to all-atom MD data accounts for the experimental results nearly quantitatively. The agreement is further improved with the computed torsional rigidity scaled to remove the discrepancy from experiment. The results confirm that the torsional rigidity of DNA is strongly anharmonic. They indicate that for random DNA, its value grows with small twisting and decreases with untwisting.", "anno": [[73, 74, true], [190, 191, true], [378, 379, true], [546, 547, true], [667, 668, true], [746, 747, true], [848, 849, true]]}, {"id": 23331539, "text": "Human acrosin is a promising target for the male contraceptives. On the basis of the active site of human acrosin, a series of novel quinazolinon compounds were designed by a fragment docking and growing strategy. In vitro anti-acrosin assay revealed that all the compounds showed potent human acrosin inhibitory activities. In particular, compounds 5c and 5g are more active than the known inhibitors. Molecular docking studies revealed that the quinazolinon inhibitors interacted with human acrosin mainly through hydrogen bonding and hydrophobic interactions. The binding mode was also consistent with the structure-activity relationships. The quinazolinon derivatives in this study can serve as new lead structure for the development of novel male contraceptives.", "anno": [[63, 64, true], [212, 213, true], [323, 324, true], [401, 402, true], [561, 562, true], [641, 642, true], [766, 767, true]]}, {"id": 23331618, "text": "A systematic chemical modification in the triazine moiety covalently attached via suitable linkers to 4-amino-7-chloroquinolines yielded a series of new 7-chloro-4-aminoquinoline-triazine hybrids exhibiting high in vitro activity against W2 (chloroquine-resistant) and D6 (chloroquine-sensitive) strains of Plasmodium falciparum without any toxicity against mammalian cell lines (Vero, LLC-PK11, HepG2). Many of the compounds (6, 8, 10, 11, 13, 14, 16, 27, 29 and 33) showed excellent potency against chloroquine sensitive and resistant strains. In particular, compounds 6, 8, 14, 16 and 29 were found to be significantly more active than chloroquine against the chloroquine-resistant strains (W2 clone) of P. falciparum.", "anno": [[402, 403, true], [544, 545, true], [720, 721, true]]}, {"id": 23331669, "text": "The European genus Ophrys (Orchidaceae) is famous for its insect-like floral morphology, an adaptation for a pseudocopulatory pollination strategy involving Hymenoptera males. A large number of endemic Ophrys species have recently been described, especially within the Mediterranean Basin, which is one of the major species diversity hotspots. Subtle morphological variation and specific pollinator dependence are the two main perceptible criteria for describing numerous endemic taxa. However, the degree to which endemics differ genetically remains a challenging question. Additionally, knowledge regarding the factors underlying the emergence of such endemic entities is limited. To achieve new insights regarding speciation processes in Ophrys, we have investigated species boundaries in the Fly Orchid group (Ophrys insectifera sensu lato) by examining morphological, ecological and genetic evidence. Classically, authors have recognized one widespread taxon (O. insectifera) and two endemics (O. aymoninii from France and O. subinsectifera from Spain). Our research has identified clear morphological and ecological factors segregating among these taxa; however, genetic differences were more ambiguous. Insights from cpDNA sequencing and amplified fragment length polymorphisms genotyping indicated a recent diversification in the three extant Fly Orchid species, which may have been further obscured by active migration and admixture across the European continent. Our genetic results still indicate weak but noticeable phylogeographic clustering that partially correlates with the described species. Particularly, we report several isolated haplotypes and genetic clusters in central and southeastern Europe. With regard to the morphological, ecological and genetic aspects, we discuss the endemism status within the Fly Orchid group from evolutionary, taxonomical and conservation perspectives.", "anno": [[174, 175, true], [342, 343, true], [484, 485, true], [573, 574, true], [681, 682, true], [904, 905, true], [1057, 1058, true], [1208, 1209, true], [1471, 1472, true], [1607, 1608, true], [1716, 1717, true], [1903, 1904, true]]}, {"id": 23331770, "text": "Impulsivity towards food has been recognized as a potential factor leading to increased food intake in obesity. Patients suffering from binge eating disorder (BED) form a specific subgroup of obese people that might be characterized by increased impulsivity. These assumptions, although, have yet to be verified. Therefore, this review evaluates evidence for food-related impulsivity in obese people with and without BED and examines possible differences between both populations. More precisely, evidence for the two components of impulsivity is analyzed separately: evidence for reward sensitivity, specifically, the urge for appetitive stimuli and evidence for rash-spontaneous behaviour such as acting disinhibited with no regard for the consequences. Our search resulted in 51 articles demonstrating generally increased food-related impulsivity. We found particular emphasis on increased reward sensitivity in obese people, which appeared to be more pronounced in people with BED. There was little and conflicting evidence, however, concerning increased rash-spontaneous behaviour in obese people without BED, but consistent evidence of an increase in obese people with BED. All in all, the evidence supports the view that BED represents a specific phenotype of obesity with increased food-related impulsivity. Taking these specific deficits into account can enhance the effectiveness of weight reduction programmes and psychotherapy.", "anno": [[110, 111, true], [257, 258, true], [311, 312, true], [479, 480, true], [754, 755, true], [849, 850, true], [984, 985, true], [1178, 1179, true], [1314, 1315, true], [1438, 1439, true]]}, {"id": 23332347, "text": "Obesity has reached epidemic proportions and is a significant public health concern. Obesity is associated with increased diabetes, cardiovascular and kidney disease, and associated morbidity and mortality. Despite the increasing public health problem of obesity, there is a dearth of effective treatment options. Following the FDA mandated withdrawal of sibutramine, the treatment options for obesity were limited to orlistat as the only pharmacological treatment option for long-term management of obesity. Recently two new medications (Belviq and Qsymia) were approved by FDA for long-term management of obesity. Many other antiobesity drugs are under development. Bariatric surgery has been shown to be effective in the treatment of obesity and its comorbidities. The available data suggest that even modest weight loss improves diabetes and cardiovascular disease (CVD) risk factors. We summarize the treatment options for obesity and the efficacy of these options in ameliorating cardiovascular risk factors. We also focus on the recently approved antiobesity drugs.", "anno": [[83, 84, true], [205, 206, true], [312, 313, true], [507, 508, true], [614, 615, true], [666, 667, true], [766, 767, true], [887, 888, true], [1013, 1014, true], [1071, 1072, true]]}, {"id": 23332762, "text": "The IκB kinase complex (IKK) is a key regulator of immune responses, inflammation, cell survival, and tumorigenesis. The prosurvival function of IKK centers on activation of the transcription factor NF-κB, whose target gene products inhibit caspases and prevent prolonged JNK activation. Here, we report that inactivation of the BH3-only protein BAD by IKK independently of NF-κB activation suppresses TNFα-induced apoptosis. TNFα-treated Ikkβ(-/-) mouse embryonic fibroblasts (MEFs) undergo apoptosis significantly faster than MEFs deficient in both RelA and cRel due to lack of inhibition of BAD by IKK. IKK phosphorylates BAD at serine-26 (Ser26) and primes it for inactivation. Elimination of Ser26 phosphorylation promotes BAD proapoptotic activity, thereby accelerating TNFα-induced apoptosis in cultured cells and increasing mortality in animals. Our results reveal that IKK inhibits TNFα-induced apoptosis through two distinct but cooperative mechanisms: activation of the survival factor NF-κB and inactivation of the proapoptotic BH3-only BAD protein.", "anno": [[115, 116, true], [286, 287, true], [424, 425, true], [604, 605, true], [680, 681, true], [852, 853, true], [1060, 1061, true]]}, {"id": 23333093, "text": "Amyloid β (Αβ) has been reported to be responsible for the functional and structural abnormalities of Alzheimer's disease (AD) through the induction of oxidative stress. The aim of this study was to determine whether or not treatment of transgenic (Tg) mice with green tea catechin (GTC), a radical scavenger, improves AD phenotypes. To test this, 7-month-old Tg mice were treated with a low (1 mg) or high (10 mg) dose of GTC for 6 months. Surprisingly, GTC-treated Tg mice exhibited significant decreases in behavioral impairment, Aβ-42 production, APP-C99/89 expression, γ-secretase component and Wnt protein levels, γ-secretase activity and MAPK activation. In contrast, the levels of APP-C83 protein and enzyme activities (α-secretase, neprilysin and Pin1) were elevated in the GTC-treated groups. Moreover, GTC-treated groups showed lower levels of total cholesterol and low-density lipoprotein cholesterol, whereas the level of high-density lipoprotein cholesterol increased. These results provide the first experimental evidence that GTC improves AD phenotypes, thereby suggesting that GTC can be used in the prevention of AD or treatment of AD patients.", "anno": [[168, 169, true], [332, 333, true], [439, 440, true], [660, 661, true], [801, 802, true], [981, 982, true], [1161, 1162, true]]}, {"id": 23333261, "text": "Diabetes mellitus is associated to central nervous system damage, which results in impairment of brain functions and cognitive deficits and decline in memory. However, the mechanisms mediating the actions of glucose on the neurons remained elusive. Single-minded 2 (Sim2), a basic helix-loop-helix (bHLH)-PAS transcriptional repressor, is thought to be involved in some symptoms of Down syndrome. We hypothesized that Sim2 mediated hyperglycaemia-induced neuronal injury and impairment of learning and memory. It was found that expression of Sim2 protein in cortical neurons was increased in streptozotocin-induced diabetes mellitus rat model. Drebrin, down-regulated by Sim2, was subsequently decreased as detected by confocal laser scanning microscopy and Western blot analysis. The expression pattern of Sim2 and Drebrin correspond to 50mmol/L glucose (hyperglycaemia) was also found in primary cultured neurons. Curcumin, one neuroprotective agent, inhibited hyperglycaemia-induced neurotoxicity. Moreover, curcumin alleviated Sim2 expression, and reversely raised Drebrin expression in neurons treated with hyperglycaemia. Finally, we found that silencing Sim2 expression decreased hyperglycaemia-induced neuronal injury. In conclusion, Sim2 may mediate neurotoxicity during hyperglycaemia and thereby play a critical role in the development of hyperglycaemia-induced cognitive deficits.", "anno": [[157, 158, true], [247, 248, true], [395, 396, true], [508, 509, true], [642, 643, true], [779, 780, true], [914, 915, true], [999, 1000, true], [1126, 1127, true], [1225, 1226, true], [1391, 1392, true]]}, {"id": 23333575, "text": "The purpose of this study was to investigate genistein's influence on the relationship between the activation of uridine diphosphate glucuronosyltransferase (UGTs) and the protection against acetaminophen-induced liver toxicity. Animal experimental results revealed that genistein (50, 100 or 200mg/BWkg) significantly ameliorated the biomarkers alanine aminotransferase, alanine aminotransferase, lactate dehydrogenase and malondialdehyde, as indicators of acute liver damage caused by APAP (200mg/BWkg). The level of GSH declined sharply after treatment with APAP within 1h in both the liver and blood with and without genistein. However, after 16h, the levels approached or returned to the original level. Genistein may accelerate and promote APAP glucuronidation as the results showed that APAP-glucuronide increased by 18.44%, 46.79%, and 66.49% for 4h of treatment with genistein dosages of 50, 100 or 200mg/BWkg, respectively, compared with the APAP-only treatment. The activation of UGTs and glutathione peroxidase and the inhibition of CYP2E1 by genistein were observed, and UGTs mRNA expression level with genistein was measured. These findings suggest that genistein can prevent and protect against APAP-induced liver toxicity due to the inhibition of APAP biotransformation and the resistance to oxidative stress via the modulation of the activities of metabolism and the antioxidant enzyme.", "anno": [[227, 228, true], [504, 505, true], [630, 631, true], [707, 708, true], [971, 972, true], [1138, 1139, true], [1402, 1403, true]]}, {"id": 23333639, "text": "Whether exposure to radiofrequency electromagnetic radiation (RF-EMR) emitted from mobile phones can induce DNA damage in male germ cells remains unclear. In this study, we conducted a 24h intermittent exposure (5 min on and 10 min off) of a mouse spermatocyte-derived GC-2 cell line to 1800 MHz Global System for Mobile Communication (GSM) signals in GSM-Talk mode at specific absorption rates (SAR) of 1 W/kg, 2 W/kg or 4 W/kg. Subsequently, through the use of formamidopyrimidine DNA glycosylase (FPG) in a modified comet assay, we determined that the extent of DNA migration was significantly increased at a SAR of 4 W/kg. Flow cytometry analysis demonstrated that levels of the DNA adduct 8-oxoguanine (8-oxoG) were also increased at a SAR of 4 W/kg. These increases were concomitant with similar increases in the generation of reactive oxygen species (ROS); these phenomena were mitigated by co-treatment with the antioxidant α-tocopherol. However, no detectable DNA strand breakage was observed by the alkaline comet assay. Taking together, these findings may imply the novel possibility that RF-EMR with insufficient energy for the direct induction of DNA strand breaks may produce genotoxicity through oxidative DNA base damage in male germ cells.", "anno": [[153, 154, true], [428, 429, true], [625, 626, true], [754, 755, true], [944, 945, true], [1029, 1030, true], [1255, 1256, true]]}, {"id": 23333641, "text": "Methoxychlor (MXC) is primarily used as a pesticide and widely present in the environment. The objective of the present study is to investigate the direct effects of MXC and its metabolite 2-bis(p-hydroxyphenyl)-1,1,1-trichloroethane (HPTE) on two isoforms of 11β-hydroxysteroid dehydrogenase (11β-HSD1 and 11β-HSD2) in vitro. Human liver microsome, rat testis microsome and adult Leydig cells were used for the measurement of 11β-HSD1 activity. Human placental and rat kidney microsomes were used for 11β-HSD2 activity. The IC(50) values on human 11β-HSD1 by MXC and HPTE were 1.91±0.07 and 8.88 ± 0.08 μM, respectively. HPTE inhibited rat 11β-HSD1 with IC(50) of 9.15±0.05μM, while MXC did not inhibit the enzyme. MXC and HPTE were competitive inhibitors of 11β-HSD1. HPTE also inhibited human and rat 11β-HSD2 with IC(50) values of 55.57 ± 0.08 and 12.96 ± 0.11 μM, respectively, while MXC did not inhibit 11β-HSD2. In summary, our results showed that MXC and its metabolite HPTE inhibited both isoforms of 11β-HSD in a species- and chemical structure-dependent manner.", "anno": [[89, 90, true], [325, 326, true], [444, 445, true], [519, 520, true], [620, 621, true], [714, 715, true], [768, 769, true], [917, 918, true], [1071, 1072, true]]}, {"id": 23333647, "text": "The present study was conducted to explore the characterization of Montivipera xanthina crude venom partially by in vitro and in vivo and the anti-snake venom activities of Artemisia absinthium L. in comparison with carrageenan-induced acute inflammation model in rats. The LD50 value was estimated as 8.78 mg/kg within 24 h by different venom doses administrated intraperitoneally in mice. The IC50 value was 0.43 ± 0.18 μg/ml after 48 h treatment while the calculated value was 0.73 ± 0.10 μg/ml for the culture media totally refreshed after 2 h treatment with venom. Wistar rats were treated intraperitoneally with A. absinthium extract, 30 min before venom or carrageenan was injected subplantarly into the left hind paw. Intraperitoneal administration of 25 and 50 mg/kg extract was inhibited venom induced paw swelling at 0.5, 1, 2 and 3 h (p < 0.05) while 12.5, 25 and 50 mg/kg extract treatment was inhibited carrageenan-induced paw swelling at 2, 3, 4 and 5 h (p < 0.05). In conclusion, the in vivo toxicity and inflammatory actions and in vitro cytotoxic actions of crude M. xanthina venom were performed as a first report and inhibition of venom-induced inflammation by methanolic extract of A. absinthium was described.", "anno": [[268, 269, true], [389, 390, true], [568, 569, true], [724, 725, true], [979, 980, true], [1230, 1231, true]]}, {"id": 23333650, "text": "Basic research is fundamental for discovering potential diagnostic and therapeutic tools, including drugs, vaccines and new diagnostic techniques. On this basis, diagnosis and treatment methods for many diseases have been developed. Presently, discovering new candidate molecules and testing them in animals are relatively easy tasks that require modest resources and responsibility. However, crossing the animal-to-human barrier is still a great challenge that most researchers tend to avoid. Thus, bridging this current gap between clinical and basic research must be encouraged and elucidated in training programmes for health professionals. This project clearly shows the challenges faced by a group of Brazilian researchers who, after discovering a new fibrin sealant through 20 years of painstaking basic work, insisted on having the product applied clinically. The Brazilian government has recently become aware of this challenge and has accordingly defined the product as strategic to the public health of the country. Thus, in addition to financing research and development laboratories, resources were invested in clinical trials and in the development of a virtual platform termed the Virtual System to Support Clinical Research (SAVPC); this platform imparts speed, reliability and visibility to advances in product development, fostering interactions among sponsors, physicians, students and, ultimately, the research subjects themselves. This pioneering project may become a future model for other public institutions in Brazil, principally in overcoming neglected diseases, which unfortunately continue to afflict this tropical country.", "anno": [[145, 146, true], [231, 232, true], [382, 383, true], [492, 493, true], [643, 644, true], [866, 867, true], [1025, 1026, true], [1450, 1451, true], [1650, 1651, true]]}, {"id": 23333716, "text": "This study was designed to evaluate the antibacterial activity of the Veronica montana L. water extract and its main phenolic compound, protocatechuic acid. The antibacterial activity was determined by microdilution assay against six strains of Gram-positive and Gram-negative bacteria. Listeria monocytogenes was the most sensitive of the tested bacterial species. Antibacterial preserving properties of protocatechuic acid were also evaluated after its incorporation in cream cheese, using L. monocytogenes as commonly cheese contaminant. The compound successfully inhibited L. monocytogenes development in cream cheese, at room temperature and in refrigerator (25°C and 4°C, respectively), after 3days of inoculation. Sensory evaluation was carried out in order to validate the mentioned food system. A possible mode of action of the tested compound towards bacterial cells was assessed and appears to be direct lysis of pathogenic cytoplasmic membrane. Prediction of pharmacokinetic properties was also performed using computational analyzes. The obtained results can serve as an important platform for the development of effective natural preservatives.", "anno": [[155, 156, true], [285, 286, true], [364, 365, true], [539, 540, true], [719, 720, true], [802, 803, true], [955, 956, true], [1045, 1046, true], [1157, 1158, true]]}, {"id": 23333834, "text": "Peptides designed from osteoprotegerin (OPG) have previously been shown to inhibit receptor activator of NF-κB ligand (RANKL) and prevent bone loss without significantly inhibiting inflammation. The objective of this study was to develop a novel peptide with dual inhibitory activity against bone loss and inflammation using site-directed mutagenesis. Out of the three putative sites (i.e., Tyr70-Asp78, Tyr82-Glu96, and Leu113-Arg122) available on OPG for RANKL binding, Leu113-Arg122 was used as a template for peptide synthesis. Peptide mutants of the template sequence (112YLEIEFCLKHR122) were synthesized and initially screened for their inhibitory effect on RANK-RANKL binding by competitive ELISA. The most active peptide was further evaluated in vitro for RANKL induced osteoclastogenesis in mouse macrophage cells, and in vivo for Freund's complete adjuvant induced arthritis (AIA) in Lewis rats. The efficacy of the candidate peptide was compared with that of the standard drug celecoxib. The peptide YR-11 (YLEIEFSLKHR), obtained by direct substitution of cysteine with a serine residue in the template sequence, significantly (p<0.05) inhibited RANK-RANKL binding, and RANKL induced TRAP activity and formation of multinucleated osteoclasts without any cytotoxicity. Administration of YR-11 peptide at the dose of 30mg/kg (i.p.) ameliorated both bone loss and inflammation in AIA rats. To elucidate the mechanism for inhibition of inflammation in arthritic rats, serum and tissue cytokines (TNF-α, IL-1β, and IL-6) were analyzed by ELISA and RT-PCR methods. Results confirmed that YR-11 peptide inhibited pro-inflammatory cytokines in the sera and hind paw tissues of AIA rats through its suppressive effect on RANKL induced nuclear translocation of NF-κB. The results obtained in this study substantiate the therapeutic benefit of this novel peptide in the prevention of bone loss and inflammation in rheumatoid arthritis with reduced side effects.", "anno": [[193, 194, true], [350, 351, true], [530, 531, true], [703, 704, true], [904, 905, true], [997, 998, true], [1277, 1278, true], [1396, 1397, true], [1568, 1569, true], [1767, 1768, true], [1960, 1961, true]]}, {"id": 23333899, "text": "Doxorubicin-loaded PEGylated liposomes (commercially available as DOXIL® or Lipodox®) were surface functionalized with a cell-penetrating peptide, octa-arginine (R8). For this purpose, R8-peptide was conjugated to the polyethylene glycol-dioleoyl phosphatidylethanolamine (PEG-DOPE) amphiphilic co-polymer. The resultant R8-PEG-PE conjugate was introduced into the lipid bilayer of liposomes at 2mol% of total lipid amount via spontaneous micelle-transfer technique. The liposomal modification did not alter the particle size distribution, as measured by Particle Size Analyzer and transmission electron microscopy (TEM). However, surface-associated cationic peptide increased zeta potential of the modified liposomes. R8-functionalized liposomes (R8-Dox-L) markedly increased the intracellular and intratumoral delivery of doxorubicin as measured by flow cytometry and visualizing by confocal laser scanning microscopy (CLSM) compared to unmodified Doxorubicin-loaded PEGylated liposomes (Dox-L). R8-Dox-L delivered loaded Doxorubicin to the nucleus, being released from the endosomes at higher efficiency compared to unmodified liposomes, which had marked entrapment in the endosomes at tested time point of 1h. The significantly higher accumulation of loaded drug to its site of action for R8-Dox-L resulted in improved cytotoxic activity in vitro (cell viability of 58.5±7% for R8-Dox-L compared to 90.6±2% for Dox-L at Dox dose of 50μg/mL for 4h followed by 24h incubation) and enhanced suppression of tumor growth (348±53mm(3) for R8-Dox-L, compared to 504±54mm(3) for Dox-L treatment) in vivo compared to Dox-L. R8-modification has the potential for broadening the therapeutic window of pegylated liposomal doxorubicin treatment, which could lead to lower non-specific toxicity.", "anno": [[165, 166, true], [305, 306, true], [465, 466, true], [620, 621, true], [717, 718, true], [996, 997, true], [1212, 1213, true], [1617, 1618, true], [1784, 1785, true]]}, {"id": 23333900, "text": "Hot-melt extrusion (HME) is a dust- and solvent-free continuous process enabling the preparation of a variety of solid dosage forms containing solid dispersions of poorly soluble drugs into thermoplastic polymers. Miscibility of drug and polymer is a prerequisite for stable solid dispersion formation. The present study investigates the feasibility of forming solid dispersions of carbamazepine (CBZ) into polyethyleneglycol-polyvinyl caprolactam-polyvinyl acetate grafted copolymer (Soluplus®) by hot-melt extrusion. Physicochemical properties of the raw materials, extrudates, co-melted products, and corresponding physical mixtures were characterized by thermo-gravimetric analysis (TGA), differential scanning calorimetry (DSC), attenuated total reflectance infrared (ATR-FTIR) spectroscopy and hot stage microscopy (HSM), while miscibility of CBZ and Soluplus® was estimated on the basis of the Flory-Huggins theory, Hansen solubility parameters, and solid-liquid equilibrium equation. It was found that hot-melt extrusion of carbamazepine and Soluplus® is feasible on a single-screw hot-melt extruder without the addition of plasticizers. DSC analysis and FTIR spectroscopy revealed that a molecular dispersion is formed when the content of CBZ does not exceed ∼5% w/w while higher CBZ content results in a microcrystalline dispersion of CBZ form III crystals, with the molecularly dispersed percentage increasing with extrusion temperature, at the risk of inducing transformation to the undesirable form I of CBZ. Thermodynamic modeling elucidated potential limitations and temperature dependence of solubility/dispersibility of carbamazepine in Soluplus® hot-melt extrudates. The results obtained by thermodynamic models are in agreement with the findings of the HME processing, encouraging therefore their further application in the HME process development.", "anno": [[212, 213, true], [301, 302, true], [517, 518, true], [990, 991, true], [1144, 1145, true], [1520, 1521, true], [1683, 1684, true], [1866, 1867, true]]}, {"id": 23333908, "text": "The effectiveness of Hibiscus sabdariffa L. (HS) in the treatment of risk factors associated with cardiovascular disease is assessed in this review by taking a comprehensive approach to interpreting the randomized clinical trial (RCT) results in the context of the available ethnomedical, phytochemical, pharmacological, and safety and toxicity information. HS decoctions and infusions of calyxes, and on occasion leaves, are used in at least 10 countries worldwide in the treatment of hypertension and hyperlipidemia with no reported adverse events or side effects. HS extracts have a low degree of toxicity with a LD50 ranging from 2,000 to over 5,000mg/kg/day. There is no evidence of hepatic or renal toxicity as the result of HS extract consumption, except for possible adverse hepatic effects at high doses. There is evidence that HS acts as a diuretic, however in most cases the extract did not significantly influence electrolyte levels. Animal studies have consistently shown that consumption of HS extract reduces blood pressure in a dose dependent manner. In RCTs, the daily consumption of a tea or extract produced from HS calyxes significantly lowered systolic blood pressure (SBP) and diastolic blood pressure (DBP) in adults with pre to moderate essential hypertension and type 2 diabetes. In addition, HS tea was as effective at lowering blood pressure as the commonly used blood pressure medication Captropril, but less effective than Lisinopril. Total cholesterol, low-density lipoprotein cholesterol (LDL-C), and triglycerides were lowered in the majority of normolipidemic, hyperlipidemic, and diabetic animal models, whereas high-density lipoprotein cholesterol (HDL-C) was generally not affected by the consumption of HS extract. Over half of the RCTs showed that daily consumption of HS tea or extracts had favorable influence on lipid profiles including reduced total cholesterol, LDL-C, triglycerides, as well as increased HDL-C. Anthocyanins found in abundance in HS calyxes are generally considered the phytochemicals responsible for the antihypertensive and hypocholesterolemic effects, however evidence has also been provided for the role of polyphenols and hibiscus acid. A number of potential mechanisms have been proposed to explain the hypotensive and anticholesterol effects, but the most common explanation is the antioxidant effects of the anthocyanins inhibition of LDL-C oxidation, which impedes atherosclerosis, an important cardiovascular risk factor. This comprehensive body of evidence suggests that extracts of HS are promising as a treatment of hypertension and hyperlipidemia, however more high quality animal and human studies informed by actual therapeutic practices are needed to provide recommendations for use that have the potential for widespread public health benefit.", "anno": [[356, 357, true], [565, 566, true], [662, 663, true], [812, 813, true], [944, 945, true], [1065, 1066, true], [1303, 1304, true], [1462, 1463, true], [1750, 1751, true], [1953, 1954, true], [2200, 2201, true], [2490, 2491, true], [2820, 2821, true]]}, {"id": 23334176, "text": "RATIONALE: Past research on the association of antidepressant medication use with glycemic control abnormalities has produced mixed results. OBJECTIVE: To examine the association of antidepressant use with glycemic control abnormalities and screen-positive diabetes in a representative population sample of US adults without a diagnosis of diabetes. METHODS: Using data from adult participants of the National Health and Nutrition Examination Survey (NHANES, 2005-2010), the association of antidepressant use with continuous measures of HbA1c, fasting blood sugar, 2-h oral glucose tolerance test, insulin sensitivity and screen-positive diabetes according to HbA1c, fasting blood sugar and 2-h oral glucose tolerance test were assessed. RESULTS: Antidepressant use was not associated with increased levels of HbA1c, fasting blood sugar, 2-h oral glucose tolerance test, reduced insulin sensitivity or increased prevalence of screen-positive diabetes. Results were mostly consistent across sociodemographic groups and across different lengths of exposure, different classes of antidepressants and levels of body mass index. CONCLUSIONS: In this representative population sample, antidepressant use was not associated with an increased risk of abnormalities in glycemic control or undetected diabetes. Positive findings from past research may be attributable to detection bias, in that individuals prescribed antidepressants may be more likely to be tested and diagnosed with diabetes.", "anno": [[9, 10, true], [139, 140, true], [150, 151, true], [348, 349, true], [357, 358, true], [736, 737, true], [745, 746, true], [950, 951, true], [1122, 1123, true], [1135, 1136, true], [1299, 1300, true], [1483, 1484, true]]}, {"id": 23334322, "text": "Pyridoxal-5'-phosphate (PLP), the bioactive form of vitamin B6, reportedly functions as a prosthetic group for >4% of classified enzymatic activities of the cell. It is therefore not surprising that alterations of vitamin B6 metabolism have been associated with multiple human diseases. As a striking example, mutations in the gene coding for antiquitin, an evolutionary old aldehyde dehydrogenase, result in pyridoxine-dependent seizures, owing to the accumulation of a metabolic intermediate that inactivates PLP. In addition, PLP is required for the catabolism of homocysteine by transsulfuration. Hence, reduced circulating levels of B6 vitamers (including PLP as well as its major precursor pyridoxine) are frequently paralleled by hyperhomocysteinemia, a condition that has been associated with an increased risk for multiple cardiovascular diseases. During the past 30 years, an intense wave of clinical investigation has attempted to dissect the putative links between vitamin B6 and cancer. Thus, high circulating levels of vitamin B6, as such or as they reflected reduced amounts of circulating homocysteine, have been associated with improved disease outcome in patients bearing a wide range of hematological and solid neoplasms. More recently, the proficiency of vitamin B6 metabolism has been shown to modulate the adaptive response of tumor cells to a plethora of physical and chemical stress conditions. Moreover, elevated levels of pyridoxal kinase (PDXK), the enzyme that converts pyridoxine and other vitamin B6 precursors into PLP, have been shown to constitute a good, therapy-independent prognostic marker in patients affected by non-small cell lung carcinoma (NSCLC). Here, we will discuss the clinical relevance of vitamin B6 metabolism as a prognostic factor in cancer patients.Oncogene advance online publication, 21 January 2013; doi:10.1038/onc.2012.623.", "anno": [[161, 162, true], [285, 286, true], [514, 515, true], [599, 600, true], [855, 856, true], [998, 999, true], [1239, 1240, true], [1417, 1418, true], [1688, 1689, true], [1801, 1802, true], [1880, 1881, true]]}, {"id": 23334583, "text": "Apoptotic processes are important for physiologic renewal of an intact epithelial barrier and contribute some antimicrobial resistance for bacteria and viruses, as well as anti-inflammatory effects that benefits the mucosa. The oral cavity presents a model of host-bacterial interactions at mucosal surfaces, in which a panoply of microorganisms colonizes various niches in the oral cavity and creates complex multispecies biofilms that challenge the gingival tissues. This report details gene expression in apoptotic pathways that occur in oral mucosal tissues across the lifespan, using a nonhuman primate model. Macaca mulatta primates from 2 to 23 years of age (n = 23) were used in a cross-sectional study to obtain clinical healthy gingival tissues specimens. Further, mRNA was prepared and evaluated using the Affymetrix Rhesus GeneChip and 88 apoptotic pathway genes were evaluated. The results identified significant positive correlations with age in 12 genes and negative correlations with an additional five genes. The gene effects were predicted to alter apoptosis receptor levels, extrinsic apoptotic pathways through caspases, cytokine effects on apoptotic events, Ca(+2)-induced death signaling, cell cycle checkpoints, and potential effects of survival factors. Both the positively and negatively correlated genes within the apoptotic pathways provided evidence that healthy tissues in aging animals exhibit decreased apoptotic potential compared to younger animals. The results suggested that decreased physiologic apoptotic process in the dynamic septic environment of the oral mucosal tissues could increase the risk of aging tissues to undergo destructive disease processes through dysregulated inflammatory responses to the oral microbial burden.", "anno": [[222, 223, true], [467, 468, true], [613, 614, true], [764, 765, true], [889, 890, true], [1024, 1025, true], [1276, 1277, true], [1481, 1482, true], [1766, 1767, true]]}, {"id": 23334979, "text": "BACKGROUND: Approximately 90% of patients who die of Prostate Cancer (PCa) have bone metastases, which promote a spectrum of osteoblastic, osteolytic or mixed bone responses. Numerous secreted proteins have been reported to promote osteoblastic or osteolytic bone responses. We determined whether previously identified and/or novel proteins were associated with the osteoblastic or osteolytic response in clinical specimens of PCa bone metastases. METHODS: Gene expression was analyzed on 14 PCa metastases from 11 patients by microarray profiling and qRT-PCR, and protein expression was analyzed on 33 PCa metastases from 30 patients by immunohistochemistry on highly osteoblastic and highly osteolytic bone specimens. RESULTS: Transcript and protein levels of BMP-2, BMP-7, DKK-1, ET-1, and Sclerostin were not significantly different between osteoblastic and osteolytic metastases. However, levels of OPG, PGK1, and Substance P proteins were increased in osteoblastic samples. In addition, Emu1, MMP-12, and sFRP-1 were proteins identified with a novel role of being associated with either the osteoblastic or osteolytic bone response. CONCLUSIONS: This is the first detailed analysis of bone remodeling proteins in human specimens of PCa bone metastases. Three proteins not previously shown to be involved may have a role in the PCa bone response. Furthermore, our data suggests that the relative expression of numerous, rather than a single, bone remodeling proteins determine the bone response in PCa bone metastases. Prostate © 2013 Wiley Periodicals, Inc.", "anno": [[10, 11, true], [173, 174, true], [273, 274, true], [446, 447, true], [455, 456, true], [718, 719, true], [727, 728, true], [883, 884, true], [978, 979, true], [1137, 1138, true], [1150, 1151, true], [1257, 1258, true], [1350, 1351, true], [1522, 1523, true], [1562, 1563, true]]}, {"id": 23335034, "text": "Carbon nanotubes have attracted attention around the world because of their high sorption capacity for hydrophobic organic compounds (HOCs); however, the bioavailability of HOCs sorbed on carbon nanotubes to bacteria is not well known. In the present study, (14) C-labeled and unlabeled phenanthrene was spiked onto four kinds of multiwalled carbon nanotubes (MWCNTs) and aged for 60 d, and the mineralization of phenanthrene sorbed on MWCNTs was studied. The mineralization efficiencies of phenanthrene sorbed on the four kinds of MWCNTs were 2.38, 8.84, 23.88, and 31.47%, respectively, after incubation for 35 d, which were positively correlated with the sum of fast and slow desorption fractions of phenanthrene (p < 0.05). The authors found that the mineralization efficiencies agreed well with the MWCNT properties; the increasing specific surface area and mesopore and micropore volume of MWCNTs caused a significant decrease in the mineralization efficiency of phenanthrene (p < 0.05). After incubation for 35 d, the density of bacteria had a significant positive correlation with both the desorption and the mineralization efficiencies. The authors inferred that, although MWCNTs might have toxic effects on the bacteria, the biodegrading ability of bacteria might not decrease significantly under the influence of MWCNTs with low surface area.", "anno": [[234, 235, true], [454, 455, true], [726, 727, true], [992, 993, true], [1144, 1145, true], [1352, 1353, true]]}, {"id": 23335220, "text": "Kinase-catalyzed protein phosphorylation is involved in a wide variety of cellular events. Development of methods to monitor phosphorylation is critical to understand cell biology. Our lab recently discovered kinase-catalyzed biotinylation, where ATP-biotin is utilized by kinases to label phosphopeptides or phosphoproteins with a biotin tag. To exploit kinase-catalyzed biotinylation for phosphoprotein purification and identification in a cellular context, the susceptibility of the biotin tag to phosphatases was characterized. We found that the phosphorylbiotin group on peptide and protein substrates was relatively insensitive to protein phosphatases. To understand how phosphatase stability would impact phosphoproteomics research applications, kinase-catalyzed biotinylation of cell lysates was performed in the presence of kinase or phosphatase inhibitors. We found that biotinylation with ATP-biotin was sensitive to inhibitors, although with variable effects compared to ATP phosphorylation. The results suggest that kinase-catalyzed biotinylation is well suited for phosphoproteomics studies, with particular utility towards monitoring low-abundance phosphoproteins or characterizing the influence of inhibitor drugs on protein phosphorylation.", "anno": [[89, 90, true], [179, 180, true], [342, 343, true], [530, 531, true], [657, 658, true], [865, 866, true], [1002, 1003, true], [1256, 1257, true]]}, {"id": 23335243, "text": "A treasure trove of terpenes: The products of two fungal sesquiterpene synthases from the rice pathogen Fusarium fujikuroi were identified by gene-knockout experiments, genetic engineering of the fungus for production optimization, isolation of the sesquiterpenes, and structure elucidation by spectroscopic methods.", "anno": [[28, 29, true], [315, 316, true]]}, {"id": 23335320, "text": "The versatility of a previously developed method for the synthesis of chiral carbene-based palladacycles is demonstrated through the synthesis of two new chiral pyridine-functionalized N-heterocyclic carbene palladacycles with different wingtip groups. The efficiency in their resolution with different counter anions and different chiral amino acid salt auxiliaries has been studied. The absolute stereochemistries of all the chiral compounds were confirmed by single crystal X-ray crystallography. An unexpected Pd-N bond cleavage that resulted in the racemization of the α-carbon center in these complexes has also been investigated.", "anno": [[251, 252, true], [383, 384, true], [498, 499, true], [635, 636, true]]}, {"id": 23335450, "text": "Gold nanoparticles (AuNPs) are widely used as carriers or therapeutic agents due to their great biocompatibility and unique physical properties. Transforming growth factor-beta 1 (TGF-β1), a member of the cysteine-knot structural superfamily, plays a pivotal role in many diseases and is known as an immunosuppressive agent that attenuates immune response resulting in tumor growth. The results reported herein reflect strong interactions between TGF-β1 and the surface of AuNPs when incubated with serum-containing medium, and demonstrate a time- and dose-dependent pattern. Compared with other serum proteins that can also bind to the AuNP surface, AuNP-TGFβ1 conjugate is a thermodynamically favored compound. Epithelial cells undergo epithelial-mesenchymal transition (EMT) upon treatment with TGF-β1; however, treatment with AuNPs reverses this effect, as detected by cell morphology and expression levels of EMT markers. TGF-β1 is found to bind to AuNPs through S-Au bonds by X-ray photoelectron spectroscopy. Fourier transform infrared spectroscopy is employed to analyze the conformational changes of TGF-β1 on the surface of AuNPs. The results indicate that TGF-β1 undergoes significant conformational changes at both secondary and tertiary structural levels after conjugation to the AuNP surface, which results in the deactivation of TGF-β1 protein. An in vivo experiment also shows that addition of AuNPs attenuates the growth of TGF-β1-secreting murine bladder tumor 2 cells in syngeneic C3H/HeN mice, but not in immunocompromised NOD-SCID mice, and this is associated with an increase in the number of tumor-infiltrating CD4(+) and CD8(+) T lymphocytes and a decrease in the number of intrasplenic Foxp3(+) lymphocytes. The findings demonstrate that AuNPs may be a promising agent for modulating tumor immunity through inhibiting immunosuppressive TGF-β1 signaling.", "anno": [[143, 144, true], [381, 382, true], [574, 575, true], [711, 712, true], [925, 926, true], [1014, 1015, true], [1139, 1140, true], [1358, 1359, true], [1731, 1732, true], [1877, 1878, true]]}, {"id": 23335515, "text": "The in vitro viability, osteogenic differentiation, and mineralization of four different equine mesenchymal stem cells (MSCs) from bone marrow, periosteum, muscle, and adipose tissue are compared, when they are cultured with different collagen-based scaffolds or with fibrin glue. The results indicate that bone marrow cells are the best source of MSCs for osteogenic differentiation, and that an electrochemically aggregated collagen gives the highest cell viability and best osteogenic differentiation among the four kinds of scaffolds studied.", "anno": [[279, 280, true], [545, 546, true]]}, {"id": 23335561, "text": "This report describes a straightforward approach for the achievement of sub-100 micrometers size hydrogel dots supporting DNA immobilization. Hydrogel-DNA spots are arrayed and UV-crosslinked on PolyShrink, an innovative polymer material having the remarkable property of isotropically shrinking under high temperature. Curing the microarray enables then spot miniaturization, resulting in 6 µm thick and 60 µm wide hydrogel dots in which oligonucleotides are immobilized in a 3D hydrophilic environment. The probe immobilization within the hydrogel network and its capacity to detect targets specifically and quantitatively is demonstrated using chemiluminescent as well as colorimetric detection techniques. The hydrogel material improves probe accessibility within the spot, leading to an enhanced sensitivity.", "anno": [[140, 141, true], [318, 319, true], [503, 504, true], [708, 709, true], [812, 813, true]]}, {"id": 23335565, "text": "A functional scaffold fabricated is developed from natural polymers, favoring regeneration of the ischemic myocardium. Hemoglobin/gelatin/fibrinogen (Hb/gel/fib) nanofibers are fabricated by electrospinning and are characterized for morphology, scaffold composition, functional groups and hydrophilicity. It is hypothesized that ex vivo pretreatment of mesenchymal stem cells (MSCs) using 5-azacytidine and such a functional nanofibrous construct having a high oxygen-carrying potential could lead to enhanced cardiomyogenic differentiation of MSCs and result in superior biological and functional effects. The combination of a functional nanofibrous scaffold composed of natural polymers and crosslinked with a natural crosslinking agent, phytic acid, and stem cell biology may prove to be a novel therapeutic device for treatment of myocardial infarction.", "anno": [[117, 118, true], [303, 304, true], [605, 606, true], [856, 857, true]]}, {"id": 23335833, "text": "Advancing and receding contact angles of water, formamide and diiodomethane were measured on 1,2-dipalmitoyl-sn-glycero-3-phosphocholine (DPPC) layers deposited on three different solid supports-glass, mica and poly(methyl methacrylate). Up to five statistical monolayers were deposited on the surfaces by spreading DPPC solution. It was found that even on five statistical DPPC monolayers, the hysteresis of a given liquid depends on the kind of solid support. Also on the same solid support the contact angle hysteresis is different for each probe liquid used. The AFM images show that the heights of roughness of the DPPC films cannot be the primary cause of the observed hysteresis because the heights are too small to cause the observed hystereses. It is believed that the hysteresis is due to the liquid film present right behind the three-phase solid surface/liquid drop/gas (vapour) contact line and the presence of Derjaguin pressure. The value of contact angle hysteresis depends on both the solid surface and liquid properties as well as on intermolecular interactions between them.", "anno": [[236, 237, true], [329, 330, true], [460, 461, true], [561, 562, true], [752, 753, true], [942, 943, true], [1092, 1093, true]]}, {"id": 23336337, "text": "The phytochemical study of Euphorbia piscatoria yielded jolkinol D (1) in a large amount, whose derivatization gave rise to 12 ester derivatives (2-13) and hydrolysis to compound 14. The in vitro modulation of P-gp of compounds 1-14 was evaluated through a combination of transport and chemosensitivity assays, using the L5178 mouse T lymphoma cell line transfected with the human MDR1 gene. Apart from jolkinol D, all derivatives (2-14) showed potential as MDR reversal agents. In this small library of novel bioactive macrocyclic lathyrane diterpene derivatives, designed to evaluate structure-activity relationships essential in overcoming multidrug resistance (MDR), some correlations between MDR reversal and molecular weight, accessible solvent areas, and octanol/water partition coefficient were identified that can contribute to the development of new selective P-gp reversal agents.", "anno": [[181, 182, true], [390, 391, true], [477, 478, true], [890, 891, true]]}, {"id": 23336368, "text": "A novel homoflavanol derivative (1) with an unprecedented skeleton, as well as two known flavonoids kaempferol (2) and quercetin (3), was isolated from the plant Pteridium aquilinum (L.) Kuhn, and the structure and relative stereochemistry of the new compound (1) were elucidated on the basis of spectroscopic data.", "anno": [[314, 315, true]]}, {"id": 23336729, "text": "This paper describes a method to control neuronal cell adhesion and differentiation with both chemical and topographic cues by using a spatially defined polymer brush pattern. First, biomimetic methacrylate polymer brushes containing tethered neurotransmitter acetylcholine functionalities in the form of dimethylaminoethyl methacrylate or free hydroxyl-terminated poly(ethylene glycol) units were prepared using the \"grown from\" method through surface-initiated atom transfer radical polymerization reactions. The surface properties of the resulting brushes were thoroughly characterized with various techniques and hippocampal neuronal cell culture on the brush surfaces exhibit cell viability and differentiation comparable to, or even better than, those on commonly used poly-l-lysine coated glass coverslips. The polymer brushes were then patterned via UV photolithography techniques to provide specially designed surface features with different sizes (varying from 2 to 200 μm) and orientations (horizontal and vertical). Protein absorption experiments and hippocampal neuronal cell culture tests on the brush patterns showed that both protein and neurons can adhere to the patterns and therefore be guided by such patterns. These results also demonstrate that, because of their unique chemical composition and well-defined nature, the developed polymer brushes may find many potential applications in cell-material interactions studies and neural tissue engineering.", "anno": [[174, 175, true], [509, 510, true], [812, 813, true], [1026, 1027, true], [1229, 1230, true], [1472, 1473, true]]}, {"id": 23337202, "text": "The integration of discrete metal complexes has been attracting significant interest due to the potential of these materials for soft metal-metal interactions and supramolecular assembly. Additionally, block copolypeptide amphiphiles have been investigated concerning their capacity for self-assembly into structures such as nanoparticles, nanosheets and nanofibers. In this study, we combined these two concepts by investigating the self-assembly of discrete metal complexes in aqueous solution using block copolypeptides. Normally, discrete metal complexes such as [Au(CN)(2)]-, when molecularly dispersed in water, cannot interact with one another. Our results demonstrated, however, that the addition of block copolypeptide amphiphiles such as K(183)L(19) to [Au(CN)(2)]- solutions induced one-dimensional integration of the discrete metal complex, resulting in photoluminescence originating from multinuclear complexes with metal-metal interactions. Transmission electron microscopy (TEM) showed a fibrous nanostructure with lengths and widths of approximately 100 and 20 nm, respectively, which grew to form advanced nanoarchitectures, including those resembling the weave patterns of Waraji (traditional Japanese straw sandals). This concept of combining block copolypeptide amphiphiles with discrete coordination compounds allows the design of flexible and functional supramolecular coordination systems in water.", "anno": [[186, 187, true], [365, 366, true], [522, 523, true], [650, 651, true], [953, 954, true], [1234, 1235, true], [1420, 1421, true]]}, {"id": 23337388, "text": "A recent application of a crowd computing platform to develop highly predictive in silico models for use in the drug discovery process is described. The platform, Kaggle™, exploits a competitive dynamic that results in model optimization as the competition unfolds. Here, this dynamic is described in detail and compared with more-conventional modeling strategies. The complete and full structure of the underlying dataset is disclosed and some thoughts as to the broader utility of such 'gamification' approaches to the field of modeling are offered.", "anno": [[147, 148, true], [264, 265, true], [363, 364, true], [550, 551, true]]}, {"id": 23337397, "text": "A cytotoxin NN-32 (6.7 kDa) from Indian cobra (Naja naja) venom inhibited human leukemic U937 cell growth as observed by Trypan blue dye exclusion method and cytotoxicity was confirmed by MTT assay. NN-32 induced apoptosis of U937 cell and cell cycle arrest of sub-G1 phase were revealed by FACS analysis. Increased Bax/Bcl-2 ratio, increased caspase 3 and 9 activities, cleaved PARP, decreased VEGF, MMP-2 and MMP-9 activities were observed after NN-32 treatment of U937 cell. Antileukemic activity of NN-32 on U937 cell may be due to activation of apoptosis, arresting cell cycle and antiangiogenesis activities.", "anno": [[197, 198, true], [304, 305, true], [476, 477, true], [613, 614, true]]}, {"id": 23337523, "text": "Pharmacy benefit managers are connected to some 215 million Americans and to every prescribing physician and retail pharmacy in the United States. Many of them have their own large and sophisticated dispensing operations. These capabilities could be put to use when drug shortages threaten life. Indeed, these capabilities are such that they confer obligations on pharmacy benefit managers to address such shortages--not only on behalf of their clients but for society in general.", "anno": [[145, 146, true], [220, 221, true], [294, 295, true], [479, 480, true]]}, {"id": 23337599, "text": "Based upon the structures of some known 5-LOX inhibitors, a set of five compounds carrying appropriate substituents at N-1 and C-3 of indole were synthesized and investigated for 5-LOX inhibitory activities. Fifty percent inhibitory concn (IC(50)) of these compounds ranges from 0.6 to 5 μM and found to be comparable to that of clinically used 5-LOX inhibitor, zileuton. The compounds under present investigations exhibited appreciable interactions with 5-LOX as apparent from their association constants calculated from the mass spectral data. Compound 5a with a tosyl group at N-1 and pyrolidinyl-1,2-dione substituent at C-3 of indole, exhibiting IC(50) 0.6 μM and stoichiometry of 1:7 in the enzyme-compound complex was identified as highly potent 5-LOX inhibitor and seems to be suitable for further investigations.", "anno": [[206, 207, true], [370, 371, true], [544, 545, true], [820, 821, true]]}, {"id": 23337600, "text": "(Me)FGC(Bz)DEVD was radiolabeled with technetium-99m in high yield. This tracer was preferentially accumulated in apoptotic cells in the in vitro studies. Tumor uptake occurred in vivo after cisplatin injection due to the apoptosis induction, which not observed in the untreated tumors. Therefore, (99m)Tc-(Me)FGCDEVD is a potential tracer for apoptosis detection.", "anno": [[66, 67, true], [153, 154, true], [285, 286, true], [363, 364, true]]}, {"id": 23337925, "text": "The chemical importance of the linear response kernel from conceptual Density Functional Theory (DFT) is investigated for some σ and π aromatic and anti-aromatic systems. The effect of the ring size is studied by looking at some well known aromatic and anti-aromatic molecules of different sizes, showing that the linear response is capable of correctly classifying and quantifying the aromaticity for five- to eight-membered aromatic and anti-aromatic molecules. The splitting of the linear response in σ and π contributions is introduced and its significance is illustrated using some σ-aromatic molecules. The linear response also correctly predicts the aromatic transition states of the Diels-Alder reaction and the acetylene trimerisation and shows the expected behavior along the reaction coordinate, proving that the method is accurate not only at the minimum of the potential energy surface, but also in non-equilibrium states. Finally, the reason for the close correlation between the linear response and the Para Delocalisation Index (PDI), found in previous and the present study, is proven mathematically. These results show the linear response to be a reliable DFT-index to probe the σ and π aromaticity or anti-aromaticity of a broad range of molecules.", "anno": [[169, 170, true], [462, 463, true], [607, 608, true], [934, 935, true], [1116, 1117, true], [1266, 1267, true]]}, {"id": 23337941, "text": "We report on singlet-singlet annihilation and exciton diffusion in as-prepared p-type and annealed n-type thin films of the low-bandgap quinoidal quaterthiophene [QQT(CN)4] using ultrafast transient absorption measurements. The decay dynamics of exciton populations are well described by a one-dimensional diffusion-limited bimolecular recombination, indicating that the singlet excitons migrate preferentially along the stacking direction. Our results show that the exciton diffusion constants in QQT(CN)4 films do not vary significantly upon thermal annealing. Exciton diffusion lengths are measured to be as high as 4 and 5 nm in as-prepared and annealed QQT(CN)4 films, respectively. We also observe an influence of the excitation densities on the singlet exciton diffusion, which is attributed to phonon scattering. Because of the possibility of patterning p-n regions in QQT(CN)4 films by thermal nanolithography techniques, this study provides important insight not only into the photophysical properties of quinoidal oligothiophene derivatives but also for their future integration into high-performance p-n nanostructured near infrared light-sensing devices.", "anno": [[222, 223, true], [439, 440, true], [561, 562, true], [686, 687, true], [819, 820, true], [1166, 1167, true]]}, {"id": 23338525, "text": "We developed an advanced surfactant-assistant method for the Ir(x)Sn(1-x)O(2) (0 < x ≤ 1) nanoparticle (NP) preparation, and examined the OER performances by a series of half-cell and full-cell tests. In contrast to the commercial Ir black, the collective data confirmed the outstanding activity and stability of the fabricated Ir(x)Sn(1-x)O(2) (x = 1, 0.67 and 0.52) NPs, which could be ascribed to the amorphous structure, good dispersion, high pore volume, solid-solution state and Ir-rich surface for bi-metal oxides, and relatively large size (10-11 nm), while Ir(0.31)Sn(0.69) exhibited poor electro-catalytic activity because of the separated two phases, a SnO(2)-rich phase and an IrO(2)-rich phase. Furthermore, compared with highly active IrO(2), the improved durability, precious-metal Ir utilization efficiency and correspondingly reduced Ir loading were realized by the addition of Sn component. When the Ir(0.52)Sn(0.48)O(2) cell operated at 80 °C using Nafion® 115 membrane and less than 0.8 mg cm(-2) of the noble-metal Ir loading, the cell voltages we achieved were 1.631 V at 1000 mA cm(-2), and 1.821 V at 2000 mA cm(-2). The IR-free voltage at the studied current density was very close to the onset voltage of oxygen evolution. The only 50 μV h(-1) of voltage increased for the 500 h durability test at 500 mA cm(-2). In fact, these results are exceptional compared to the performances for OER in SPEWE cells known so far. This work highlights the potential of using highly active and stable IrO(2)-SnO(2) amorphous NPs to enhance the electrolysis efficiency, reduce the noble-metal Ir loading and thus the cost of hydrogen production from the solid polymer electrolyte water electrolysis.", "anno": [[199, 200, true], [706, 707, true], [907, 908, true], [1139, 1140, true], [1247, 1248, true], [1337, 1338, true], [1442, 1443, true], [1709, 1710, true]]}, {"id": 23338537, "text": "Results of the landmark European Society of Cataract and Refractive Surgeons trial and additional prospective and retrospective studies support the use of intracameral cefuroxime in the prophylaxis of endophthalmitis following cataract surgery. Prophylaxis with intracameral cefuroxime at the recommended dose appears to be well tolerated in patients undergoing cataract surgery. However, off-label use of intracameral cefuroxime usually requires a two-step dilution process with the potential for dilution errors, and there are also concerns regarding the risk of contamination. Aprokam® (intracameral cefuroxime) has been approved in the EU for the prophylaxis of postoperative endophthalmitis after cataract surgery. After reconstitution of Aprokam®, no further dilution is required and each vial is only indicated for single-patient use; this has the potential to reduce the risk of both dilution errors and contamination.", "anno": [[243, 244, true], [378, 379, true], [578, 579, true], [718, 719, true], [925, 926, true]]}, {"id": 23339036, "text": "Breast cancer is the most common cancer in women worldwide. There are many endocrine adjuvant therapies for breast cancer patients that are categorized according to their mechanisms. Among them, aromatase inhibitors (AIs) that block the synthesis of estrogens have proven superiority compared with tamoxifen and have replaced it as a first-line hormonal therapy. However, AIs also have limitations due to their side effects - increased rate of bone loss and musculoskeletal complaints. We therefore need new candidate AIs with fewer side effects. The extracts of Ginkgo biloba (EGb), which contain phytochemicals from the tree, had biphasic effects for estrogens and osteoporosis-inhibiting activities in our previous experiments. In this study, we explored the possibility of EGb as an AI and their mechanisms. Aromatase activities were inhibited by EGb both in JEG-3 cells and in recombinant CYP19 microsomes. The results of polymerase chain reaction for aromatase from a coding sequence and specific promoter sequences (exon I.a, exon I.c) in JEG-3 cells as well as the results of reporter gene assays showed that EGb dose-dependently decreased the aromatase gene expression. The decreased protein levels were demonstrated by Western blotting. From these results, we concluded that EGb could act as an AI at both the enzyme and transcriptional levels. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[58, 59, true], [181, 182, true], [361, 362, true], [484, 485, true], [545, 546, true], [729, 730, true], [810, 811, true], [910, 911, true], [1177, 1178, true], [1245, 1246, true], [1353, 1354, true], [1394, 1395, true]]}]}