{"head": 0, "frames": [{"id": 23376090, "text": "Chlordecone is a persistent organochlorine pesticide that was used in the French West Indies until the early 1990s for banana weevil borer control. Human exposure to this chemical in this area still occurs nowadays due to consumption of contaminated food. Although adverse effects on neurodevelopment, including tremors and memory deficits, have been documented in experimental studies conducted with rodents exposed during the gestational and neonatal periods, no study has been conducted yet to determine if chlordecone alters child development. This study examines the relation of gestational and postnatal exposure to chlordecone to infant development at 18 months of age in a birth-cohort of Guadeloupean children. In a prospective longitudinal study conducted in Guadeloupe (Timoun mother-child cohort study), exposure to chlordecone was measured at birth from an umbilical cord blood sample (n=141) and from a breast milk sample collected at 3 months postpartum (n=75). Toddlers were assessed using an adapted version of the Ages and Stages Questionnaire. Higher chlordecone concentrations in cord blood were associated with poorer fine motor scores. When analyses were conducted separately for boys and girls, this effect was only observed among boys. These results suggest that prenatal exposure to chlordecone is associated with specific impairments in fine motor function in boys, and add to the growing evidence that exposure to organochlorine pesticides early in life impairs child development.", "anno": [[146, 147, true], [254, 255, true], [546, 547, true], [718, 719, true], [975, 976, true], [1061, 1062, true], [1156, 1157, true], [1258, 1259, true], [1506, 1507, true]]}, {"id": 23376110, "text": "The 1,3-dipolar cycloaddition of azomethine ylide derived in situ from the reaction of acenaphthylene-1,2-dione and 1,3-thiazolane-4-carboxylic acid to various exocyclic dipolarophiles synthesized from trans-androsterone and trans-dehydroandrosterone afforded a library of novel spiro[5'.2″]acenaphthylene-1″-one-spiro[16.6']-(7'-aryl)-tetrahydro-1H-pyrrolo [1,2-c][1,3]thiazolo-trans-androsterone/dehydroandrosterone hybrid heterocycles respectively. These reactions proceeded stereo-specifically affording a single isomer of the 16-spiro steroids in excellent yields.", "anno": [[450, 451, true], [568, 569, true]]}, {"id": 23376119, "text": "Poly(ADP-ribose)polymerase 1 (PARP-1) inhibitors are thought as breakthrough for cancer treatment in solid tumors such as breast cancer through their effects on PARP's enzymatic activity. Our previous findings showed that the hydrophilic PARP inhibitor PJ34 enhances the sensitivity of p53 proficient MCF7 breast carcinoma cells to topotecan, a DNA Topoisomerase I (TOP 1) inhibitor. In the present study, we combine the classical TOP 1 poison camptothecin or its water-soluble derivative topotecan with PJ34 to investigate the potentiation of chemotherapeutic efficiency in MCF7 (p53(WT)), MDA-MB231 (p53(mut)) breast carcinoma cells and SCC022 (p53(null)) squamous carcinoma cells. We show that, following TPT-PJ34 combined treatment, MCF7 cells exhibit apoptotic death while MDA-MB231 and SCC022 cells are more resistant to these agents. Specifically, in MCF7, (i) PJ34 in combination with TPT causes a G2/M cell cycle arrest followed by massive apoptosis; (ii) PJ34 addition reverts TPT-dependent PARP-1 automodification and triggers caspase-dependent PARP-1 proteolysis; (iii) TPT, used as a single agent, stimulates p53 expression while in combination with PJ34 increases p53, TAp63α and TAp63γ protein levels with a concomitant reduction of MDM2 protein. The identification of p63 proteins as new players involved in the cancer cell response to TPT-PJ34 is relevant for a better understanding of the PARP1-dependent signaling of DNA damage. Furthermore, our data indicate that, in response to TPT-PJ34 combined chemotherapy, a functional cooperation between p53 and TAp63 proteins may occur and be essential to trigger apoptotic cell death.", "anno": [[186, 187, true], [382, 383, true], [682, 683, true], [839, 840, true], [1260, 1261, true], [1446, 1447, true], [1646, 1647, true]]}, {"id": 23376162, "text": "A novel norsesquiterpene (1), three new bisabolenes sesquiterpenes (2-4), along with 7 known compounds (5-11), were isolated from the rhizomes of Alpinia japonica. The structures of the new compounds were elucidated by analysis of spectroscopic data. The absolute configuration of C-1 in 3 was deduced via the circular dichroism data of the in situ formed [Rh2(OCOCF3)4] complexes. Inhibitory effects of the isolates on nitric oxide production in lipopolysaccaride-activated RAW264.7 macrophages were evaluated. Compound 6 showed significant inhibitory activity with IC50 value of 5.3μΜ, and compounds 1, 3, 5 and 7-10 exhibited moderate inhibitory activities with IC50 values between 24.5 and 46.3μM.", "anno": [[162, 163, true], [249, 250, true], [380, 381, true], [510, 511, true], [700, 701, true]]}, {"id": 23376242, "text": "Targeting of intracerebral functional regions has been limited by the inability to transport drugs across the blood-brain barrier (BBB) and by poor accumulation in these regions. To overcome these hurdles, liposomes modified with P-aminophenyl-α-d-mannopyranoside (MAN) were used as a fluorescent dye carrier through the BBB and used the specific distribution of liposomes (LIP) modified with MAN (MAN-LIP) to target various functional regions of the brain. An in vitro BBB model was established to evaluate the transendothelial ability of MAN-LIP, and liposomes uptake by C6 glioma cells was analyzed by flow cytometry and live cell imaging. Liposome targeting was evaluated using in vivo and ex vivo imaging. After MAN-LIP administration, the transendothelial ability and the delivery of fluorescent dye to the brain significantly increased. MAN-LIP concentrated in the cortex at 4h, shifting distribution to the cerebellum and brainstem at 12h. The fluorescence intensity in the hippocampus and pontine nuclei remained high and stable over a period of 12h. The results demonstrate that MAN-LIP is able to enhance cellular uptake in vitro and also promotes penetration through the BBB and accumulation in the brain with a distinct spatio-temporal pattern.", "anno": [[177, 178, true], [456, 457, true], [641, 642, true], [709, 710, true], [842, 843, true], [946, 947, true], [1058, 1059, true], [1256, 1257, true]]}, {"id": 23376245, "text": "Tyrosine phosphorylation of N-methyl-d-aspartate (NMDA) subtype glutamate receptors by Src-family protein tyrosine kinases (SFKs) plays a critical role in spinal sensitization. Besides SFKs, the tyrosine phosphorylation levels of proteins are also determined by protein tyrosine phosphatases (PTPs). However, whether PTPs are involved in spinal nociceptive processing is largely unknown. The present study found that intrathecal application of broad-spectrum PTPs inhibitors orthovanadate or Bpv (phen) generated little effects on the paw withdrawal thresholds of intact rats to Von Frey filament stimuli. Although the basal nociceptive responses didn't require the involvement of PTPs, the mechanical allodynia evoked by intrathecal injection of NMDA was greatly attenuated by orthovanadate and Bpv (phen), suggesting that PTPs activity, once stimulated by NMDA receptors, became essential for spinal sensitization. Biochemical analysis demonstrated that PTPs functioned to activate SFKs member Src and promote Src interaction with NR2B subunit-containing NMDA receptors (NR2B receptors). As a result, PTPs inhibition largely suppressed Src-mediated NR2B phosphorylation at Tyr1472 and reduced the synaptic concentration of NR2B receptors in spinal dorsal horn of NMDA-treated rats. Importantly, intraplantar injection of Complete Freund's Adjuvant (CFA) naturally activated spinal PTPs to initiate Src signaling, because PTPs inhibition significantly repressed Src activity, reduced Src phosphorylation of NR2B, decreased NR2B synaptic accumulation and eventually ameliorated inflammatory pain. These data indicated an important role played by spinal PTPs in inducing Src-dependent NR2B receptor hyperfunction and suggested that PTPs inhibition might represent an effective strategy for the treatment of inflammatory pain.", "anno": [[175, 176, true], [298, 299, true], [386, 387, true], [604, 605, true], [915, 916, true], [1088, 1089, true], [1282, 1283, true], [1595, 1596, true], [1823, 1824, true]]}, {"id": 23376249, "text": "In this paper a series of new 1,3,4-thiadiazole derivatives has been designed, synthesized and evaluated as the acetyl- and butyrylcholinesterase inhibitors. Some analogues showed promising inhibition of both enzymes in vitro in the nM range. Generally, inhibitory potency of compounds was stronger against AChE than BuChE, and one of them was 1154-fold more active inhibiting AChE (IC50 = 0.17 μM) than BuChE. The kinetic studies showed that one of the most active analogues 8 (IC50 = 0.09 μM, AChE) acted as a non-competitive AChE inhibitor and was characterized by the high selectivity index (300). The other derivative (1) exhibited a mixed-type of AChE inhibition. Docking simulations enabled the detection of key binding interactions of the compounds with AChE and revealed that they occupied mainly the catalytic active site. The scoring function for the novel compounds was similar or higher than for the reference inhibitor. Additionally, based on Lipinski and other filters, the drug-likeness of compounds was assessed. They revealed that the compounds possess properties which can suggest the favourable pharmacokinetics in the human body after oral admission.", "anno": [[156, 157, true], [241, 242, true], [409, 410, true], [600, 601, true], [668, 669, true], [831, 832, true], [932, 933, true], [1028, 1029, true], [1170, 1171, true]]}, {"id": 23376353, "text": "In this paper we give a method of integrated treatment for cancer and drug-induced complications in the process of cancer therapy through dual-drug delivery system (DDDS). Two hydrophilic drugs, doxorubicin (an antitumor drug) and verapamil (an antiangiocardiopathy drug) combined preliminarily with chitosan shell coated on magnetic nanoparticles (MNPs), followed by entrapping into the PLGA nanoparticles. Further modification was conducted by conjugating tumor-targeting ligand, cyclo(Arg-Gly-Asp-D-Phe-Lys) (c(RGDfK)) peptide, onto the end carboxyl groups on the PLGA-NPs. The size of the resulting cRGD-DOX/VER-MNP-PLGA NPs was approximately 144nm under simulate physiological environment. Under present experiment condition, the entrapment efficiencies of DOX and VER were approximately 74.8 and 53.2wt% for cRGD-DOX/VER-MNP-PLGA NPs. This paper contains interesting pilot data such as NIR-triggered drug release, in vivo drug distribution studies and whole-mouse optical imaging. Histopathological examinations and electrocardiogram comparison demonstrated that the intelligent DDDS could markedly inhibit the growth of tumor and potentially offer an approach for safe cancer therapy.", "anno": [[170, 171, true], [406, 407, true], [575, 576, true], [693, 694, true], [839, 840, true], [985, 986, true], [1190, 1191, true]]}, {"id": 23376354, "text": "Ion channels are multimeric, transmembrane proteins that selectively mediate ion flux across the plasma membrane in a variety of cells including vascular smooth muscle cells (VSMCs). The dynamic interplay of Ca(2+) and K(+) channels on the plasma membrane of VSMCs plays a pivotal role in modulating the vascular tone of small arteries and arterioles. The abnormally-elevated arterial tone observed in hypertension thus points to an aberrant expression and function of Ca(2+) and K(+) channels in the VSMCs. In this short review, we focus on the three well-studied ion channels in VSMCs, namely the L-type Ca(2+) (CaV1.2) channels, the voltage-gated K(+) (KV) channels, and the large-conductance Ca(2+)-activated K(+) (BK) channels. First, we provide a brief overview on the physiological role of vascular CaV1.2, KV and BK channels in regulating arterial tone. Second, we discuss the current understanding of the expression changes and regulation of CaV1.2, KV and BK channels in the vasculature during hypertension. Third, based on available proof-of-concept studies, we describe the potential therapeutic approaches targeting these vascular ion channels in order to restore blood pressure to normotensive levels.", "anno": [[181, 182, true], [350, 351, true], [506, 507, true], [731, 732, true], [860, 861, true], [1016, 1017, true], [1214, 1215, true]]}, {"id": 23376408, "text": "The extensive use of small angle X-ray scattering (SAXS) over the last few years is rapidly providing new insights into protein interactions, complex formation and conformational states in solution. This SAXS methodology allows for detailed biophysical quantification of samples of interest. Initial analyses provide a judgment of sample quality, revealing the potential presence of aggregation, the overall extent of folding or disorder, the radius of gyration, maximum particle dimensions and oligomerization state. Structural characterizations include ab initio approaches from SAXS data alone, and when combined with previously determined crystal/NMR, atomistic modeling can further enhance structural solutions and assess validity. This combination can provide definitions of architectures, spatial organizations of protein domains within a complex, including those not determined by crystallography or NMR, as well as defining key conformational states of a protein interaction. SAXS is not generally constrained by macromolecule size, and the rapid collection of data in a 96-well plate format provides methods to screen sample conditions. This includes screening for co-factors, substrates, differing protein or nucleotide partners or small molecule inhibitors, to more fully characterize the variations within assembly states and key conformational changes. Such analyses may be useful for screening constructs and conditions to determine those most likely to promote crystal growth of a complex under study. Moreover, these high throughput structural determinations can be leveraged to define how polymorphisms affect assembly formations and activities. This is in addition to potentially providing architectural characterizations of complexes and interactions for systems biology-based research, and distinctions in assemblies and interactions in comparative genomics. Thus, SAXS combined with crystallography/NMR and computation provides a unique set of tools that should be considered as being part of one's repertoire of biophysical analyses, when conducting characterizations of protein and other macromolecular interactions.", "anno": [[197, 198, true], [290, 291, true], [516, 517, true], [735, 736, true], [983, 984, true], [1145, 1146, true], [1365, 1366, true], [1516, 1517, true], [1662, 1663, true], [1878, 1879, true], [2139, 2140, true]]}, {"id": 23376412, "text": "Uncaria rhynchophylla (Miq.) Jacks, Rubiaceae, is one of the original plants of the important Chinese crude drug, Gou-teng, mainly used for the treatment of convulsion, hypertension, epilepsy, eclampsia, and cerebral diseases. The pharmacological activities of this plant are related to the presence of active compounds predominantly indole alkaloids. In this article, we have reviewed some reports about the pharmacological activities of the main indole alkaloids isolated from U. rhynchophylla. This review paper will contribute to the studies on the chemistry, safety and quality control of medicinal preparations containing Uncaria species.", "anno": [[225, 226, true], [350, 351, true], [495, 496, true], [643, 644, true]]}, {"id": 23376437, "text": "The extrapolation of in vitro to in vivo toxicity data is a challenge. Differences in sensitivity between cell systems may be due to intrinsic properties of the cell but also because of differences in exposure. In this study, the cytotoxicity and biokinetics of the antipsychotic chlorpromazine (CPZ) were studied in in vitro assays using different cell types and exposure conditions. Different dose metrics were assessed to express the sensitivity to CPZ. The biokinetics of CPZ were measured in cell cultures of Balb/c 3T3, Caco-2 and HepaRG cells. Cytotoxicity was measured by Alamar Blue and expressed using different dose metrics, including the nominal, measured total and measured free CPZ medium concentrations. CPZ was taken up by the cells; the highest amounts in the cell compartments were found in the Caco-2 and HepaRG cells. CPZ was highly protein-bound in the Caco-2 cell medium containing 10% fetal bovine serum, resulting in lower bioavailable exposure concentrations. Moreover, also uptake into the cells strongly influenced the concentration in the medium. The Balb/c 3T3 cells were the most sensitive to the toxic effect of CPZ. The use of different dose metrics influenced the cytotoxicity results found in the three cell types. The data show that in comparing the sensitivity of the tested cell systems, the freely dissolved concentration is a more appropriate dose metric than total concentration in the medium. The ranking in sensitivity of the three cell types for CPZ was dependent on the dose metric used.", "anno": [[69, 70, true], [209, 210, true], [383, 384, true], [455, 456, true], [549, 550, true], [717, 718, true], [836, 837, true], [983, 984, true], [1073, 1074, true], [1146, 1147, true], [1247, 1248, true], [1432, 1433, true], [1530, 1531, true]]}, {"id": 23376439, "text": "Medical literature regularly reports on accidental poisoning in children after aspiration of combustibles such as lamp oils which usually contain hydrocarbons or rape methyl esters (RMEs). We aimed to analyze the toxic potential of alkanes and different combustible classes in vitro with regard to biologic responses and mechanisms mediating toxicity. Two different in vitro models were used, i.e. (i) a captive bubble surfactometer (CBS) to assess direct influence of combustibles on biophysical properties of surfactant film and (ii) cell cultures (BEAS-2B and R3/1 cells, primary macrophages, re-differentiated epithelia) closely mimicking the inner lung surface. Biological endpoints included cell viability, cytotoxicity and inflammatory mediator release. CBS measurements demonstrate that combustibles affect film dynamics, i.e. the surface tension/area characteristics during compression and expansion, in a dose and molecular chain length dependent manner. Cell culture results confirm the dose dependent toxicity. Generally, cytotoxicity and cytokine release are higher in short-chained alkanes and hydrocarbon-based combustibles than in long-chained substances, e.g. highest inducible cytotoxicity in BEAS-2B was for hexane 84.6%, decane 74% and hexadecane 30.8%. Effects of RME-based combustibles differed between the cell models. Our results confirm data from animal experiments and give new insights into the mechanisms underlying the adverse health effects observed.", "anno": [[187, 188, true], [350, 351, true], [665, 666, true], [759, 760, true], [963, 964, true], [1021, 1022, true], [1272, 1273, true], [1340, 1341, true], [1479, 1480, true]]}, {"id": 23376477, "text": "We have investigated the characteristics of voltage-gated K(+) channels and L-type Ca(2+) channels in GH3 rat pituitary cells and the effects of the xenoestrogen (XEs) nonylphenol (NP) on these ion channel currents. Our results have shown that the lower concentrations (10(-15)-10(-14)M) of NP decreased the amplitudes of voltage-gated K(+) currents (IKv) and activated L-type Ca(2+) currents (ICa-L) by reducing half-activation membrane potentials of activation kinetics curves. However, the higher concentrations (10(-10)-10(-9)M) of NP increased the amplitudes of IKv and inhibited ICa-L by reducing the peak values of ICa-L. Thus, NP affects IKv and ICa-L in an opposite and non-monotonic manner.", "anno": [[214, 215, true], [478, 479, true], [627, 628, true], [699, 700, true]]}, {"id": 23376608, "text": "Apigenin promotes apoptosis in cancer cells. We studied the effect of apigenin on cell survival and c-Myc expression in FRO anaplastic thyroid carcinoma (ATC) cells. Apigenin caused apoptosis via the elevation of c-Myc levels in conjunction with the phosphorylation of p38 and p53. In the c-Myc siRNA-transfected and apigenin-treated cells, compared with the apigenin-treated control cells, apoptosis and phosphorylation of p38 and p53 were ameliorated. In the presence of apigenin, diminution of p38 and p53 did not affect cell survival although apigenin activated the phosphorylation of p38 and p53 via increased c-Myc levels. In conclusion, our results indicate that apigenin induces apoptosis mediated via c-Myc with concomitant phosphorylation of p53 and p38 in FRO ATC cells. These findings suggest that augmented c-Myc acts as a core regulator and is necessary for apigenin-induced apoptosis in FRO ATC cells.", "anno": [[43, 44, true], [164, 165, true], [280, 281, true], [452, 453, true], [627, 628, true], [780, 781, true], [915, 916, true]]}, {"id": 23376696, "text": "Fish take up fluoride directly from water and are susceptible to fluoride contamination of their environment. In this study, we examined the tissue distributions of fluoride and its toxicity in the gills of the common carp (Cyprinus carpio) chronically exposed to fluoride. Carp were exposed to a range of aqueous fluoride (35-124 mg/L) and sampled at 30, 60 and 90 days. The accumulation of fluoride in the tissues increased with the level and duration of exposure. Steady state was not achieved under the experimental conditions. The gills accumulated the highest levels of fluoride followed by the liver>brain>kidney>muscle>intestine. A dose-dependent inhibition was observed for the enzyme activities of Na(+)-K(+)-ATPase and Ca(2+)-ATPase in the gills after the fish were exposed for 90 days. Also, accumulation of fluoride was associated with the inhibition of superoxide dismutase (SOD) activities and a dose-dependent stimulation of malondialdehyde (MDA) levels in the gill tissues, suggesting that fluoride promoted oxidative stress in the fish. Microscopic examinations revealed injuries to gill tissues and chloride cells, with the severity of injury increasing with exposure concentration. These results suggest that chronic exposure to elevated concentrations of fluoride may induce toxicity in the common carp.", "anno": [[108, 109, true], [272, 273, true], [370, 371, true], [465, 466, true], [530, 531, true], [636, 637, true], [796, 797, true], [1053, 1054, true], [1200, 1201, true], [1323, 1324, true]]}, {"id": 23376697, "text": "The objective of this study is to examine the toxicity of engineered nanoparticles (NPs) that are dispersed in sea water by using an in vivo model. Because many products of nanotechnology contain NPs and are commonly used and well-established in the market, the accidental release of NPs into the air and water is quite possible. Indeed, at the end of their life cycle, some NPs are inevitably released into waste water and can reach marine ecosystem and affect the organisms there. Although there are few data on the presence of NPs in the marine environment, our awareness of their potential impact on environmental and organismal health is growing. Shallow-water benthonic organisms such as sea urchins provide planktonic larvae as a trophic base for finfish juveniles and are exposed to water from estuaries and precipitation. Such organisms can therefore be directly affected by NPs that are dispersed into those media. We evaluated the effects of exposure to different concentrations of nanosilver, titanium oxide and cobalt NPs on the sperm of the sea urchin Paracentrotus lividus by analyzing the functionality and the morphology and biochemistry of the first developmental stages of the sea urchin. Sperm were exposed to sea water containing suspensions of NPs ranging from 0.0001 mg/L to 1 mg/L. Fertilization ability was not affected, but developmental anomalies were identified in embryos from the gastrula to pluteus stages, including morphological alterations of the skeletal rods. In addition, the enzymatic activity (cholinesterase, ChE) of the larvae was measured. Acetylcholinesterase (AChE) and propionylcholinesterase activity (PrChE) was affected in all of the exposed samples. The results did not vary consistently with the concentration of NP, but controls were significantly different from exposed samples. Exposure of sea urchin to these NPs may cause neurotoxic damage, and the altered ChE activity may be involved in skeletogenic aberrations. In conclusion, the sea urchin represents a suitable and sensitive model for testing the toxicity and effects of engineered NPs that are dispersed in sea water.", "anno": [[146, 147, true], [328, 329, true], [481, 482, true], [650, 651, true], [829, 830, true], [923, 924, true], [1206, 1207, true], [1304, 1305, true], [1494, 1495, true], [1580, 1581, true], [1697, 1698, true], [1829, 1830, true], [1968, 1969, true], [2128, 2129, true]]}, {"id": 23376712, "text": "γ-Aminobutyric acid B (GABAB) receptor activation is a potential therapeutic approach for the treatment of drug addiction, pain, anxiety, and depression. However, full agonists of this receptor induce side-effects, such as sedation, muscle relaxation, tolerance, and cognitive disruption. Positive allosteric modulators (PAMs) of the GABAB receptor may have similar therapeutic effects as agonists with superior side-effect profiles. The present study behaviorally characterized N-([1R,2R,4S]-bicyclo[2.2.1]hept-2-yl)-2-methyl-5-(4-[trifluoromethyl]phenyl)-4-pyrimidinamine (BHF177), a GABAB receptor PAM, in mouse models of anxiety-like behavior, learning and memory. In addition, the effects of BHF177 were compared with the agonist baclofen. Unlike the anxiolytic chlordiazepoxide, baclofen (0.5, 1.5, and 2.5 mg/kg, intraperitoneally) and BHF177 (10, 20, and 40 mg/kg, orally) had no effect on anxiety-like behavior in the elevated plus maze, light/dark box, or Vogel conflict test. Baclofen increased punished drinking in the Vogel conflict test, but this effect may be attributable to the analgesic actions of baclofen. At the highest dose tested (2.5 mg/kg), baclofen-treated mice exhibited sedation-like effects (i.e., reduced locomotor activity) across many of the tests, whereas BHF177-treated mice exhibited no sedation-like effects. BHF177 exhibited pro-convulsion properties only in mice, but not in rats, indicating that this effect may be species-specific. At doses that were not sedative or pro-convulsant, baclofen and BHF177 had no selective effects on fear memory retrieval in contextual and cued fear conditioning or spatial learning and memory in the Barnes maze. These data suggest that BHF177 has little sedative activity, no anxiolytic-like profile, and minimal impairment of learning and memory in mice.", "anno": [[152, 153, true], [287, 288, true], [432, 433, true], [667, 668, true], [743, 744, true], [985, 986, true], [1124, 1125, true], [1343, 1344, true], [1470, 1471, true], [1683, 1684, true], [1827, 1828, true]]}, {"id": 23376780, "text": "This study presents a consumer and farmer safety evaluation on the use of four botanical pesticides in pepper berry crop protection. The pesticides evaluated include preparations from clove, tuba root, sweet flag and pyrethrum. Their safety evaluation was based on their active ingredients being eugenol, rotenone, β-asarone and pyrethrins, respectively. Botanical pesticides from Acorus calamus are of possible concern because of the genotoxic and carcinogenic ingredient β-asarone although estimated margins of exposure (MOE) for consumers indicate a low priority for risk management. For the other three botanical pesticides the margin of safety (MOS) between established acute reference doses and/or acceptable daily intake values and intake estimates for the consumer, resulting from their use as a botanical pesticide are not of safety concern, with the exception for levels of rotenone upon use of tuba root extracts on stored berries. Used levels of clove and pyrethrum as botanical pesticides in pepper berry crop production is not of safety concern for consumers or farmers, whereas for use of tuba root and sweet flag some risk factors were defined requiring further evaluation and/or risk management. It seems prudent to look for alternatives for use of sweet flag extracts containing β-asarone.", "anno": [[131, 132, true], [226, 227, true], [353, 354, true], [585, 586, true], [941, 942, true], [1211, 1212, true], [1306, 1307, true]]}, {"id": 23376817, "text": "Chronic exposure to inorganic arsenic (iAs) is carcinogenic to the human urinary bladder. It produces urothelial cytotoxicity and proliferation in rats and mice. DMA(V), a major methylated urinary metabolite of iAs, is a rat bladder carcinogen, but without effects on the mouse urothelium. DMA(III) was shown to be the likely urinary metabolite of DMA(V) inducing urothelial changes and is also postulated to be one of the active metabolites of iAs. To evaluate potential DMA(III)-induced urothelial effects, it was administered to As3mt knockout mice which cannot methylate arsenicals. Female C57BL/6 wild type and As3mt knockout mice (10/group) were administered DMA(III), 77.3ppm in water for four weeks. Urothelial effects were evaluated by light and scanning electron microscopy (EM) and immunohistochemical detection of bromodeoxyuridine (BrdU) incorporation. EM findings were rated 1-5, with higher rating indicating greater extent of cytotoxicity visualized. DMA(III) significantly increased the BrdU labeling index, a ratio of BrdU labeled cells to non-labeled cells, in the treated knockout group compared to control and wild type treated groups. DMA(III) induced simple hyperplasia in more knockout mice (4/10) compared to wild type mice (2/10). All treated knockout mice had more and larger intracytoplasmic granules compared to the treated wild type mice. Changes in EM classification were not significant. In conclusion, DMA(III) induces urothelial toxicity and regenerative hyperplasia in mice and most likely plays a role in inorganic arsenic-induced urothelial changes. However, DMA(V) does not induce hyperplasia in mice, suggesting that urinary concentrations of DMA(III) do not reach cytotoxic levels in DMA(V)-treated mice.", "anno": [[88, 89, true], [160, 161, true], [288, 289, true], [448, 449, true], [585, 586, true], [706, 707, true], [864, 865, true], [965, 966, true], [1155, 1156, true], [1255, 1256, true], [1367, 1368, true], [1418, 1419, true], [1585, 1586, true], [1743, 1744, true]]}, {"id": 23376997, "text": "Aggrecanases, in particular aggrecanase-2 (ADAMTS-5), are considered the principal proteases responsible for aggrecan degradation in osteoarthritis. For this reason, considerable effort has been put on the discovery and development of aggrecanase inhibitors able to slow down or halt the progression of osteoarthritis. We report herein the synthesis and biological evaluation of a series of arylsulfonamido-based hydroxamates as aggrecanase inhibitors. Compound 18 was found to have a nanomolar activity for ADAMTS-5, ADAMTS-4 and MMP-13 and high selectivity over MMP-1 and MMP-14. Furthermore, this compound proved to be effective in blocking ex vivo cartilage degradation without having effect on cell cytotoxicity.", "anno": [[147, 148, true], [317, 318, true], [451, 452, true], [580, 581, true], [716, 717, true]]}, {"id": 23377100, "text": "To investigate the dynamic dissolution of quantum dots (QDs) in cell culture media, in this study we constructed an online automatic analytical system comprising a sequential in-tube solid phase extraction (SPE) device and an inductively coupled plasma (ICP) mass spectrometer. By means of selectively extracting QDs and cadmium ions (Cd(2+)) onto the interior surface of the polytetrafluoroethylene (PTFE) tube, this novel SPE device could be used to determine the degree of QD dissolution through a simple adjustment of sample acidity. To the best of our knowledge, this study is the first to exploit PTFE tubing as a selective SPE adsorbent for the online chemical differentiation of QDs and Cd(2+) ions with the goal of monitoring the phenomenon of QD dissolution in complicated biological matrices. We confirmed the analytical reliability of this system through comparison of the measured Cd-to-QD ratios to the expected values. When analyzing QDs and Cd(2+) ions at picomolar levels, a temporal resolution of 8 min was required to load sufficient amounts of the analytes to meet the sensitivity requirements of the ICP mass spectrometer. To demonstrate the practicability of this developed method, we measured the dynamic variations in the Cd-to-QD705 ratio in the presence of ascorbate as a physiological stimulant to generate reactive oxygen species in cell culture media and trigger the dissolution of QDs; our results suggest that the ascorbate-induced QD dissolution was dependent on the time, treatment concentration, and nature of the biomolecule.", "anno": [[276, 277, true], [536, 537, true], [802, 803, true], [932, 933, true], [1142, 1143, true], [1559, 1560, true]]}, {"id": 23377115, "text": "The effects of different treatments with flavour enhancers monosodium glutamate, monopotassium glutamate, calcium diglutamate, monoammonium glutamate, and magnesium diglutamate on the cytology, DNA content, and interphase nuclear volume (INV) of A. cepa were investigated. Three concentrations of these additives - 20, 40, and 60 ppm - were applied for 6, 12, and 24 h. All the concentrations of these chemicals showed an inhibitory effect on cell division in root tips of A. cepa and caused a decrease in mitotic index values. Additionally, all the treatments changed the frequency of mitotic phases when compared with the control groups. These compounds increased chromosome abnormalities, among them are micronuclei, c-mitosis, anaphase bridges, stickiness, binucleus, laggards, and breaks. The nuclear DNA content and INV decreased when compared with control groups.", "anno": [[271, 272, true], [368, 369, true], [526, 527, true], [638, 639, true], [792, 793, true], [869, 870, true]]}, {"id": 23377609, "text": "The detection of cadmium ions using enzyme-linked immunosorbent assays (ELISA) has been reported by several research groups. Because cadmium ions are too small to stimulate the immune system, high molecular weight immunogens of cadmium are constructed using bifunctional chelators. At present, the most commonly used bifunctional chelator for the preparation of antigens for heavy metal ions is 1-(4-isothiocyanobenzyl) ethylenediamine N,N,N',N'-tetraacetic acid (ITCBE). However, the price of ITCBE is high. So we are interested in a cheaper bifunctional chelator, 1-(4-aminobenzyl) ethylenediamine N,N,N',N'-tetraacetic acid (aminobenzyl-EDTA). Here, cadmium ions were conjugated to carrier proteins using aminobenzyl-EDTA to make artificial antigens. Then, several mice were immunized with the antigen. And monoclonal antibodies (MAbs) against cadmium were produced. Spleen cells of immunized mice were fused with myeloma cells. The resulting hybridomas were screened using protein conjugates which were covalently bound to metal-free EDTA or cadmium. Three hybridoma cell lines (A3, E4 and B5) that produced MAbs with high selectivity and sensitivity were expanded for further study. Cross-reactivities with other metals were below 1 %. These antibodies were used to construct competitive ELISAs. The IC50 for A3 was 8.4 μg/l. The detection range and the lowest detection limit using the antibody A3 was 0.394-64.39 and 0.051 μg/l, respectively. Spike-recovery studies in tap water showed that the antibody A3 could be used for cadmium detection in drinking water.", "anno": [[123, 124, true], [280, 281, true], [470, 471, true], [507, 508, true], [645, 646, true], [752, 753, true], [804, 805, true], [868, 869, true], [930, 931, true], [1053, 1054, true], [1186, 1187, true], [1239, 1240, true], [1299, 1300, true], [1329, 1330, true], [1448, 1449, true], [1567, 1568, true]]}, {"id": 23377617, "text": "A deficit in zinc (Zn) availability can increase cell oxidant production, affect the antioxidant defense system, and trigger oxidant-sensitive signals in neuronal cells. This work tested the hypothesis that a decreased Zn availability can affect glutathione (GSH) metabolism in the developing rat brain and in neuronal cells in culture, as well as the capacity of human neuroblastoma IMR-32 cells to upregulate GSH when challenged with dopamine (DA). GSH levels were low in the brain of gestation day 19 (GD19) fetuses from dams fed marginal Zn diets throughout gestation and in Zn-deficient IMR-32 cells. γ-Glutamylcysteine synthetase (GCL), the first enzyme in the GSH synthetic pathway, was altered by Zn deficiency (ZD). The protein and mRNA levels of the GCL modifier (GCLM) and catalytic (GCLC) subunits were lower in the Zn-deficient GD19 fetal brain and in IMR-32 cells compared with controls. The nuclear translocation of transcription factor nuclear factor (erythroid-derived 2)-like 2, which controls GCL transcription, was impaired by ZD. Posttranslationally, the caspase-3-dependent GCLC cleavage was high in Zn-deficient IMR-32 cells. Cells challenged with DA showed an increase in GCLM and GCLC protein and mRNA levels and a consequent increase in GSH concentration. Although Zn-deficient cells partially upregulated GCL subunits after exposure to DA, GSH content remained low. In summary, results show that a low Zn availability affects the GSH synthetic pathway in neuronal cells and fetal brain both at transcriptional and posttranslational levels. This can in part underlie the GSH depletion associated with ZD and the high sensitivity of Zn-deficient neurons to pro-oxidative stressors.", "anno": [[168, 169, true], [449, 450, true], [604, 605, true], [723, 724, true], [900, 901, true], [1049, 1050, true], [1147, 1148, true], [1280, 1281, true], [1391, 1392, true], [1565, 1566, true], [1705, 1706, true]]}, {"id": 23378200, "text": "Airway remodeling is an important characteristic of asthma, linking inflammation with airway hyperresponsiveness. Baicalin, a major active component, was isolated from Radix Scutellariae. Many studies show that baicalin has anti-inflammatory, anti-bacterial, and anti-allergic effects. Here we investigate the influence of baicalin on asthmatic airway remodeling and the mechanism underlining the anti-remodeling effect in vivo.Asthmatic airway remodeling mice model was established by ovalbumin exposure. Seventy female BALB/c mice were randomly assigned to seven experimental groups: blank, ovalbumin, hexadecadrol, control, and baicalin (25 mg/kg, 50 mg/kg, 100 mg/kg) groups. Pulmonary function was measured using a whole-body plethysmograph in conscious and unrestrained mice. The lung pathology was observed and measured. The production of cytokines in bronchoalveolar lavage fluid and serum was measured using enzyme-labeled immunosorbent assay kits, and the expression levels of transforming growth factor-β1 and vascular endothelial growth factor were detected by immunohistochemistry. The protein expression levels of transforming growth factor-β1, vascular endothelial growth factor, extracellular signal-regulated kinase, and p21ras were measured using Western blot. The results show that ovalbumin exposure significantly increased the expression of interleukin-13 in BALF and serum, and transforming growth factor-β1, vascular endothelial growth factor, extracellular signal-regulated kinase and p21ras expressions in the lungs. Baicalin attenuated the effects of ovalbumin significantly.It can be concluded that baicalin has significant anti-remodeling effect on ovalbumin-induced asthmatic airway remodeling mice model by decreasing expression of transforming growth factor-β1, interleukin-13, and vascular endothelial growth factor and inhibiting the activation of the extracellular signal-regulated kinase pathway.", "anno": [[112, 113, true], [186, 187, true], [284, 285, true], [504, 505, true], [678, 679, true], [780, 781, true], [826, 827, true], [1093, 1094, true], [1277, 1278, true], [1540, 1541, true], [1930, 1931, true]]}, {"id": 23378608, "text": "Angiogenesis is tightly associated with the outgrowth of adipose tissue, leading to obesity, which is a risk factor for type 2 diabetes and hypertension, mainly because expanding adipose tissue requires an increased nutrient supply from blood vessels. Therefore, induction of vessel abnormality by adipokines has been well studied, whereas how altered vascular function promotes obesity is relatively unexplored. Also, surviving Prox1 heterozygous mice showed abnormal lymphatic patterning and adult-onset obesity, indicating that accumulation of adipocytes could be closely linked with lymphatic function. Here we propose a new anti-obesity strategy based on enhancement of lymphatic and blood vessel integrity with apelin. Apelin-knockout mice given a high-fat diet showed an obese phenotype associated with abnormal lymphatic and blood vessel enlargement. Fatty acids present in the high-fat diet induced hyperpermeability of endothelial cells, causing adipocyte differentiation, whereas apelin promoted vascular stabilization. Moreover, treatment of high-fat-diet-fed apelin-knockout mice with a selective cyclooxygenase-2 inhibitor, celecoxib, improved vascular function, and also attenuated obesity. Finally, apelin transgenic mice showed decreased subcutaneous adipose tissue owing to inhibition of high-fat-diet-induced hyperpermeability of vessels. These results indicate that apelin inhibits high-fat-diet-induced obesity by enhancing vessel integrity. Apelin could serve as a therapeutic target for treating obesity and related diseases.", "anno": [[250, 251, true], [411, 412, true], [605, 606, true], [723, 724, true], [857, 858, true], [1029, 1030, true], [1204, 1205, true], [1356, 1357, true], [1461, 1462, true], [1547, 1548, true]]}, {"id": 23378626, "text": "The absorption, metabolism, and excretion of (2R,3R,4R)-4-hydroxy-2-(hydroxymethyl)pyrrolidin-3-yl 4-O-(6-deoxy-β-d-glucopyranosyl)-α-d-glucopyranoside (CS-1036), a novel and potent pancreatic and salivary α-amylase inhibitor, were evaluated in F344/DuCrlCrlj rats and cynomolgus monkeys. The total body clearance and volume of distribution of CS-1036 were low (2.67-3.44 ml/min/kg and 0.218-0.237 l/kg for rats and 2.25-2.84 ml/min/kg and 0.217-0.271 l/kg for monkeys). After intravenous administration of [(14)C]CS-1036 to rats and monkeys, radioactivity was mainly excreted into urine (77.2% for rats and 81.1% for monkeys). After oral administration, most of the radioactivity was recovered from feces (80.28% for rats and 88.13% for monkeys) with a low oral bioavailability (1.73-2.44% for rats and 0.983-1.20% for monkeys). In rats, intestinal secretion is suggested to be involved in the fecal excretion as a minor component because fecal excretion after intravenous administration was observed (15.66%) and biliary excretion was almost negligible. Although intestinal flora was involved in CS-1036 metabolism, CS-1036 was the main component in feces (70.3% for rats and 48.7% for monkeys) and in the intestinal contents (33-68% for rats up to 2 hours after the dose) after oral administration. In Zucker diabetic fatty rats, CS-1036 showed a suppressive effect on plasma glucose elevation after starch loading with a 50% effective dose at 0.015 mg/kg. In summary, CS-1036 showed optimal pharmacokinetic profiles: low oral absorption and favorable stability in gastrointestinal lumen, resulting in suppression of postprandial hyperglycemia by α-amylase inhibition.", "anno": [[287, 288, true], [469, 470, true], [626, 627, true], [828, 829, true], [1054, 1055, true], [1300, 1301, true], [1458, 1459, true], [1670, 1671, true]]}, {"id": 23378627, "text": "Human constitutive androstane receptor (hCAR, NR1I3) is a member of the orphan nuclear receptor family and regulates the transcription of many drug-metabolizing enzymes and drug transporters. Previous studies have shown that the hCAR gene produces a number of different kinds of mRNA splicing variants (SVs) in non-Asian ethnicities. In the present study, we identified 18 hCAR SVs (SV1-SV18), including four novel SVs in Korean human livers. Among the four novel SVs, SV2 showed enhanced transactivation activity when cotransfected with CYP2B6 reporter gene, whereas other SVs were nonfunctional. When profiles of major hCAR SVs were compared among 30 livers from Korean patients and 20 livers from Caucasian patients, the relative composition of each SV showed interethnic variation as well as interindividual variation. The most predominant form of hCAR SV was not wild type, but either SV4 or SV7. The summed relative amounts of SV4 and SV7 ranged from 34.5 to 57.6% in the 30 Korean livers and from 47.2 to 82.6% in the 20 Caucasian livers, suggesting large interindividual variation. The mean relative amount of nonfunctional SV9 was significantly higher in Koreans (29.8%) than in Caucasians (12.8%). The mean relative amount of novel SV2 was 9.7% in Korean livers and 3.5% in Caucasian livers. Expression profiling of hCAR proteins in human livers also supported large interindividual variation in the expressional ratio of wild-type and SVs. Our results describe for the first time the direct comparison of hCAR SV profiles between Koreans and Caucasians. The functional relevance of these interindividual and interethnic variations of hCAR mRNA expression needs to be further characterized.", "anno": [[190, 191, true], [332, 333, true], [441, 442, true], [596, 597, true], [821, 822, true], [900, 901, true], [1088, 1089, true], [1206, 1207, true], [1300, 1301, true], [1449, 1450, true], [1563, 1564, true], [1699, 1700, true]]}, {"id": 23378820, "text": "Removal of selenate from solution is investigated in batch electrochemical systems using reactive iron anodes and copper plate cathode in a bicarbonate medium. Iron anodes produce ferrous hydroxide, which is a major factor in the removal of selenate from solution. Iron anodes also generate a significant decrease in the oxidation-reduction potential (ORP) of the solution because it prevents generation of oxygen gas at the anode by electrolysis. The removal rates varied from 45.1 to 97.4%, depending on current density and selenate concentration. The transformation of selenate by the process is modeled based on a heterogeneous reaction coupled with electrochemical generation of ferrous and hydroxide. The rates are optimized at lower initial concentrations, higher electrical currents, and the presence of anions. Presence of dissolved oxygen does not cause any significant effects the removal of selenate.", "anno": [[158, 159, true], [263, 264, true], [446, 447, true], [548, 549, true], [705, 706, true], [818, 819, true], [911, 912, true]]}, {"id": 23379346, "text": "The study of target specificity or selectivity of small molecules is an important task in drug design. In an ideal situation, a compound would exclusively interact with an individual target and hence be target specific. However, such exclusive binding events are likely to be rare, as increasing evidence suggests. Because many compounds are active against more than one target, apparent selectivity often results from potency differences, i.e., a compound that is highly potent against a given target and weakly potent against one or more others displays target selectivity. In a simple case, a compound might have known activity against a pair of targets and be selective for one over the other. Then, selectivity is straightforward to rationalize. However, there are many more complex selectivity relationships associated with multi-target activities of compounds that are difficult to analyze and compare in a consistent manner. For this purpose, we introduce herein target cliffs as a concept to describe complex selectivity patterns. A target cliff is defined as a pair of targets against which at least one compound displays a large difference in potency. As such, target cliffs are distinct from activity cliffs. However, qualifying target pairs (target cliffs) and compound pairs (activity cliffs) can be systematically extracted from the same data structure termed target-compound matrices. Furthermore, these two types of cliffs can be compared to identify and prioritize compounds that are selective and reveal structure-activity relationship (SAR) information.", "anno": [[101, 102, true], [218, 219, true], [313, 314, true], [574, 575, true], [696, 697, true], [749, 750, true], [931, 932, true], [1038, 1039, true], [1161, 1162, true], [1219, 1220, true], [1399, 1400, true], [1572, 1573, true]]}, {"id": 23379353, "text": "Background: Autoimmune thyroid disease (AITD) pathogenesis may result from a loss of immune tolerance to thyroid antigens. Regulatory T cells (Tregs) control immune responses, prevent excessive inflammation, and may be dysfunctional in AITD. We investigated the role of Tregs in Hashimoto's thyroiditis (HT) and Graves' disease (GD). Our goal was to identify differences in CD4+CD25hi Treg function or number in patients with GD and HT, compared to healthy controls (HC). Methods: Treg number was assessed by flow cytometric analysis in samples from twenty AITD patients (7 GD, 13 HT), 9 HC, and 7 individuals with Down syndrome (DS), a genetic disorder associated with multiple autoimmune disorders including AITD. Treg function was assessed by the inhibition of proliferation (radioactive thymidine incorporation into DNA) of blood-derived T effector cells (Teff) by Tregs in a co-culture. Various methods of stimulation were contrasted. Cytokine levels were determined in conditioned media from the co-cultures. Results: No differences were found in the frequency of Tregs as a percentage of CD4+ cells between AITD and HC. AITD Tregs were less capable of inhibiting the proliferation of Teff cells when compared to HC, however, the impairment was dependent on the type of stimulation used. DS patients without AITD exhibited normal Treg function. We observed few differences in cytokine production between HC and AITD patients. Conclusions: Tregs from AITD patients are partly dysfunctional, possibly explaining their autoimmunity. Future work will elucidate the diagnostic potential and pathophysiology of Tregs in AITD.", "anno": [[10, 11, true], [121, 122, true], [240, 241, true], [332, 333, true], [470, 471, true], [479, 480, true], [714, 715, true], [890, 891, true], [938, 939, true], [1013, 1014, true], [1022, 1023, true], [1125, 1126, true], [1292, 1293, true], [1349, 1350, true], [1430, 1431, true], [1443, 1444, true], [1534, 1535, true], [1624, 1625, true]]}, {"id": 23379362, "text": "A new C(30) linear polyacetylene compound designated petroacetylene (1) has been isolated from the marine sponge Petrosia solida Hoshino 1981, collected off the coast of Amami-Oshima, Kagoshima Prefecture, Japan. The structure was elucidated on the basis of spectroscopic data and chemical means. Petroacetylene (1) inhibited blastulation of starfish embryos at a concentration of 3.1 μg mL(- 1) or greater.", "anno": [[211, 212, true], [295, 296, true], [406, 407, true]]}, {"id": 23379369, "text": "A novel synthesis producing neat 2-fluoroethyl azide (FCH2CH2N3) is described. A conformational analysis using microwave spectroscopy augmented by quantum chemical calculations at the CCSD(T)/cc-pVTZ, B3LYP/aug-cc-pVTZ, and B3LYP/cc-pVTZ levels of theory has been performed for this compound. The spectra of the ground vibrational state and two vibrationally excited states of one rotameric form were assigned. A large number of transitions was assigned, and very accurate values were obtained for the rotational and quartic centrifugal distortion constants. The identified conformer has synclinal orientations for the F-C-C-N and C-C-N-N chains of atoms bringing the fluorine atom and the azido group into close proximity. It is concluded from consideration of absolute intensities that this conformer is indeed the preferred form of the molecule in accord with the theoretical calculations. The experimental and CCSD(T) rotational constants are in very good agreement, whereas much larger discrepancies were seen for the experimental and B3LYP quartic centrifugal distortion constants.", "anno": [[77, 78, true], [291, 292, true], [409, 410, true], [557, 558, true], [722, 723, true], [891, 892, true], [1086, 1087, true]]}, {"id": 23379686, "text": "The self-aggregation behavior of the double-chained ionic liquid (IL) 1,3-didecyl-2-methylimidazolium chloride ([C10C10mim]Cl) in aqueous solution has been investigated with a number of different experimental techniques. Two cmc values (cmc1 and cmc2) are obtained from conductivity measurements. The fraction of neutralized charge on the micellar surface suggests that cmc1 corresponds to the formation of spherical micelles and cmc2 to the transition from spherical to cylindrical micelles. Data obtained from fluorescence spectroscopy (using pyrene and Nile red as chemical probes), fluorescence anisotropy (using rhodamine B as probe), and chemical shift (1)H NMR (in D2O) provide a picture that is also consistent with a sphere-to-cylinder transition. This structural change is further confirmed by diffusion-ordered NMR spectroscopy (DOSY), from the self-diffusion coefficients for surfactant unimer and aggregates. Furthermore, a third evolution from cylindrical micelles to bilayer aggregates is proposed from the analysis of diffusion coefficients at high surfactant concentration ([IL] > 0.2 M). Phase scanning experiments performed with polarized light microscopy clearly demonstrate the presence of a lamellar liquid crystalline phase at very high IL concentration, thus confirming the coexistence of bilayer structures with elongated micelles, found at lower concentration. Additionally, [C10C10mim]Cl micelles are proposed as novel reaction media, as evidenced by the solvolysis reaction of 4-methoxybenzenesulfonyl chloride (MBSC).", "anno": [[219, 220, true], [295, 296, true], [491, 492, true], [755, 756, true], [920, 921, true], [1104, 1105, true], [1385, 1386, true], [1545, 1546, true]]}, {"id": 23379723, "text": "Fused silica microcapillaries were functionalized with spiropyran-polymer brushes using surface-initiated ring-opening metathesis polymerization. Based on the inherited spiropyran properties, the functionalized capillaries were successfully used to photoidentify solvents of different polarity when passing through the microcapillary in continuous flow. In the present study, six different solvents (toluene, tetrahydrofuran, acetone, acetonitrile, ethanol, and methanol) can be easily detected while passing through the modified microcapillary by simply irradiating a portion of it with UV light (365 nm). This converts the closed spiropyran moiety to the open merocyanine form, and as a consequence, the microcapillary gains a distinct color and spectral response depending on the polarity of the solvent. The rate of ring-opening of the spiropyran-polymer brushes coatings has been determined in situ in the presence of different solvents, showing that the coloration rate is also influenced by the solvent polarity and therefore can be used as an additional parameter for solvent sensing.", "anno": [[144, 145, true], [352, 353, true], [605, 606, true], [806, 807, true], [1091, 1092, true]]}, {"id": 23379784, "text": "Polystyrene-b-dextran (PS-b-Dextran) copolymers can be used to prepare dextran brushes at solid surfaces, applying Langmuir-Blodgett deposition. When recording the interfacial pressure versus area isotherms of a PS-b-Dextran monolayer, time-dependent hysteresis was observed upon compression and expansion. We argue that this is due to (quasi-) 2D aggregation of the copolymer at the air-water surface, with three contributions. First, at large area per molecule, a zero surface pressure is measured; we ascribe this to self-assembly of block copolymers into surface micelles. At intermediate area we identify a second regime (\"desorption regime\") where aggregation into large patches occurs due to van der Waals attraction between PS blocks. At high surface pressure (\"brush regime\") we observe hysteretic behavior attributed to H-bonding between dextran chains. When compared to hysteresis of other amphiphilic diblock copolymers (also containing PS, e.g., polystyrene-b-poly(ethylene oxide)) a general criterion can be formulated concerning the extent of hysteresis: when the hydrophobic (PS) block is of equal size as (or bigger than) the hydrophilic block, the hysteresis is maximal. The (quasi-) 2D aggregation of PS-b-Dextran has significant implications for the preparation of dextran brushes at solid surfaces using Langmuir-Blodgett deposition. For each grafting density the monolayer needs to relax, up to several hours, prior to transfer.", "anno": [[143, 144, true], [305, 306, true], [427, 428, true], [575, 576, true], [741, 742, true], [862, 863, true], [1187, 1188, true], [1353, 1354, true], [1449, 1450, true]]}, {"id": 23379962, "text": "Here, we report a thorough study on the ability of fluorene-based semiconducting polymers to disperse large-diameter (average diameter ⟨d⟩ ≈ 1.3 nm) laser vaporization (LV) single-walled carbon nanotubes (SWCNTs). We demonstrate the ability to select purely semiconducting species using poly[(9,9-dioctylfluorenyl-2,7-diyl)-alt-co-(6,6'-{2,2'-bipyridine})] (PFO-BPy) and poly[(9,9-dihexylfluorenyl-2,7-diyl)-co-(9,10-anthracene)] (PFH-A), producing samples with narrow and bright excitonic emission relative to comparable aqueous dispersions. Rapid processing and high yields offer the ability to easily incorporate these semiconducting SWCNTs into commercially scalable applications, as demonstrated by large-area thin films prepared by ultrasonic spraying. By modifying the growth temperature of the LV synthesis, we demonstrate the ability to tune the range of diameters and chiralities within dispersions by exerting synthetic control over the composition of the starting material. This synthetic control allows us to show that PFH-A preferentially disperses near-armchair semiconducting SWCNTs over a large range of diameters (0.8 nm < d < 1.4 nm) and induces unique solvatochromic shifts for the excitonic transitions of nanotubes with particular chiral indices.", "anno": [[212, 213, true], [541, 542, true], [757, 758, true], [984, 985, true], [1267, 1268, true]]}, {"id": 23380082, "text": "The beneficial or adverse effects of isolated phytochemicals are not always concordant with effects of the botanical dietary supplements from which they were derived. This disparity could be due to interactions between the various phytochemicals present in the whole plant. The phenolic acids, rosmarinic acid (RA), caffeic acid (CA) and ferulic acid (FA) are widely present in foods and dietary supplements, and they are assumed to exert various beneficial biological effects. However, there is little data on the potential biological interactions of these three phenolic acids which commonly occur together and are linked metabolically. In the present study, liver toxicity of the three phenolic acids was assessed on the three compounds singly and in various binary and one ternary combinations. A series of in vitro endpoints relevant to liver toxicity were evaluated in both a human (HepG2/C3A) and rat (MH1C1) hepatocyte cell line. The Combination Index (CI) was calculated for each endpoint from both the concentration responses of the single compounds and the responses of the various binary and ternary mixtures. Both synergistic and antagonistic interactions were observed for some endpoints and some combinations of test agents. Interactions were most prevalent in measures of oxidative stress and cytochrome P450 activities in both cell types. There was only a 53% concordance between the rat and human cells which may be suggestive of species differences. The data suggest an approach for better characterizing the beneficial or adverse effects of complex botanical products through evaluation of interactions between individual phytochemical components.", "anno": [[165, 166, true], [272, 273, true], [476, 477, true], [637, 638, true], [797, 798, true], [936, 937, true], [1120, 1121, true], [1238, 1239, true], [1354, 1355, true], [1467, 1468, true], [1666, 1667, true]]}, {"id": 23380243, "text": "Pesticides, a wide class of environmental contaminants, may cause both acute and delayed health effects in exposed subjects. These effects can range from simple irritation of the skin and eyes to more severe effects such as affecting the nervous system, the reproductive system and cancer. The molecular mechanisms underlying such effects are still under investigation. Epigenetics is the study of heritable changes in gene expression that occur without a change in the DNA sequence. Several epigenetic mechanisms, including DNA methylation, histone modifications and microRNA expression, can be triggered by environmental factors. We review current evidences indicating that epigenetic modifications may mediate pesticide effects on human health. In vitro, animal, and human investigations have identified several classes of pesticides that modify epigenetic marks, including endocrine disruptors, persistent organic pollutants, arsenic, several herbicides and insecticides. Several investigations have examined the effects of environmental exposures and epigenetic markers, and identified toxicants that modify epigenetic states. These modifications are similar to the ones found in pathological tissue samples. In spite of the current limitations, available evidence supports the concept that epigenetics holds substantial potential for furthering our understanding of the molecular mechanisms of pesticides health effects, as well as for predicting health-related risks due to conditions of environmental exposure and individual susceptibility.", "anno": [[123, 124, true], [288, 289, true], [368, 369, true], [482, 483, true], [630, 631, true], [746, 747, true], [974, 975, true], [1130, 1131, true], [1212, 1213, true], [1547, 1548, true]]}, {"id": 23380305, "text": "Histamine axons originate solely from the tuberomamillary nucleus (TMN) to innervate almost all brain regions. This feature is consistent with a function for histamine over a host of physiological processes, including regulation of appetite, body temperature, cognitive processes, pain perception and sleep-wake cycle. An important question is whether these diverse physiological roles are served by different histamine neuronal subpopulations. Here we report that systemic administration of the non-imidazole histamine H3 receptor antagonist 4-(2-{2-[(2R)-2-methylpyrrolidinyl]ethyl}-benzofuran-5-yl)benzonitrile (ABT-239, 3 mg/kg) increased c-Fos expression dose-dependently in rat cortex and nucleus basalis magnocellularis (NBM) but not in the nucleus accumbens (NAcc) nor striatum, and augmented acetylcholine and histamine release from rat prefrontal cortex. To further understand functional histaminergic pathways in the brain, dual-probe microdialysis was used to pharmacologically block H3 receptors in the TMN. Perfusion of the TMN with ABT-239 (10 μM) increased histamine release from the TMN, NBM, and cortex, but not from the striatum or NAcc. When administered locally, ABT-239 increased histamine release from the NBM, but not from the NAcc. Systemic as well as intra-TMN administration of ABT-239 increased c-Fos expression in the NBM, and cortex, but not in the striatum or NAcc. Thus, as defined by their sensitivity to ABT-239, histaminergic neurons establish distinct pathways according to their terminal projections, and can differentially modulate neurotransmitter release in a brain region-specific manner. This implies independent functions of subsets of histamine neurons according to their terminal projections, with relevant consequences for the development of specific compounds that affect only subsets of histamine neurones, thus increasing target specificity.", "anno": [[109, 110, true], [317, 318, true], [443, 444, true], [863, 864, true], [1019, 1020, true], [1155, 1156, true], [1255, 1256, true], [1395, 1396, true], [1628, 1629, true], [1889, 1890, true]]}, {"id": 23380438, "text": "PRM-151, recombinant human Pentraxin-2 (PTX-2) also referred to as serum amyloid P (SAP), is under development for treatment of fibrosis. A First-in-Human (FIH) trial was performed to assess the safety, tolerability, and pharmacokinetics of single ascending intravenous doses of PRM-151 administered to healthy subjects, using a randomized, blinded, placebo controlled study design. Each cohort included three healthy subjects (PRM-151:placebo; 2:1). SAP levels were assessed using a validated ELISA method, non-discriminating between endogenous and exogenous SAP. At a dose level of 10 mg/kg, at which a physiologic plasma level of SAP was reached, two additional healthy volunteers and three pulmonary fibrosis (PF) patients were enrolled enabling comparison of the pharmacokinetic SAP profile between healthy volunteers and PF patients. In addition, the percentage of fibrocytes (CD45+/Procollagen-1+ cells) in whole blood samples was assessed to demonstrate biological activity of PRM-151 in the target population. PRM-151 administration was generally well tolerated. In two pulmonary fibrosis patients non-specific, transient skin reactions (urticaria and erythema) were observed. PRM-151 administration resulted in a 6-to 13-fold increase in mean baseline plasma SAP levels at dose levels of 5, 10, and 20 mg/kg. The estimated t1/2 of PRM-151 in healthy volunteers was 30 h. Pharmacokinetic profiles were comparable between healthy volunteers and PF patients. PRM-151 administration resulted in a 30-50% decrease in fibrocyte numbers 24 h post-dose. This suggests that administration of PRM-151 may be associated with a reduction of fibrocytes in PF patients, a population for which current pharmacotherapeutic options are limited. The pharmacological action of PRM-151 should be confirmed in future research.", "anno": [[136, 137, true], [381, 382, true], [449, 450, true], [563, 564, true], [838, 839, true], [1017, 1018, true], [1070, 1071, true], [1184, 1185, true], [1317, 1318, true], [1379, 1380, true], [1464, 1465, true], [1554, 1555, true], [1736, 1737, true], [1814, 1815, true]]}, {"id": 23380477, "text": "Solid tumors like neuroblastoma exhibit hypoxic areas, which can lead both to cell death or aggressiveness increase. Hypoxia is a known stress able to induce stabilization of p53, implicated in cell fate regulation. Recently, p53 appeared to be involved in autophagy in an opposite manner, depending on its location: when nuclear, it enhanced transcription of pro-autophagic genes whereas when cytoplasmic, it inhibited the autophagic process. Today, we used cobalt chloride, a hypoxia mimetic that inhibits proteasomal HIF-1 degradation and generates reactive oxygen species (ROS). We focused on CoCl2-induced cell death in a DNA-binding mutated p53 neuroblastoma cell line (SKNBE(2c)). An autophagic signaling was evidenced by an increase of Beclin-1, ATG 5-12, and LC3-II expression whereas the p53(mut) presence decreased with CoCl2 time exposure. Activation of the pathway seemed to protect cells from ROS production and, at least in part, from death. The autophagic inhibitors activated the apoptotic signaling and the death was enhanced. To delineate the eventual implication of the p53(mut) in the autophagic process in response to hypoxia, we monitored signaling in p53(WT)SHSY5Y cells, after either shRNA-p53 down-regulation or transcriptional activity inhibition by pifithrin alpha. We did not detect autophagy neither with p53(wt) nor when p53 was lacking whereas such a response was effective with a mutated or inactivated p53. To conclude, mutated p53 in neuroblastoma cells could be linked with the switch between apoptotic response and cell death by autophagy in response to hypoxic mimetic stress.", "anno": [[115, 116, true], [214, 215, true], [442, 443, true], [581, 582, true], [686, 687, true], [850, 851, true], [955, 956, true], [1043, 1044, true], [1292, 1293, true], [1439, 1440, true], [1613, 1614, true]]}, {"id": 23380520, "text": "All organisms rely on integrated networks to repair DNA double-strand breaks (DSBs) in order to preserve the integrity of the genetic information, to re-establish replication, and to ensure proper chromosomal segregation. Genetic, cytological, biochemical and structural approaches have been used to analyze how Bacillus subtilis senses DNA damage and responds to DSBs. RecN, which is among the first responders to DNA DSBs, promotes the ordered recruitment of repair proteins to the site of a lesion. Cells have evolved different mechanisms for efficient end processing to create a 3'-tailed duplex DNA, the substrate for RecA binding, in the repair of one- and two-ended DSBs. Strand continuity is re-established via homologous recombination (HR), utilizing an intact homologous DNA molecule as a template. In the absence of transient diploidy or of HR, however, two-ended DSBs can be directly re-ligated via error-prone non-homologous end-joining. Here we review recent findings that shed light on the early stages of DSB repair in Firmicutes.", "anno": [[220, 221, true], [368, 369, true], [500, 501, true], [677, 678, true], [807, 808, true], [949, 950, true], [1045, 1046, true]]}, {"id": 23380917, "text": "RATIONALE: Perinatal phencyclidine (PCP) administration in rat blocks the N-methyl D-aspartate receptor (NMDAR) and causes symptoms reminiscent of schizophrenia in human. A growing body of evidence suggests that alterations in γ-aminobutyric acid (GABA) interneuron neurotransmission may be associated with schizophrenia. Neuregulin-1 (NRG-1) is a trophic factor important for neurodevelopment, synaptic plasticity, and wiring of GABA circuits. OBJECTIVES: The aim of this study was to determine the long-term effects of perinatal PCP administration on the projection and local circuit neurons and NRG-1 expression in the cortex and hippocampus. METHODS: Rats were treated on postnatal day 2 (P2), P6, P9, and P12 with either PCP (10 mg/kg) or saline. Morphological studies and determination of NRG-1 expression were performed at P70. RESULTS: We demonstrate reduced densities of principal neurons in the CA3 and dentate gyrus (DG) subregions of the hippocampus and a reduction of major interneuronal populations in all cortical and hippocampal regions studied in PCP-treated rats compared with controls. For the first time, we show the reduced density of reelin- and somatostatin-positive cells in the cortex and hippocampus of animals perinatally treated with PCP. Furthermore, an increase in the numbers of perisomatic inhibitory terminals around the principal cells was observed in the motor cortex and DG. We also show that perinatal PCP administration leads to an increased NRG-1 expression in the cortex and hippocampus. CONCLUSION: Taken together, our findings demonstrate that perinatal PCP administration increases NRG-1 expression and reduces the number of projecting and local circuit neurons, revealing complex consequences of NMDAR blockade.", "anno": [[9, 10, true], [169, 170, true], [320, 321, true], [443, 444, true], [455, 456, true], [644, 645, true], [653, 654, true], [750, 751, true], [833, 834, true], [842, 843, true], [1103, 1104, true], [1265, 1266, true], [1409, 1410, true], [1526, 1527, true], [1538, 1539, true], [1754, 1755, true]]}, {"id": 23381681, "text": "Over 2 years, 32 beef cows nursing calves in southwest Arkansas were randomly selected from a herd of 120 that were managed in six groups and were assigned to six 5.1-ha bermudagrass (Cynodon dactylon [L.] Pers.) pastures. Treatments were assigned to pastures (two pastures/treatment) and cows had ad libitum access to one of three free-choice minerals: (1) no supplemental selenium (Se), (2) 26 mg of supplemental Se from sodium selenite per kilogram, and (3) 26 mg of supplemental Se from seleno-yeast per kilogram (designed mineral intake = 113 g/cow daily). Data were analyzed using a mixed model; year and pasture were the random effects and treatment was the fixed effect. At the beginning of the calving and breeding seasons, cows supplemented with Se had greater (P < 0.01) whole blood Se concentration (WBSe) and glutathione peroxidase activities (GSH-Px) than cows receiving no supplemental Se; cows fed seleno-yeast had greater (P ≤ 0.05) WBSe than cows fed sodium selenite, but GSH-Px did not differ (P ≥ 0.25) between the two sources. At birth and near peak lactation (late May), calves from cows supplemented with Se had greater (P < 0.01) WBSe than calves from cows fed no Se and calves from cows fed seleno-yeast had greater (P ≤ 0.01) WBSe and GSH-Px than calves from cows fed sodium selenite. Thyroxine (T4), triiodothyronine (T3), and the T4:T3 ratio in calves did not differ among treatments (P ≥ 0.35). At birth, insulin-like growth factor 1 (IGF-1) was greater (P = 0.02) in calves nursing cows with no supplemental Se than in ones with supplemental Se; in calves nursing cows with supplemental sodium selenite, IGF-1 did not differ (P = 0.96) from ones offered supplemental seleno-yeast. Selenium supplementation of gestating beef cows benefited cows and calves by increasing WBSe and GSH-Px. The use of seleno-yeast as a Se supplement compared to sodium selenite increased the WBSe of both cows and their calves without affecting the T4 to T3 conversion or IGF-1 concentrations.", "anno": [[221, 222, true], [560, 561, true], [677, 678, true], [1046, 1047, true], [1309, 1310, true], [1422, 1423, true], [1709, 1710, true], [1814, 1815, true], [2001, 2002, true]]}, {"id": 23381882, "text": "We investigated the mechanisms of ritonavir-mediated enhancement effect on the pharmacokinetics of saquinavir using in vivo probes for CYP3A4 (midazolam), p-glycoprotein (fexofenadine), and OATP1B1 (pravastatin) following oral micro/small dosing. A cocktail of the drugs (2 mg of saquinavir, 100 µg of each probe) was administered to eight healthy volunteers (phase 1), and then coadministered with 20 mg (phase 2) and 100 mg (phase 3) of ritonavir. Plasma concentrations of the drugs were measured by validated LC-MS/MS methods. The mean plasma AUC(0-24) (pg hour/mL) of saquinavir at phases 1, 2, and 3 was 101, 2 540, and 23 900 (P < .01), respectively. The relative area under the plasma concentration-time curve (AUC)(0-24) ratios of midazolam and fexofenadine at phases 1, 2, and 3 were 1:5.9:14.7 (P < .01), and 1:1.4:2.2 (P < .01-.05), respectively. In contrast, there was no difference in the pharmacokinetics of pravastatin. Inhibition of intestinal and hepatic CYP3A-mediated metabolism, and intestinal p-glycoprotein-mediated efflux of saquinavir, but not OATP1B1, is involved in the enhancement mechanism. Micro/small dosing is useful for examining the mechanism of drug interactions without safety concern.", "anno": [[245, 246, true], [448, 449, true], [528, 529, true], [655, 656, true], [856, 857, true], [933, 934, true], [1117, 1118, true], [1219, 1220, true]]}, {"id": 23381951, "text": "Allopurinol is a drug that has been used for decades to lower serum urate levels in patients with gout or chronic renal failure and in cancer patients undergoing chemotherapy at risk of tumor lysis syndrome. Patients may develop cutaneous hypersensitivity reactions, ranging from mild rashes to potentially fatal severe cutaneous adverse reactions (SCARs) namely drug hypersensitivity syndrome, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN). Recent studies have demonstrated the association between human leukocyte antigen (HLA) B*58:01 allele and allopurinol-induced SCARs, which might explain ethnic differences in their incidences. Genotyping is now required before starting abacavir and carbamazepine so as to identify individuals susceptible to SJS. However, no genetic screening is advocated before commencement of allopurinol. The lack of availability of a rapid and inexpensive screening test for the HLA-B*58:01 allele is one of the obstacles to such screening. Development of a test that is quick, accurate, and cost-effective is warranted.", "anno": [[206, 207, true], [463, 464, true], [656, 657, true], [776, 777, true], [855, 856, true], [992, 993, true], [1072, 1073, true]]}, {"id": 23381974, "text": "A novel approach to improving all-inorganic colloidal quantum dot (CQD) homojunction solar cells by engineering the doping spatial profile to produce a doping gradient within the n-type absorber is presented. The doping gradient greatly improves carrier collection and enhances the voltages attainable by the device, leading to a 1 power point power conversion efficiency (PCE) improvement over previous inorganic CQD solar cells.", "anno": [[207, 208, true], [429, 430, true]]}, {"id": 23382013, "text": "The present study presents a data-oriented, tiered approach to assessing the bioaccumulation potential of chemicals according to the European chemicals regulation on Registration, Evaluation, Authorisation and Restriction of Chemicals (REACH). The authors compiled data for eight physicochemical descriptors (partition coefficients, degradation half-lives, polarity, and so forth) for a set of 713 organic chemicals for which experimental values of the bioconcentration factor (BCF) are available. The authors employed supervised machine learning methods (conditional inference trees and random forests) to derive relationships between the physicochemical descriptors and the BCF values. In a first tier, the authors established rules for classifying a chemical as bioaccumulative (B) or nonbioaccumulative (non-B). In a second tier, the authors developed a new tool for estimating numerical BCF values. For both cases the optimal set of relevant descriptors was determined; these are biotransformation half-life and octanol-water distribution coefficient (log D) for the classification rules and log D, biotransformation half-life, and topological polar surface area for the BCF estimation tool. The uncertainty of the BCF estimates obtained with the new estimation tool was quantified by comparing the estimated and experimental BCF values of the 713 chemicals. Comparison with existing BCF estimation methods indicates that the performance of this new BCF estimation tool is at least as high as that of existing methods. The authors recommend the present study's classification rules and BCF estimation tool for a consensus application in combination with existing BCF estimation methods. Environ Toxicol Chem 2013;32:1187-1195. © 2013 SETAC.", "anno": [[242, 243, true], [496, 497, true], [686, 687, true], [814, 815, true], [902, 903, true], [1195, 1196, true], [1362, 1363, true], [1522, 1523, true], [1690, 1691, true], [1730, 1731, true], [1744, 1745, true]]}, {"id": 23382105, "text": "We sought to create a population pharmacokinetic model for total mycophenolic acid (MPA), to study the effects of different covariates on MPA pharmacokinetics, to create a limited sampling schedule (LSS) to characterize MPA exposure (i.e., area under the curve or AUC) with maximum a posteriori Bayesian estimation, and to simulate an optimized dosing scheme for allogeneic hematopoietic cell transplantation (HCT) recipients. Four thousand four hundred ninety-six MPA concentration-time points from 408 HCT recipients were analyzed retrospectively using a nonlinear mixed effects modeling approach. MPA pharmacokinetics was characterized with a two-compartment model with first-order elimination and a time-lagged first-order absorption process. Concomitant cyclosporine and serum albumin were significant covariates. The median MPA clearance (CL) and volume of the central compartment were 24.2 L/hour and 36.4 L, respectively, for a 70 kg patient receiving tacrolimus with a serum albumin of 3.4 g/dL. Dosing simulations indicated that higher oral MMF doses are needed with concomitant cyclosporine, which increases MPA CL by 33.8%. The optimal LSS was immediately before and at 0.25 hours, 1.25 hours, 2 hours, and 4 hours after oral mycophenolate mofetil administration. MPA AUC in an individual HCT recipient can be accurately estimated using a five-sample LSS and maximum a posteriori Bayesian estimation.", "anno": [[425, 426, true], [598, 599, true], [745, 746, true], [817, 818, true], [1003, 1004, true], [1134, 1135, true], [1274, 1275, true], [1411, 1412, true]]}, {"id": 23382380, "text": "AMPA receptors (AMPARs) are glutamate-gated ion channels ubiquitous in the vertebrate central nervous system, where they mediate fast excitatory neurotransmission and act as molecular determinants of memory formation and learning. Together with detailed analyses of individual AMPAR domains, structural studies of full-length AMPARs by electron microscopy and x-ray crystallography have provided important insights into channel assembly and function. However, the correlation between the structure and functional states of the channel remains ambiguous particularly because these functional states can be assessed only with the receptor bound within an intact lipid bilayer. To provide a basis for investigating AMPAR structure in a membrane environment, we developed an optimized reconstitution protocol using a receptor whose structure has previously been characterized by electron microscopy. Single-channel recordings of reconstituted homomeric GluA2(flop) receptors recapitulate key electrophysiological parameters of the channels expressed in native cellular membranes. Atomic force microscopy studies of the reconstituted samples provide high-resolution images of membrane-embedded full-length AMPARs at densities comparable to those in postsynaptic membranes. The data demonstrate the effect of protein density on conformational flexibility and dimensions of the receptors and provide the first structural characterization of functional membrane-embedded AMPARs, thus laying the foundation for correlated structure-function analyses of the predominant mediators of excitatory synaptic signals in the brain.", "anno": [[229, 230, true], [449, 450, true], [673, 674, true], [894, 895, true], [1074, 1075, true], [1266, 1267, true], [1613, 1614, true]]}, {"id": 23382448, "text": "MicroRNAs (miRNAs) are important regulators of gene expression programs in the pancreas; however, little is known about the role of miRNA pathways during endocrine cell specification and maturation during neonatal life. In this study, we deleted Dicer1, an essential RNase for active miRNAs biogenesis, specifically from NGN3+ endocrine progenitor cells. We found that deletion of Dicer1 in endocrine progenitors did not affect the specification of hormone-expressing endocrine cells. However, the islets in the mutant mice in the neonatal period exhibited morphological defects in organization and loss of hormone expression, and the mutant mice subsequently developed diabetes. Dicer1-deficient β-cells lost insulin expression while maintaining the expression of β-cell transcription factors such as Pdx1 and Nkx6.1 early in the postnatal period. Surprisingly, transcriptional profiling showed that that the Dicer1-deficient endocrine cells expressed neuronal genes before the onset of diabetes. The derepression of neuronal genes was associated with a loss in binding of the neuronal transcriptional repressor RE-1-silencing transcription factor to its targets in Dicer1-deficient β-cells. These studies suggest that miRNAs play a critical role in suppressing neuronal genes during the maturation of endocrine cells.", "anno": [[218, 219, true], [353, 354, true], [483, 484, true], [678, 679, true], [847, 848, true], [996, 997, true], [1191, 1192, true], [1318, 1319, true]]}, {"id": 23383423, "text": "The activation of the complement cascade, a cornerstone of the innate immune response, produces a number of small (74-77 amino acid) fragments, originally termed anaphylatoxins, that are potent chemoattractants and secretagogues that act on a wide variety of cell types. These fragments, C5a, C4a, and C3a, participate at all levels of the immune response and are also involved in other processes such as neural development and organ regeneration. Their primary function, however, is in inflammation, so they are important targets for the development of antiinflammatory therapies. Only three receptors for complement peptides have been found, but there are no satisfactory antagonists as yet, despite intensive investigation. In humans, there is a single receptor for C3a (C3a receptor), no known receptor for C4a, and two receptors for C5a (C5a₁ receptor and C5a₂ receptor). The most recently characterized receptor, the C5a₂ receptor (previously known as C5L2 or GPR77), has been regarded as a passive binding protein, but signaling activities are now ascribed to it, so we propose that it be formally identified as a receptor and be given a name to reflect this. Here, we describe the complex biology of the complement peptides, introduce a new suggested nomenclature, and review our current knowledge of receptor pharmacology.", "anno": [[269, 270, true], [446, 447, true], [580, 581, true], [725, 726, true], [875, 876, true], [1165, 1166, true], [1330, 1331, true]]}, {"id": 23383594, "text": "An adsorbent performance indicator (API) is proposed in an effort to initially highlight porous materials of potential interest for PSA separation processes. This expression takes into account working capacities, selectivities, and adsorption energies and additionally uses weighting factors to reflect the specific requirements of a given process. To demonstrate the applicability of the API, we have performed the adsorption of carbon dioxide and methane at room temperature on a number of metal-organic frameworks, a zeolite and a molecular sieve carbon. The API is calculated for two different CO2/CH4 separation case scenarios: \"bulk separation\" and \"natural gas purification\". This comparison highlights how the API can be more versatile than previously proposed comparison factors for an initial indication of potential adsorbent performance.", "anno": [[156, 157, true], [347, 348, true], [556, 557, true], [681, 682, true], [848, 849, true]]}, {"id": 23383710, "text": "Herein, we developed a new gene delivery vector by grafting a betaine monomer (N,N-dimethyl(acrylamidopropyl)ammonium propane sulfonate, DMAAPS) onto 25 KDa polyethylenimine (PEI 25K) via the Michael addition reaction. The graft ratio for betaine on PEI polymer could be readily controlled, and in this study three PEI-betaine conjugates PEI-DMAAPS23%, PEI-DMAAPS55%, and PEI-DMAAPS95% were prepared with their graft ratios of 23, 55, and 95%, respectively. The PEI-betaine conjugates exhibited much lower protein adsorption and cytotoxicities compared with PEI 25K, and they also showed little or no hemolytic effect. Moreover, the PEI-betaine conjugates display satisfactory DNA condensation capability; and in the absence and presence of serum, PEI-DMAAPS23%/pEGFP and PEI-DMAAPS55%/pEGFP complexes exhibited remarkable gene transfection efficiencies determined by flow cytometry, which are in general several times higher than that of PEI 25K. With these favorable properties, the PEI-betaine conjugates hold great potential for use as efficient gene delivery vectors. This study suggests that the betaine monomer may serve as a biocompatible modifying agent and this facile strategy may provide a facile and effective way for constructing some other biocompatible materials.", "anno": [[217, 218, true], [456, 457, true], [617, 618, true], [946, 947, true], [1071, 1072, true], [1278, 1279, true]]}, {"id": 23383723, "text": "Pluronics are being introduced in food research in order to delay lipid digestion, with the length of hydrophilic and hydrophobic chains playing an important role in the rate of such a process. Since bile salts play a crucial role in the lipid digestion process, the aim of this work is to analyze the interactions between Pluronic F127 or F68 and the bile salt NaTDC when the latter is added at physiological concentrations. These interactions are studied at the Pluronic-covered oil-water interface and in the aqueous phase of Pluronic-stabilized emulsions. This work has been carried out with techniques such as differential scanning calorimetry, interfacial tension, dilatational rheology, and scanning electron microscopy. As a result, Pluronic F127 was shown to be more resistant to displacement by bile salt than F68 at the oil-water interface due to the larger steric hindrance and interfacial coverage provided. In addition, Pluronics have the ability to compete for the oil-water interface and interact in the bulk with the bile salt. Concretely, Pluronic F127 seems to interact with more molecules of bile salt in the bulk, thus hindering their adsorption onto the oil-water interface. As a conclusion, Pluronic F127 affects to a larger extent the ability of bile salt to promote the further cascade of lipolysis in the presence of lipase owing to a combination of interfacial and bulk events.", "anno": [[192, 193, true], [424, 425, true], [558, 559, true], [726, 727, true], [919, 920, true], [1043, 1044, true], [1195, 1196, true], [1403, 1404, true]]}, {"id": 23383746, "text": "We have studied the interactions of three bile acid-tamoxifen conjugates, lithocholic acid-tamoxifen (LA-Tam(1)-Am), deoxycholic acid-tamoxifen (DCA-Tam(2)-Am), and cholic acid-tamoxifen (CA-Tam(3)-Am), possessing 1-3 tamoxifen molecules having an amine headgroup with model DPPC membranes and compared with N-desmethylated tamoxifen (TamNHMe) using DPH based fluorescence anisotropy, Prodan based hydration, and differential scanning calorimetry studies. DPH based anisotropy studies showed that bile acid-tamoxifen conjugates increase membrane fluidity, which strongly depends on the number of tamoxifen molecules conjugated to bile acid and the percentage of doping of bile acid-tamoxifen conjugates in the DPPC membranes. The order of membrane fluidity of the coliposomes from bile acid-tamoxifen conjugates and DPPC lipids in gel phase was found to be CA-Tam(3)-Am > DCA-Tam(2)-Am > LA-Tam(1)-Am > TamNHMe. Incorporation of bile acid-tamoxifen conjugates showed an unusual complex behavior of membrane hydration, as evident from Prodan based hydration studies. Temperature dependent study showed incorporation of LA-Tam(1)-Am and DCA-Tam(2)-Am conjugates decreases membrane hydration with an increase in temperature up to the phase transition temperature (T(m)). Differential scanning calorimetry studies showed a decrease in phase transition temperature (T(m)) upon an increase in the percentage of doping of TamNHMe and CA-Tam(3)-Am, whereas LA-Tam(1)-Am and DCA-Tam(2)-Am do not cause a major change in the phase transition temperature (T(m)) of DPPC liposomes. These studies showed the differential behavior of bile acid-tamoxifen conjugates regulating the membrane fluidity, hydration, and phase transition of model membranes depending upon the percentage of doping and tamoxifen conjugation to bile acids.", "anno": [[454, 455, true], [724, 725, true], [910, 911, true], [1064, 1065, true], [1266, 1267, true], [1568, 1569, true], [1815, 1816, true]]}, {"id": 23383750, "text": "This contribution offers a comprehensive understanding of the factors that govern the morphologies of Langmuir-Blodgett (LB) monolayers of amphiphilic diblock copolymers (BCs). This is achieved by a detailed investigation of a wide range of polystyrene-poly(4-vinyl pyridine) (PS-P4VP) block copolymers, in contrast to much more limited ranges in previous studies. Parameters that are varied include the block ratios (mainly for similar total molecular weights, occasionally other total molecular weights), the presence or not of 3-n-pentadecylphenol (PDP, usually equimolar with VP, with which it hydrogen bonds), the spreading solution concentration (\"low\" and \"high\"), and the LB technique (standard vs \"solvent-assisted\"). Our observations are compared with previously published results on other amphiphilic diblock copolymers, which had given rise to contradictory interpretations of morphology formation. Based on the accumulated results, we re-establish early literature conclusions that three main categories of LB block copolymer morphologies are obtained depending on the block ratio, termed planar, strand, and dot regimes. The block composition boundaries in terms of mol % block content are shown to be similar for all BCs having alkyl chain substituents on the hydrophilic block (such as PS-P4VP/PDP) and are shifted to higher values for BCs with no alkyl chain substituents (such as PS-P4VP). This is attributed to the higher surface area per repeat unit of the hydrophilic block monolayer on the water surface for the former, as supported by the onset and limiting areas of the Langmuir isotherms for the BCs in the dot regime. 2D phase diagrams are discussed in terms of relative effective surface areas of the two blocks. We identify and discuss how kinetic effects on morphology formation, which have been highlighted in more recent literature, are superposed on the compositional effects. The kinetic effects are shown to depend on the morphology regime, most strongly influencing the strand and, especially, planar regimes, where they give rise to a diversity of specific structures. Besides film dewetting mechanisms, which are different when occurring in structured versus unstructured films (the latter previously discussed in the literature), kinetic influences are discussed in terms of chain association dynamics leading to depletion effects that impact on growing aggregates. These depletion effects particularly manifest themselves in more dilute spreading solutions, with higher molecular weight polymers, and in composition regimes characterized by equilibrium degrees of aggregation that are effectively infinite. It is by understanding these various kinetic influences that the diversity of structures can be classified by the three main composition-dependent regimes.", "anno": [[175, 176, true], [363, 364, true], [725, 726, true], [909, 910, true], [1133, 1134, true], [1406, 1407, true], [1642, 1643, true], [1738, 1739, true], [1907, 1908, true], [2103, 2104, true], [2402, 2403, true], [2644, 2645, true], [2800, 2801, true]]}, {"id": 23383871, "text": "Testing chemicals for their endocrine-disrupting potential, including interference with estrogen receptor (ER) signaling, is an important aspect of chemical safety testing. Because of the practical drawbacks of animal testing, the development of in vitro alternatives for the uterotrophic assay and other in vivo (anti)estrogenicity tests has high priority. It was previously demonstrated that an in vitro assay that profiles ligand-induced binding of ERα to a microarray of coregulator-derived peptides might be a valuable candidate for a panel of in vitro assays aiming at an ultimate replacement of the uterotrophic assay. In the present study, the reproducibility and robustness of this coregulator binding assay was determined by measuring the binding profiles of 14 model compounds that are recommended by the Office of Prevention, Pesticides and Toxic Substances for testing laboratory proficiency in estrogen receptor transactivation assays. With a median coefficient of variation of 5.0% and excellent correlation (R(2) = 0.993) between duplicate measurements, the reproducibility of the ERα-coregulator binding assay was better than the reproducibility of other commonly used in vitro ER functional assays. In addition, the coregulator binding assay is correctly predicting the estrogenicity for 13 out of 14 compounds tested. When the potency of the ER-agonists to induce ERα-coregulator binding was compared to their ER binding affinity, their ranking was similar, and the correlation between the EC50 values was excellent (R(2) = 0.96), as was the correlation with their potency in a transactivation assay (R(2) = 0.94). Moreover, when the ERα-coregulator binding profiles were hierarchically clustered using Euclidian cluster distance, the structurally related compounds were found to cluster together, whereas the steroid test compounds having an aromatic A-ring were separated from those with a cyclohexene A-ring. We concluded that this assay is capable of distinguishing ERα agonists and antagonists and that it even reflects the structural similarity of ERα agonists, indicating a potential to achieve identification and classification of ERα endocrine disruptors with high fidelity.", "anno": [[171, 172, true], [356, 357, true], [624, 625, true], [948, 949, true], [1215, 1216, true], [1335, 1336, true], [1632, 1633, true], [1929, 1930, true], [2201, 2202, true]]}, {"id": 23384042, "text": "Herein, we report on the theoretical-experimental analysis of the two-photon absorption (TPA) and two-photon circular-linear dichroism (TPCLD) spectra of a highly conjugated, rigid, and centrosymmetric molecule in solution, that is, perylene/CH2Cl2. We show how a three-energy-level diagram, under the sum-over-essential states approach, assists in the determination of the magnitude of transition electric dipole moments and the angle between them for the main TPA transitions. We demonstrate the potential of TPCLD to reveal the symmetry of excited states and the angles between their transition electric dipole moments and that of the ground state. By means of TPCLD, we explain how the overwhelming contribution of certain TPA transitions can mask important spectral features in regions where the transition electric dipole moments are perpendicular. TPCLD is expected to enhance the understanding of the photophysical properties of materials that are not accessible using conventional linear and two-photon spectroscopy. TPA and TPCLD measurements were performed employing the open-aperture Z-scan technique using an amplified femtosecond system. Time-dependent density functional theory (TD-DFT) calculations were carried out using response theory at the B3LYP level with the aug-cc-pVDZ basis set. Solvent effects were included through the polarizable continuum model (PCM).", "anno": [[248, 249, true], [477, 478, true], [650, 651, true], [853, 854, true], [1024, 1025, true], [1150, 1151, true], [1303, 1304, true], [1380, 1381, true]]}, {"id": 23384363, "text": "We propose a novel biomedical imaging technique, called nanodiamond imaging, that noninvasively records the three-dimensional distribution of biologically tagged nanodiamonds in vivo. Our technique performs optically detected electron spin resonance of nitrogen-vacancy centers in nanodiamonds, a nontoxic nanomaterial that is easily biologically functionalized. We demonstrate the feasibility of the technique by imaging multiple nanodiamond targets within pieces of chicken breast; it is the first demonstration of imaging within scattering tissue by optically detected magnetic resonance. We achieve a sensitivity equivalent to 740 pg of nanodiamond in 100 s of measurement time and a spatial resolution of 800 μm over a 1 cm(2) field of view, and we show how the technique has the potential to yield images with combined high sensitivity (∼100 fg nanodiamond) AND high spatial resolution (∼100 μm) over organism-scale fields of view, features which are mutually exclusive in existing imaging modalities except at the shallowest imaging depths.", "anno": [[182, 183, true], [361, 362, true], [590, 591, true], [1046, 1047, true]]}, {"id": 23384387, "text": "Newly synthesized acylethanolamide derivatives oleoyl-L-valinolamide (1), oleoyl-D-valinolamide (2), elaidoyl-L-valinolamide (3), elaidoyl-D-valinolamide (4) stearoyl-L-valinolamide (5), and palmitoyl-L-valinolamide (6) were investigated in mice as antiobesity compounds. Compounds 1, 2, 5, 6 significantly decreased body weight by 6.57% following eight injections of 1 mg/kg i.p. during 39 days, while 3 and 4 showed no such activity. Receptor binding indicated that no compound activated CB1, CB2, PPARα, or TRPV1 receptors. Hypothalamic RT-PCR showed that mRNA expression of the anorexigenic genes POMC and CART was up-regulated by 1, 2, 5 and 1, 2, respectively, while that of the orexigenic genes NPY and CaMKK2 was down-regulated by the respective compounds 1, 5, 6 and 1, 2, 5. Oleoyl-L-valinolamide enhances anorectic pathways and lead to decreased glucose levels, enhanced locomotor activity, and improved cognition. Effects of oleoyl-L-valinolamide on weight were dose-dependent, and it could be given orally. 1, 2, 4, 5 down-regulated FAAH mRNA expression.", "anno": [[270, 271, true], [434, 435, true], [525, 526, true], [783, 784, true], [924, 925, true], [1018, 1019, true], [1066, 1067, true]]}, {"id": 23384446, "text": "Chronic arsenic ingestion predisposes to vascular disease, but underlying mechanisms are poorly understood. In the present study we have analyzed the effects of short-term arsenite exposure on vascular function and endothelium-dependent relaxation. Endothelium-dependent relaxations, nitric oxide (NO) and endothelium derived hyperpolarizing factor (EDHF)-type, were studied in rabbit iliac artery and aortic rings using the G protein-coupled receptor agonist acetylcholine (ACh) and by cyclopiazonic acid (CPA), which promotes store-operated Ca(2+) entry by inhibiting the endothelial SERCA pump. Production of reactive oxygen species (ROS) in the endothelium of rabbit aortic valve leaflets and endothelium-denuded RIA and aortic rings was assessed by imaging of dihydroethidium. In the iliac artery, exposure to 100μM arsenite for 30min potentiated EDHF-type relaxations evoked by both CPA and ACh. Potentiation was prevented by catalase, the catalase/superoxide dismutase mimetic manganese porphyrin and the NADPH oxidase inhibitor apocynin. By contrast in aortic rings, that exhibited negligible EDHF-type responses, endothelium-dependent NO-mediated relaxations evoked by CPA and ACh were unaffected by arsenite. Arsenite induced apocynin-sensitive increases in ROS production in the aortic valve endothelium, but not in the media and adventitia of the iliac artery and aorta. Our results suggest that arsenite can potentiate EDHF-type relaxations via a mechanism that is dependent on hydrogen peroxide, thus demonstrating that dismutation of the superoxide anion generated by NADPH oxidase can potentially offset loss of NO bioavailability under conditions of reduced eNOS activity. By contrast, selective increases in endothelial ROS production following exposure to arsenite failed to modify relaxations mediated by endogenous NO.", "anno": [[106, 107, true], [247, 248, true], [596, 597, true], [780, 781, true], [900, 901, true], [1044, 1045, true], [1217, 1218, true], [1381, 1382, true], [1688, 1689, true], [1838, 1839, true]]}, {"id": 23384967, "text": "Bisphenol A (BPA) and diethylstilbestrol (DES) are endocrine-disrupting chemicals that interact with the human pregnane X receptor (PXR). CYP3A4 enzyme is essential in the hydroxylation of steroid hormones and is regulated by PXR. In the present study, human and rat hepatoma cell lines were exposed to BPA and DES. Both BPA and DES (10-50μM) caused a significant activation of the CYP3A4 promoter via the PXR in the DPX2 human hepatoma cell line. No activation of rat PXR was seen. BPA and DES treated DPX2 cells demonstrated increased expression of CYP3A4 mRNA, and increased enzyme activity. In summary, BPA, in concentrations relevant to current safety levels of human exposure, activates the human PXR and demonstrates an increase in CYP3A4 mRNA expression and enzyme activity. BPA actions in this model system occur to a greater extent than DES. This study raises concerns regarding our current toxicity testing paradigms and species utilization.", "anno": [[136, 137, true], [229, 230, true], [314, 315, true], [446, 447, true], [481, 482, true], [593, 594, true], [781, 782, true], [850, 851, true], [951, 952, true]]}, {"id": 23384996, "text": "Many teleosts have evolved mechanisms to cope with ammonia toxicity in the brain when confronted with high environmental ammonia (HEA). In the present study, the possible role of conversion of accumulated ammonia to glutamine and other free amino acids in the brain of three freshwater teleosts differing in their sensitivities to ammonia was investigated. The detoxification mode of ammonia in brain is suggested to be through amination of glutamate to glutamine by the coupled activities of glutamate dehydrogenase (GDH), transaminase (aspartate aminotransaminase 'AST' and alanine aminotransaminase 'ALT') and glutamine synthetase (GSase). We investigated the metabolic response of amino acids in the brain of highly sensitive salmonid Oncorhynchus mykiss (rainbow trout), the less sensitive cyprinid Cyprinus carpio (common carp) and the highly resistant cyprinid Carassius auratus (goldfish) when exposed to 1mM ammonia (as NH4HCO3; pH 7.9) for 0 h (control), 3 h, 12 h, 24 h, 48 h, 84 h and 180 h. Results show that HEA exposure increased ammonia accumulation significantly in the brain of all the three species from 12h onwards. Unlike in trout, ammonia accumulation in carp and goldfish was restored to control levels (48-84h); which was accompanied with a significant increase in glutamine content as well as GSase activity. In trout, glutamine levels also increased (84-180 h) but GSase was not activated. The elevated glutamine level in trout was accompanied by a significant depletion of the glutamate pool in contrast to the stable glutamate levels seen in carp and goldfish. This suggests a simultaneous increase in the rate of glutamate formation to match with the demand of glutamine formation in cyprinids. The activity of GDH was elevated significantly in carp and goldfish but remained unaltered in trout. Also, the transaminase enzymes (AST and ALT) were elevated significantly in exposed carp and goldfish while only ALT was up-regulated in trout. Consequently, in carp and goldfish both aspartate and alanine were utilized under HEA, whereas only alanine was consumed in trout. With ammonia treatment, significant changes in concentrations of other amino acids also occurred. None of the species could detoxify brain ammonia into urea. This study suggests that protective strategies to combat ammonia toxicity in brain are more pronounced in carp and goldfish than in trout.", "anno": [[134, 135, true], [355, 356, true], [641, 642, true], [1002, 1003, true], [1134, 1135, true], [1332, 1333, true], [1414, 1415, true], [1587, 1588, true], [1722, 1723, true], [1823, 1824, true], [1967, 1968, true], [2098, 2099, true], [2196, 2197, true], [2256, 2257, true], [2395, 2396, true]]}, {"id": 23385211, "text": "We here report the synthesis of ethylene glycol N-interlinked imipramine dimers of various lengths from the tricyclic antidepressant desipramine via an amide coupling reaction followed by reduction with lithium aluminium hydride. The target molecules were found to be potent inhibitors of cellular viability while inducing cell type specific death mechanisms in three cancer cell lines including a highly chemoresistant Burkitt's lymphoma cell line. Basic amine analogues were found to be important for increased potency. Imipramine and desipramine were also tested for apoptotic activity and were found to be much less active than the novel dimeric compounds. Imipramine dimers were only found to be moderate inhibitors of the human serotonin transporter (hSERT) having IC(50) values in the micromolar region whilst the induction of cell death occurred independently of hSERT expression. These results demonstrate the potential of newly designed and synthesised imipramines derivatives for use against malignant cells, including those resistant to standard chemotherapy.", "anno": [[228, 229, true], [448, 449, true], [520, 521, true], [659, 660, true], [887, 888, true], [1070, 1071, true]]}, {"id": 23385214, "text": "Mid-infrared spectra have been measured for cubic ice (I(c)) nanoparticles (3-150 nm diameter) formed by rapid collisional cooling over a wide range of temperatures (5-209 K). Spectral diagnostics, such as the ratio of surface related dangling OH to interior H-bonded OH stretch bands, reveal the manner in which particle size depends on bath gas temperature and density, and on water molecule concentration. For particles smaller than 5 nm strained intermolecular bonds on the surface and subsurface cause the predominant OH stretch peak position to be dramatically blue shifted by up to 40 cm(-1). In the size regime of 8-200 nm the position of the OH stretch absorption band maximum is relatively unaffected by particle size and it is possible to measure the temperature dependence of the peak location without influences from the surface or scattering. The band maximum shifts in a linear fashion from 3218 cm(-1) at 30 K to 3253 cm(-1) at 209 K, which may assist with temperature profiling of ice particles in atmospheric clouds and extraterrestrial systems. Over the same temperature range the librational mode band shifts very little, from 870 to 860 cm(-1). In the water stretching and bending regions discrete spectral features associated with the surface or sub-surface layers have been detected in particles as large as 80 nm.", "anno": [[174, 175, true], [407, 408, true], [598, 599, true], [855, 856, true], [1062, 1063, true], [1164, 1165, true], [1336, 1337, true]]}, {"id": 23385875, "text": "Mitochondrial DNA (mtDNA) depletion syndromes (MDS) are a genetically and clinically heterogeneous group of autosomal recessive disorders that are characterized by a severe reduction in mtDNA content leading to impaired energy production in affected tissues and organs. MDS are due to defects in mtDNA maintenance caused by mutations in nuclear genes that function in either mitochondrial nucleotide synthesis (TK2, SUCLA2, SUCLG1, RRM2B, DGUOK, and TYMP) or mtDNA replication (POLG and C10orf2). MDS are phenotypically heterogeneous and usually classified as myopathic, encephalomyopathic, hepatocerebral or neurogastrointestinal. Myopathic MDS, caused by mutations in TK2, usually present before the age of 2 years with hypotonia and muscle weakness. Encephalomyopathic MDS, caused by mutations in SUCLA2, SUCLG1, or RRM2B, typically present during infancy with hypotonia and pronounced neurological features. Hepatocerebral MDS, caused by mutations in DGUOK, MPV17, POLG, or C10orf2, commonly have an early-onset liver dysfunction and neurological involvement. Finally, TYMP mutations have been associated with mitochondrial neurogastrointestinal encephalopathy (MNGIE) disease that typically presents before the age of 20 years with progressive gastrointestinal dysmotility and peripheral neuropathy. Overall, MDS are severe disorders with poor prognosis in the majority of affected individuals. No efficacious therapy is available for any of these disorders. Affected individuals should have a comprehensive evaluation to assess the degree of involvement of different systems. Treatment is directed mainly toward providing symptomatic management. Nutritional modulation and cofactor supplementation may be beneficial. Liver transplantation remains controversial. Finally, stem cell transplantation in MNGIE disease shows promising results.", "anno": [[268, 269, true], [495, 496, true], [630, 631, true], [751, 752, true], [910, 911, true], [1062, 1063, true], [1303, 1304, true], [1398, 1399, true], [1462, 1463, true], [1580, 1581, true], [1650, 1651, true], [1721, 1722, true], [1766, 1767, true], [1843, 1844, true]]}, {"id": 23386058, "text": "Knowledge of uterine cervical epithelial biology and factors that influence its events may be critical in understanding the process of cervical remodeling (CR). Here, we examine the impact of exogenous vascular endothelial growth factor (VEGF) on uterine cervical epithelial growth in mice (nonpregnant and pregnant) treated with VEGF agents (recombinant and inhibitor) using a variety of morphological and molecular techniques. Exogenous VEGF altered various uterine cervical epithelial cellular events, including marked induction of growth, edema, increase in inter-epithelial paracellular space, and recruitment of immune cells to the outer surface of epithelial cells (cervical lumen). We conclude that VEGF induces multiple alterations in the uterine cervical epithelial tissues that may play a role in local immune surveillance and uterine cervical growth during CR.", "anno": [[159, 160, true], [427, 428, true], [688, 689, true], [871, 872, true]]}, {"id": 23386250, "text": "Nerve injury induces long-term changes in gene expression in the nociceptive circuitry and can lead to chronic neuropathic pain. However, the transcriptional mechanism involved in neuropathic pain is poorly understood. Nuclear factor of activated T-cells (NFATc) is a transcriptional factor regulated by the Ca(2+)-dependent protein phosphatase calcineurin. In this study, we determined nerve injury-induced changes in the expression of NFATc1-c4 in the dorsal root ganglia (DRG) and spinal cords and their role in the development of neuropathic pain. The mRNA of NFATc1-c4 was detected in the rat DRG and dorsal spinal cord. Nerve injury transiently elevated NFATc1-c3 mRNA levels and persistently increased NFATc4 and C-C chemokine receptor type 2 (CCR2) mRNA levels in the DRG. However, NFATc1-c4 mRNA levels in the spinal cord were not altered significantly by nerve injury. Nerve injury also significantly increased the protein level of dephosphorylated NFATc4 in the DRG. Intrathecal injection of the specific NFATc inhibitor 11R-VIVIT or the calcineurin inhibitor FK-506 (tacrolimus) early after nerve injury significantly attenuated the development of tactile allodynia. In addition, treatment with FK-506 or 11R-VIVIT significantly reduced the mRNA levels of NFATc4 and CCR2 but not large-conductance Ca(2+)-activated K(+) channels, in the DRG after nerve injury. Our findings suggest that peripheral nerve injury causes a time-dependent change in NFATc1-c4 expression in the DRG. Calcineurin-NFATc-mediated expression of pronociceptive cytokines contributes to the transition from acute to chronic pain after nerve injury.", "anno": [[127, 128, true], [217, 218, true], [356, 357, true], [550, 551, true], [624, 625, true], [779, 780, true], [877, 878, true], [976, 977, true], [1177, 1178, true], [1371, 1372, true], [1488, 1489, true], [1631, 1632, true]]}, {"id": 23386468, "text": "2'-Fluoro-2'-deoxyguanosine has been reported to have potent anti-influenza virus activity in vitro and in vivo. Herein we describe the synthesis and biological evaluation of 6-modified 2'-fluoro-2'-deoxyguanosine analogues and their corresponding phosphoramidate ProTides as potential anti-influenza virus agents. Whereas the parent nucleosides were devoid of antiviral activity in two different cellular assays, the 5'-O-naphthyl(methoxy-L-alaninyl) ProTide derivatives of 6-O-methyl-2'-fluoro-2'-deoxyguanosine, 6-O-ethyl-2'-fluoro-2'-deoxyguanosine, and 2'-deoxy-2'-fluoro-6-chloroguanosine, and the 5'-O-naphthyl(ethoxy-L-alaninyl) ProTide of 6-O-ethyl-2'-fluoro-2'-deoxyguanosine displayed antiviral EC(99) values of ~12 μM. The antiviral results are supported by metabolism studies. Rapid conversion into the L-alaninyl metabolite and then 6-modified 2'-fluoro-2'-deoxyguanosine 5'-monophosphate was observed in enzymatic assays with yeast carboxypeptidase Y or crude cell lysate. Evidence for efficient removal of the 6-substituent on the guanine part was provided by enzymatic studies with adenosine deaminase, and by molecular modeling of the nucleoside 5'-monophosphates in the catalytic site of a model of ADAL1, thus indicating the utility of the double prodrug concept.", "anno": [[111, 112, true], [313, 314, true], [729, 730, true], [788, 789, true], [986, 987, true], [1282, 1283, true]]}, {"id": 23386597, "text": "Epilepsy is defined as a tendency toward recurrent seizures unprovoked by any systemic or acute neurologic insults. It is a disruption of the electrical conductivity or activity in the brain, resulting in a seizure. In the United States, approximately 120 of every 100,000 people seek medical attention due to new seizure activity. Ezogabine, known as retigabine in Europe, is an ethyl N-(2-amino-4-[{fluorophenyl}methlamino]phenylcarbamate). The drug has been approved by the United States Food and Drug Administration (FDA) and European Medicines Agency for adjunctive treatment of partial-onset seizures in adults. Ezogabine exerts its therapeutic effect by enhancing transmembrane potassium channels (KCNQ ion channels), which is a novel mechanism in comparison with other antiepileptics. There are no specific documented contraindications to ezogabine. Warnings target patients that have benign prostatic hyperplasia or are receiving concomitant anticholinergic drugs due to a risk of urinary retention (2%). The FDA has required that ezogabine be part of a risk evaluation and mitigation strategy program in order to inform health care professionals of the risk of urinary retention. Prescribers should inform patients that ezogabine can cause urinary retention, including urinary hesitation, and instruct them to seek immediate medical attention if these symptoms occur. A medication guide has been developed for distribution to patients.", "anno": [[114, 115, true], [214, 215, true], [330, 331, true], [441, 442, true], [616, 617, true], [791, 792, true], [856, 857, true], [1012, 1013, true], [1188, 1189, true], [1376, 1377, true], [1444, 1445, true]]}, {"id": 23386599, "text": "Carboxylesterases are a multigene family of mammalian enzymes widely distributed throughout the body that catalyze the hydrolysis of esters, amides, thioesters, and carbamates. In humans, two carboxylesterases, hCE1 and hCE2, are important mediators of drug metabolism. Both are expressed in the liver, but hCE1 greatly exceeds hCE2. In the intestine, only hCE2 is present and highly expressed. The most common drug substrates of these enzymes are ester prodrugs specifically designed to enhance oral bioavailability by hydrolysis to the active carboxylic acid after absorption from the gastrointestinal tract. Carboxylesterases also play an important role in the hydrolysis of some drugs to inactive metabolites. It has been widely believed that drugs undergoing hydrolysis by hCE1 and hCE2 are not subject to clinically significant alterations in their disposition, but evidence exists that genetic polymorphisms, drug-drug interactions, drug-disease interactions and other factors are important determinants of the variability in the therapeutic response to carboxylesterase-substrate drugs. The implications for drug therapy are far-reaching, as substrate drugs include numerous examples from widely prescribed therapeutic classes. Representative drugs include angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, antiplatelet drugs, statins, antivirals, and central nervous system agents. As research interest increases in the carboxylesterases, evidence is accumulating of their important role in drug metabolism and, therefore, the outcomes of pharmacotherapy.", "anno": [[175, 176, true], [268, 269, true], [332, 333, true], [393, 394, true], [609, 610, true], [712, 713, true], [1093, 1094, true], [1234, 1235, true], [1412, 1413, true], [1586, 1587, true]]}, {"id": 23386600, "text": "Children warrant access to care from clinical pharmacists trained in pediatrics. The American College of Clinical Pharmacy Pediatrics Practice and Research Network (ACCP Pediatrics PRN) released an opinion paper in 2005 with recommendations for improving the quality and quantity of pediatric pharmacy education in colleges of pharmacy, residency programs, and fellowships. Although progress has been made in increasing the availability of pediatric residencies, there is still much to be done to meet the direct care needs of pediatric patients. The purpose of this joint opinion paper is to outline strategies and recommendations for expanding the quality and capacity of pediatric clinical pharmacy practitioners by elevating the minimum expectations for pharmacists entering pediatric practice, standardizing pediatric pharmacy education, expanding the current number of pediatric clinical pharmacists, and creating an infrastructure for development of pediatric clinical pharmacists and clinical scientists. These recommendations may be used to provide both a conceptual framework and action items for schools of pharmacy, health care systems, and policymakers to work together to increase the quality and quantity of pediatric training, practice, and research initiatives.", "anno": [[79, 80, true], [372, 373, true], [545, 546, true], [1011, 1012, true], [1277, 1278, true]]}, {"id": 23386616, "text": "We have previously reported that NADPH oxidase 2 (Nox2) is up-regulated in spinal cord microglia after spinal nerve injury, demonstrating that it is critical for microglia activation and subsequent pain hypersensitivity. However, the mechanisms and molecules involved in Nox2 induction have not been elucidated. Previous studies have shown that Toll-like receptors (TLRs) are involved in nerve injury-induced spinal cord microglia activation. In this study, we investigated the role of TLR in Nox2 expression in spinal cord microglia after peripheral nerve injury. Studies using TLR knock-out mice have shown that nerve injury-induced microglial Nox2 up-regulation is abrogated in TLR2 but not in TLR3 or -4 knock-out mice. Intrathecal injection of lipoteichoic acid, a TLR2 agonist, induced Nox2 expression in spinal cord microglia both at the mRNA and protein levels. Similarly, lipoteichoic acid stimulation induced Nox2 expression and reactive oxygen species production in primary spinal cord glial cells in vitro. Studies on intracellular signaling pathways indicate that NF-κB and p38 MAP kinase activation is required for TLR2-induced Nox2 expression in glial cells. Conclusively, our data show that TLR2 mediates nerve injury-induced Nox2 gene expression in spinal cord microglia via NF-κB and p38 activation and thereby may contribute to spinal cord microglia activation.", "anno": [[219, 220, true], [310, 311, true], [441, 442, true], [563, 564, true], [722, 723, true], [868, 869, true], [1017, 1018, true], [1172, 1173, true], [1379, 1380, true]]}, {"id": 23386704, "text": "The primary aim was to study the relationship between individual serum levels of 25-hydroxyvitamin D and 4β-hydroxycholesterol, which is an endogenous biomarker of the drug-metabolizing CYP3A enzymes. In addition, the relationship between this biomarker and inflammation, measured as C-reactive protein (CRP), was investigated. Serum samples were used from a recently performed clinical trial in patients with antibody deficiency or increased susceptibility to respiratory tract infections that were randomized to either placebo or high-dose (4000 IU/day) vitamin D for 12 months. One hundred sixteen patients were included in the final analyses, and serum samples collected 6 months after study start were analyzed. At this time point, 25-hydroxyvitamin D levels were found to range between 10 and 284 nM. Individual levels of 25-hydroxyvitamin D as well as CRP were compared with 4β-hydroxycholesterol levels. In addition, all participants were genotyped for two polymorphisms (Taq1 and Foq1) in the vitamin D receptor gene. There was no significant correlation between individual serum levels of 25-hydroxyvitamin D and 4β-hydroxycholesterol. However, a moderate, but statistically significant, negative correlation between CRP and 4β-hydroxycholesterol levels was observed. This study in patients with highly variable serum levels of 25-hydroxyvitamin D could not reveal any relationship between vitamin D and 4β-hydroxycholesterol, an endogenous biomarker of CYP3A activity. However, the negative correlation between CRP and 4β-hydroxycholesterol supports earlier experimental results that inflammation may suppress hepatic CYP3A activity, a finding of potentially high clinical relevance that warrants further exploration.", "anno": [[199, 200, true], [326, 327, true], [579, 580, true], [715, 716, true], [805, 806, true], [910, 911, true], [1025, 1026, true], [1144, 1145, true], [1276, 1277, true], [1478, 1479, true], [1727, 1728, true]]}, {"id": 23386780, "text": "Epichlorohydrin (ECH) is an antifertility agent that acts both as an epididymal toxicant and an agent capable of directly affecting sperm motility. This study identified the time course of apoptotic cell death in rat epididymides after ECH treatment. Rats were administrated with a single oral dose of ECH (50 mg/kg). ECH-induced apoptotic changes were evaluated by terminal deoxynucleotidyl transferase dUTP nick end labeling (TUNEL) assay and its related mechanism was confirmed by Western blot analysis and colorimetric assay. The TUNEL assay showed that the number of apoptotic cells increased at 8 h, reached a maximum level at 12 h, and then decreased progressively. The Western blot analysis demonstrated no significant changes in proapoptotic Bcl-2-associated X (Bax) and anti-apoptotic Bcl-2 expression during the time course of the study. However, phospho-p38 mitogen-activated protein kinase (p-p38 MAPK) and phospho-c-Jun amino-terminal kinase (p-JNK) expression increased at 8-24 h. Caspase-3 and caspase-8 activities also increased at 8-48 h and 12-48 h, respectively, in the same manner as p-p38 MAPK and p-JNK expression. These results indicate that ECH induced apoptotic changes in rat epididymides and that the apoptotic cell death may be related more to the MAPK pathway than to the mitochondrial pathway.", "anno": [[146, 147, true], [249, 250, true], [316, 317, true], [528, 529, true], [671, 672, true], [847, 848, true], [994, 995, true], [1136, 1137, true], [1323, 1324, true]]}, {"id": 23387796, "text": "Three novel hydrazides, geralcins C-E (1-3), were isolated from Streptomyces sp. LMA-545, together with MH-031 and geralcins A and B. This unusual family of compounds was isolated from liquid-state and agar-supported fermentation using Amberlite XAD-16 solid-phase extraction during the cultivation step. The use of such neutral resin during the cultivation step allowed the specific adsorption of microbial secondary metabolites, avoiding any contamination of the crude extracts by the constituents of the culture medium. The trapped compounds were eluted from the resin with methanol, and their structures elucidated using (1)H, (13)C, and (15)N NMR spectroscopic analysis and high-resolution mass spectrometry. Molecular modeling calculations were applied in order to support structural attributions. No antimicrobial, cytotoxic, or DnaG-inhibition activities were detected for geralcins D and E. Geralcin C has no antimicrobial activity but exhibited an IC(50) of 0.8 μM against KB and HCT116 cancer cell lines. Furthermore, geralcin C inhibited the E. coli DnaG primase, a Gram-negative antimicrobial target, with an IC(50) of 0.7 mM.", "anno": [[132, 133, true], [303, 304, true], [521, 522, true], [712, 713, true], [802, 803, true], [1014, 1015, true], [1138, 1139, true]]}, {"id": 23387851, "text": "Introduction: Sigma receptors are involved in several central nervous system (CNS) disorders, including mood disorders (depression and anxiety), psychosis, schizophrenia, movement disorders (i.e., Parkinson's disease) and memory deficits (i.e., Alzheimer's disease). Recently, the involvement of sigma receptors in neuropathic pain and cancer has also been observed. Areas covered: This review aims at highlighting the research advancements published in the patent literature between 1986 and 2012, dividing patents according to both their time frame and applicants. The review especially focuses on the development of sigma receptor modulators and their application over the years with respect to CNS diseases, neuropathic pain and neurodegenerative pathologies. The literature was sought through Espacenet, Orbit, ISI Web and PubMed databases. Expert opinion: In recent years, considerable progress in the knowledge of the biology and pharmacology of sigma receptors has encouraged research on the potential benefits of sigma modulators in a wide range of pathologies. So far, only few potent agonists and antagonists of sigma receptors are in clinical trial for acute and chronic neurodegenerative diseases (SA4503 and ANAVEX 2-73) or neuropathic pain (E-52862).", "anno": [[12, 13, true], [265, 266, true], [365, 366, true], [380, 381, true], [565, 566, true], [762, 763, true], [844, 845, true], [860, 861, true], [1069, 1070, true], [1264, 1265, true]]}, {"id": 23387865, "text": "Hydroxysafflor yellow A (HSYA), a representative component of Carthamus tinctorius, has attracted much attention because of its remarkable cardiovascular activities. Its structure was originally reported in 1993 and has been widely cited to date. In our experiments, its solution structure was studied using NMR techniques in different solvents, including DMSO-d(6), pyridine-d(5), and CD(3)OH. The results indicate that the structure of HSYA is different than the previously described 1b, with 3-enol-1,7-diketo form. The structure has two keto-enol tautomers (2a and 2b), and 2a, with the 1-enol-3,7-diketo form, is the preferred tautomer. On the basis of this finding, other published quinochalcone C-glycoside structures were revised. Furthermore, a trend in the (13)C NMR data of the (E)-olefinic carbons of quinochalcone C-glycosides is summarized, and a hypothesis is proposed for the relationship between the features of the molecular structure and the preferred keto-enol tautomer.", "anno": [[164, 165, true], [245, 246, true], [393, 394, true], [517, 518, true], [640, 641, true], [737, 738, true], [989, 990, true]]}, {"id": 23387901, "text": "From an endophytic fungus, a close relative of Talaromyces sp., found in association with Cedrus deodara, four compounds including two new ones (2 and 4) were isolated and characterized. The structures of two compounds (1 and 4) were confirmed by X-ray crystallography. The compounds displayed a range of cytotoxicities against human cancer cell lines (HCT-116, A-549, HEP-1, THP-1, and PC-3). All the compounds were found to induce apoptosis in HL-60 cells, as evidenced by fluorescence and scanning electron microscopy studies. Also, the compounds caused significant microtubule inhibition in HL-60 cells.", "anno": [[185, 186, true], [268, 269, true], [392, 393, true], [528, 529, true], [606, 607, true]]}, {"id": 23389039, "text": "Histone modification enzymes regulate gene expression by altering the accessibility of promoters to transcription factors. We sought to determine whether the genes encoding histone modification enzymes are dysregulated in pediatric acute lymphoblastic leukemia (ALL). A real-time PCR array was designed, tested and used to profile the expression of 85 genes encoding histone modification enzymes in bone marrow mononuclear cells from 30 pediatric ALL patients and 20 normal controls. The expression profile of histone-modifying genes was significantly different between normal karyotype B cell pediatric ALL and normal controls. Eleven genes were upregulated in pediatric ALL, including the histone deacetylases HDAC2 and PAK1, and seven genes were downregulated, including PRMT2 and the putative tumor suppressor EP300. Future studies will seek to determine whether these genes serve as biomarkers of pediatric ALL. Ingenuity Pathway Analysis revealed that Gene Expression and Organ Morphology was the highest rated network, with 13 focus molecules (significance score = 35). Ingenuity Pathway Analysis also indicated that curcumin and miR-34 are upstream regulators of histone-modifying enzymes; future studies will seek to validate these results and examine the role of curcumin and miR-34 in leukemia. This study provides new clues into the molecular mechanisms of pediatric ALL.", "anno": [[121, 122, true], [266, 267, true], [482, 483, true], [627, 628, true], [819, 820, true], [915, 916, true], [1075, 1076, true], [1304, 1305, true], [1382, 1383, true]]}, {"id": 23389045, "text": "Pyridyl derivatives of lipoic acid were prepared as ligands for the study of the interaction with thyroxine (T4). Thin self-assembled films of the ligands were prepared in 70% ethanol on gold and their interaction with T4 was studied by titration experiments in an aqueous buffer solution using Surface Plasmon Resonance (SPR). The thickness and refractive index of the ligand layers were calculated from SPR spectra recorded in two media, also allowing for surface coverage and the density of the layers to be estimated. Two ligands, a 4-pyridyl and a bis(2-hydroxyethyl) derivative of lipoic acid, were selected to investigate the feasibility for producing molecularly imprinted self-assembled layers on gold for T4. The methodology was to co-assemble T4 and the ligand onto the gold surface, elute the T4 from the layer under alkaline conditions, and study the rebinding of T4 to the layer. Multiple elution/rebinding cycles were conducted in different buffer solutions, and rebinding of T4 could be observed, with a moderate binding affinity that depended greatly on the solvent used. More optimal binding was observed in HBS buffer, and the affinity of the interaction could be slightly increased when the 4-pyridyl and bis(2-hydroxy-ethyl) derivatives of lipoic acid were combined in the imprinted layer.", "anno": [[112, 113, true], [326, 327, true], [520, 521, true], [717, 718, true], [892, 893, true], [1087, 1088, true], [1309, 1310, true]]}, {"id": 23389625, "text": "This work introduces a facile strategy for the synthesis of carbon-coated LiFePO(4)-porous carbon (C-LiFePO(4)-PC) composites as a cathode material for lithium ion batteries. The LiFePO(4) particles obtained are about 200 nm in size and homogeneously dispersed in porous carbon matrix. These particles are further coated with the carbon layers pyrolyzed from sucrose. The C-LiFePO(4)-PC composites display a high initial discharge capacity of 152.3 mA h g(-1) at 0.1 C, good cycling stability, as well as excellent rate capability (112 mA h g(-1) at 5 C). The likely contributing factors to the excellent electrochemical performance of the C-LiFePO(4)-PC composites could be related to the combined effects of enhancement of conductivity by the porous carbon matrix and the carbon coating layers. It is believed that further carbon coating is a facile and effective way to improve the electrochemical performance of LiFePO(4)-PC.", "anno": [[173, 174, true], [284, 285, true], [366, 367, true], [554, 555, true], [795, 796, true], [928, 929, true]]}, {"id": 23389738, "text": "Carcinogenicity of ethyl tertiary-butyl ether (ETBE) was examined with inhalation exposure using F344/DuCrlCrlj rats. Groups of 50 male and 50 female rats, 6 week old at commencement, were exposed to ETBE at 0, 500, 1,500 or 5,000 ppm (v/v) in whole-body inhalation chambers for 6 h/day, 5 days/week for 104 weeks. A significant increase in the incidence of hepatocellular adenomas was indicated in males exposed at 5,000 ppm, but not in females at any concentration. In addition, significantly increased incidences of eosinophilic and basophilic cell foci were observed in male rats at 5,000 ppm. Regarding non-neoplastic lesions, rat-specific changes were observed in kidney, with an increase in the severity of chronic progressive nephropathy in both sexes at 5,000 ppm. Increased incidences of urothelial hyperplasia of the pelvis were observed at 1,500 ppm and above, and mineral deposition was apparent in the renal papilla at 5,000 ppm in males. There were no treatment-related histopathological changes observed in any other organs or tissues in either sex. The present 2-year inhalation study demonstrated hepatotumorigenicity of ETBE in male, but not in female rats.", "anno": [[116, 117, true], [313, 314, true], [466, 467, true], [596, 597, true], [772, 773, true], [951, 952, true], [1064, 1065, true], [1175, 1176, true]]}, {"id": 23389956, "text": "The late-gestation surge in fetal plasma cortisol is critical for maturation of fetal organ systems. As a result, synthetic glucocorticoids (sGCs) are administered to pregnant women at risk of delivering preterm. However, animal studies have shown that fetal exposure to sGC results in increased risk of behavioral, endocrine, and metabolic abnormalities in offspring. Here, we test the hypothesis that prenatal GC exposure resulting from the fetal cortisol surge or after sGC exposure results in promoter-specific epigenetic changes in the hippocampus. Fetal guinea pig hippocampi were collected before (gestational day [GD52]) and after (GD65) the fetal plasma cortisol surge (Term∼GD67) and 24 hours after (GD52) and 14 days after (GD65) two repeat courses of maternal sGC (betamethasone) treatment (n = 3-4/gp). We identified extensive genome-wide alterations in promoter methylation in late fetal development (coincident with the fetal cortisol surge), whereby the majority of the affected promoters exhibited hypomethylation. Fetuses exposed to sGC in late gestation exhibited substantial differences in DNA methylation and histone h3 lysine 9 (H3K9) acetylation in specific gene promoters; 24 hours after the sGC treatment, the majority of genes affected were hypomethylated or hyperacetylated. However, 14 days after sGC exposure these differences did not persist, whereas other promoters became hypermethylated or hyperacetylated. These data support the hypothesis that the fetal GC surge is responsible, in part, for significant variations in genome-wide promoter methylation and that prenatal sGC treatment profoundly changes the epigenetic landscape, affecting both DNA methylation and H3K9 acetylation. This is important given the widespread use of sGC in the management of women in preterm labor.", "anno": [[99, 100, true], [211, 212, true], [367, 368, true], [552, 553, true], [814, 815, true], [1030, 1031, true], [1300, 1301, true], [1438, 1439, true], [1714, 1715, true], [1809, 1810, true]]}, {"id": 23389991, "text": "An impaired body balance has been found in Turner syndrome (TS) in clinical tests like Rombergs's test and walking on a balance beam. The aim of the study was to assess postural balance in TS subjects with specific balance testing using dynamic posturography and relate to body composition. Nineteen TS subjects (20-57 years) were included. Balance was measured with dynamic posturography (Equitest) and compared with 19 sex and age-matched controls (22-59 years). Equitest, visual, vestibular, and somatosensory systems were provoked with increasing difficulty (6 tests, SO1-SO6) and body sway was measured with a dual forceplate. Body composition was measured with DXA. No difference was found between the TS subjects and the controls on fixed platform with open eyes (SO1), with closed eyes (SO2), with stable platform and visual disorientation (SO3), or on unstable platform with open eyes (SO4). In the difficult tests on unstable platform the TS subjects did worse compared with controls both in the test with eyes closed (SO5), p<0.01, and in the test with visual disorientation (SO6), p<0.05. Composite (a merge of all six recordings) was significantly lower in the TS-group, p<0.05. In the TS group high total body weight was related to worse outcome on tests SO5, SO6, and composite, while total bone mass, age, height, or waist showed no significant association with balance scores. Our findings indicate that TS could have an increased risk for falling due to impaired ability to manage complex coordination tasks.", "anno": [[132, 133, true], [289, 290, true], [339, 340, true], [463, 464, true], [630, 631, true], [670, 671, true], [899, 900, true], [1099, 1100, true], [1190, 1191, true], [1392, 1393, true], [1525, 1526, true]]}, {"id": 23391096, "text": "Paclitaxel (Taxol) is an anticancer drug that induces mitotic arrest via microtubule hyperstabilization but causes side effects due to its hydrophobicity and cellular promiscuity. The targeted cytotoxicity of hydrophilic paclitaxel-conjugated polyamidoamine (PAMAM) dendrimers has been demonstrated in cultured cancer cells. Mechanisms of action responsible for this cytotoxicity are unknown, that is, whether the cytotoxicity is due to paclitaxel stabilization of microtubules, as is whether paclitaxel is released intracellularly from the dendrimer. To determine whether the conjugated paclitaxel can bind microtubules, we used a combination of ensemble and single microtubule imaging techniques in vitro. We demonstrate that these conjugates adversely affect microtubules by (1) promoting the polymerization and stabilization of microtubules in a paclitaxel-dependent manner, and (2) bundling preformed microtubules in a paclitaxel-independent manner, potentially due to protonation of tertiary amines in the dendrimer interior. Our results provide mechanistic insights into the cytotoxicity of paclitaxel-conjugated PAMAM dendrimers and uncover unexpected risks of using such conjugates therapeutically.", "anno": [[178, 179, true], [323, 324, true], [550, 551, true], [706, 707, true], [1030, 1031, true], [1206, 1207, true]]}, {"id": 23391133, "text": "Cellulose is commonly believed to be inactive to organic substances; this inertness is an essential requirement for raw materials in industrial products. Here we demonstrate the contradictory but promising properties, which are the hydrolytic activities of crystalline cellulose nanofibers for the ester, monophosphate, and even amide bonds of small organic substrates under extremely mild conditions (neutral pH, moderate temperature, and atmospheric pressure). The hydrolytic activities were significantly extended to decompose the coat proteins of model viruses, followed by a drastic decrease in their infection capabilities to the host cells.", "anno": [[152, 153, true], [461, 462, true], [646, 647, true]]}, {"id": 23391162, "text": "The Gd(III) complex of DO3A-N-α-aminopropionate, Gd(DOTAla), was used to generate a small library of putative MRI probes targeted to human serum albumin (HSA). Ten compounds were synthesized via multistep organic synthesis, and the corresponding Gd complexes were investigated for their affinity to HSA, lipophilicity, and relaxivity in the absence and presence of HSA. Negative charge and moderate lipophilicity correlate with increased HSA affinity and relaxivity.", "anno": [[158, 159, true], [368, 369, true], [465, 466, true]]}, {"id": 23391207, "text": "This paper presents a one-step method to fabricate superhydrophobic surfaces with extremely controllable adhesion based on PDMS microwell arrays. The microwell array structures are rapidly produced on PDMS films by a point-by-point femtosecond laser scanning process. The as-prepared superhydrophobic surfaces show water controllable adhesion that ranges from ultrahigh to ultralow by adjusting the extent of overlap of the adjacent microwells, on which the sliding angle can be controlled from 180° (a water droplet can not slide down even when the as-prepared surface is turned upside down) to 3°. A \"micro-airbag effect\" is introduced to explain the adhesion transition phenomenon of the microwell array structures. This work provides a facile and promising strategy to fabricate superhydrophobic surfaces with controllable adhesion.", "anno": [[144, 145, true], [266, 267, true], [598, 599, true], [717, 718, true], [835, 836, true]]}, {"id": 23391254, "text": "Synthetic interconnected lipid nanotube networks were fabricated on the millimeter scale based on the simple, cooperative interaction between phospholipid vesicles and kinesin-microtubule (MT) transport systems. More specifically, taxol-stabilized MTs, in constant 2D motion via surface absorbed kinesin, extracted and extended lipid nanotube networks from large Lα phase multilamellar liposomes (5-25 μm). Based on the properties of the inverted motility geometry, the total size of these nanofluidic networks was limited by MT surface density, molecular motor energy source (ATP), and total amount and physical properties of lipid source material. Interactions between MTs and extended lipid nanotubes resulted in bifurcation of the nanotubes and ultimately the generation of highly branched networks of fluidically connected nanotubes. The network bifurcation was easily tuned by changing the density of microtubules on the surface to increase or decrease the frequency of branching. The ability of these networks to capture nanomaterials at the membrane surface with high fidelity was subsequently demonstrated using quantum dots as a model system. The diffusive transport of quantum dots was also characterized with respect to using these nanotube networks for mass transport applications.", "anno": [[210, 211, true], [405, 406, true], [648, 649, true], [837, 838, true], [985, 986, true], [1151, 1152, true], [1293, 1294, true]]}, {"id": 23391387, "text": "Integrative conjugative elements (ICEs) enable horizontal gene transfer among bacteria. In Pseudomonas, only a phenotypically distinct subpopulation of ICE-bearing cells can mobilize ICE DNA to new hosts. Transfer competence is a terminal state; division is limited, and many cells lyse.", "anno": [[86, 87, true], [203, 204, true], [286, 287, true]]}, {"id": 23391441, "text": "The round window membrane (RWM) acts as a barrier between the middle ear and cochlea and can serve as a crucial route for therapeutic medications entering the inner ear via middle ear applications. In this study, we targeted the practical application of microbubbles (MBs) ultrasound on increasing the RWM permeability for facilitating drug or medication delivery to the inner ear. Using biotin-fluorescein isothiocyanate conjugates (biotin-FITC) as delivery agents and guinea pig animal models, we showed that MB ultrasound exposure can improve the inner ear system use of biotin-FITC delivery via the RWM by approximately 3.5 to 38 times that of solely soaking biotin-FITC around the RWM for spontaneous diffusion. We also showed that there was significant enhancement of hair cell uptake of gentamicin in animals whose tympanic bullas were soaked with MB-mixed gentamicin-Texas Red or gentamicin and exposed to ultrasound. Furthermore, increased permeability of the RWM from acoustic cavitation of MBs could also be visualized immediately following ultrasound exposure by using Alexa Fluor 488-conjugated phalloidin as a tracer. Most importantly, such applications had no resulting damage to the integrity of the RWM or deterioration of the hearing thresholds assessed by auditory brainstem responses. We herein provide a basis for MB ultrasound-mediated techniques with therapeutic medication delivery to the inner ear for future application in humans.", "anno": [[196, 197, true], [380, 381, true], [715, 716, true], [924, 925, true], [1130, 1131, true], [1303, 1304, true], [1455, 1456, true]]}, {"id": 23391442, "text": "Ischemic heart diseases caused by insufficient oxygen supply to the cardiac muscle require pharmaceutical agents for the prevention of the progress and recurrence. Metallothionein (MT) has a potential as a protein therapeutic for the treatment of this disease due to its anti-oxidative effects under stressful conditions. In spite of its therapeutic potential, efficient delivery systems need to be developed to overcome limitations such as low transduction efficiency, instability and short half-life in the body. To enhance intra-cellular transduction efficiency, Tat sequence as a protein transduction domain (PTD) was fused with MT in a recombinant method. Anti-apoptotic and anti-oxidative effects of Tat-MT fusion protein were evaluated under hyperglycemia and hypoxia stress conditions in cultured H9c2 cells. Recovery of cardiac functions by anti-apoptotic and anti-fibrotic effects of Tat-MT was confirmed in an ischemia/reperfusion (I/R) rat myocardial infarction model. Tat-MT fusion protein effectively protected H9c2 cells under stressful conditions by reducing intracellular ROS production and inhibiting caspase-3 activation. Tat-MT fusion protein inhibited apoptosis, reduced fibrosis area and enhanced cardiac functions in I/R. Tat-MT fusion protein could be a promising therapeutic for the treatment of ischemic heart diseases.", "anno": [[162, 163, true], [320, 321, true], [513, 514, true], [659, 660, true], [815, 816, true], [979, 980, true], [1139, 1140, true], [1243, 1244, true], [1344, 1345, true]]}, {"id": 23391443, "text": "Prolonged inappropriate inflammatory responses contribute to the pathogenesis of rheumatoid arthritis (RA) and to aspects of osteoarthritis (OA). The orphan nuclear receptor, NR4A2, is a key regulator and potential biomarker for inflammation and represents a potentially valuable therapeutic target. Both salmon calcitonin (sCT) and hyaluronic acid (HA) attenuated activated mRNA expression of NR4A1, NR4A2, NR4A3, and matrix metalloproteinases (MMPs) 1, 3 and 13 in three human cell lines: SW1353 chondrocytes, U937 and THP-1 monocytes. Ad-mixtures of sCT and HA further down-regulated expression of NR4A2 compared to either agent alone at specific concentrations, hence the rationale for their formulation in nanocomplexes (NPs) using chitosan. The sCT released from NP stimulated cAMP production in human T47D breast cancer cells expressing sCT receptors. When NP were injected by the intra-articular (I.A.) route to the mouse knee during on-going inflammatory arthritis of the K/BxN serum transfer model, joint inflammation was reduced together with NR4A2 expression, and local bone architecture was preserved. These data highlight remarkable anti-inflammatory effects of sCT and HA at the level of reducing NR4A2 mRNA expression in vitro. Combining them in NP elicits anti-arthritic effects in vivo following I.A. delivery.", "anno": [[144, 145, true], [298, 299, true], [536, 537, true], [745, 746, true], [857, 858, true], [1113, 1114, true], [1242, 1243, true], [1327, 1328, true]]}, {"id": 23391484, "text": "Perfluorooctanoic acid (PFOA) is in use for the production of fluoropolymers (PFT). Due to its toxic properties it was proposed to replace the substance in its industrial applications by homologous compounds with shorter carbon chain length that were supposed to be less toxic compared to PFOA, however, the smaller PFOA homologs are poorly characterized so far. In this study we have conducted a comparative analysis of the toxicity of perfluorinated carboxylic acids (PFCA) with a carbon chain length ranging from four to twelve carbon atoms. By using the human hepatocarcinoma cell line HepG2 as an in vitro model for human hepatocytes we could show a positive correlation between the carbon chain length of the respective PFCA and its cytotoxicity. There was, however, no indication of an apoptotic mechanism for cytotoxicity. All PFCA under investigation were negative in two independent genotoxicity assays. As PFOA, being a well-known peroxisome proliferator, the other PFCA tested in this study were also shown to activate human peroxisome proliferator-activated receptor alpha (PPARα) with PFOA having the highest potential of PPARα activation. Moreover, the compounds showed weak potential to activate PPARγ and hardly activated PPARδ. Taken together, the in vitro study revealed that PFCA with a shorter carbon chain length seem to be less toxic than PFOA.", "anno": [[82, 83, true], [361, 362, true], [543, 544, true], [751, 752, true], [829, 830, true], [912, 913, true], [1152, 1153, true], [1244, 1245, true], [1366, 1367, true]]}, {"id": 23391485, "text": "It has been previously reported that Bisphenol A (BPA) can disturb the development of mammary structure and increase the risk of breast cancer in experimental animals. In this study, an in vitro model of human embryonic stem cell (hESC) differentiation into mammary epithelial cells was applied to investigate the effect of low dose BPA on the early stages of mammogenesis. A newly established hESC line was directionally differentiated into mammary epithelial cells by a well-established three-dimensional (3D) culture system. The differentiated mammary epithelial cells were characterized by immunofluorescence and western blotting assay, and were called induced differentiated mammary epithelial cells (iDMECs) based on these data. The hESCs were treated with low doses of BPA range 10(-9)-10(-6)M during the differentiation process, with DMSO as the solvent control and 17-β-estrodiol (E2) as the estrogen-positive control. Our results showed that low dose BPA and E2 could influence the mammosphere area of iDMECs and upregulate the expression level of Oct4 and Nanog proteins, while only BPA could downregulate the expression of E-cadherin protein. Taken together, this study provides some insights into the effects of low dose BPA on the early differentiation stage of mammary epithelial cells and suggests an easier canceration status of iDMECs under the effect of low dose BPA during its early differentiation stage.", "anno": [[166, 167, true], [372, 373, true], [526, 527, true], [733, 734, true], [926, 927, true], [1153, 1154, true], [1424, 1425, true]]}, {"id": 23391598, "text": "Dietary composition and husbandry practices largely determine essential trace element status and toxic element exposure of livestock, and consequently their concentrations in animal products. This study evaluates the main essential trace (Co, Cr, Cu, Fe, I, Mn, Mo, Ni, Se and Zn) and toxic (As, Cd, Hg and Pb) element concentrations in milk from organic and conventional farms in NW Spain (n=50). Milk samples were acid digested and analyzed by ICP-MS. Essential trace element concentrations in organic milk were significantly lower compared to conventional milk, this was especially evident for elements that are routinely supplemented at high concentrations in the conventional concentrate feed: Cu (41.0 and 68.9μg/L in organic and conventional milk, respectively), Zn (3326 and 3933μg/L), I (78 and 265μg/L) and Se (9.4 and 19.2μg/L). Toxic metal concentrations in milk were in general very low and no statistically significant differences were observed between organic and conventional milk. In addition, the mineral content of organic milk showed a seasonal pattern, the significantly higher As (65%) and Fe (13%) concentrations found in the winter sampling possibly being related to a higher consumption of concentration feed and soil ingestion when grazing.", "anno": [[190, 191, true], [396, 397, true], [452, 453, true], [838, 839, true], [996, 997, true], [1265, 1266, true]]}]}