{"head": 0, "frames": [{"id": 23391631, "text": "Lead (Pb(2+)) is a naturally occurring systemic toxicant heavy metal that affects several organs in the body including the kidneys, liver, and central nervous system. However, Pb(2+)-induced cardiotoxicity has never been investigated yet and the exact mechanism of Pb(2+) associated cardiotoxicity has not been studied. The current study was designed to investigate the potential effect of Pb(2+) to induce cardiotoxicity in vivo and in vitro rat model and to explore the molecular mechanisms and the role of aryl hydrocarbon receptor (AhR) and regulated gene, cytochrome P4501A1 (CYP1A1), in Pb(2+)-mediated cardiotoxicity. For these purposes, Wistar albino rats were treated with Pb(2+) (25, 50 and 100mg/kg, i.p.) for three days and the effects on physiological and histopathological parameters of cardiotoxicity were determined. At the in vitro level, rat cardiomyocyte H9c2 cell lines were incubated with increasing concentration of Pb(2+) (25, 50, and 100μM) and the expression of hypertrophic genes, α- and β-myosin heavy chain (α-MHC and β-MHC), brain Natriuretic Peptide (BNP), and CYP1A1 were determined at the mRNA and protein levels using real-time PCR and Western blot analysis, respectively. The results showed that Pb(2+) significantly induced cardiotoxicity and heart failure as evidenced by increase cardiac enzymes, lactate dehydrogenase and creatine kinase and changes in histopathology in vivo. In addition, Pb(2+) treatment induced β-MHC and BNP whereas inhibited α-MHC mRNA and protein levels in vivo in a dose-dependent manner. In contrast, at the in vitro level, Pb(2+) treatment induced both β-MHC and α-MHC mRNA levels in time- and dose-dependent manner. Importantly, these changes were accompanied with a proportional increase in the expression of CYP1A1 mRNA and protein expression levels, suggesting a role for the CYP1A1 in cardiotoxicity. The direct evidence for the involvement of CYP1A1 in the induction of cardiotoxicity by Pb(2+) was evidenced by the ability of AhR antagonist, resveratrol, to significantly inhibit the Pb(2+)-modulated effect on β-MHC and α-MHC mRNAs. It was concluded that acute lead exposure induced cardiotoxicity through AhR/CYP1A1-mediated mechanism.", "anno": [[165, 166, true], [318, 319, true], [623, 624, true], [831, 832, true], [1204, 1205, true], [1413, 1414, true], [1549, 1550, true], [1679, 1680, true], [1868, 1869, true], [2103, 2104, true], [2207, 2208, true]]}, {"id": 23391632, "text": "The objective of the present study is to determine whether di(2-ethylhexyl) phthalate (DEHP) exposure at adulthood increases rat Leydig cell number and to investigate the possible mechanism. 90-day-old Long-Evans rats were randomly divided into 3 groups, and were gavaged with the corn oil (control) or 10 or 750mg/kg DEHP daily for 7 days, and then received an intraperitoneal injection of 75mg/kg ethane dimethanesulfonate (EDS) to eliminate Leydig cells. Serum testosterone concentrations were assessed by RIA, and the mRNA levels of Leydig cell genes were measured by qPCR. EDS eliminated all Leydig cells in the control testis on day 4 post-EDS, as judged by undetectable serum testosterone level and no 3β-hydroxysteroid dehydrogenase positive (3β-HSD(pos)) cells in the interstitium. However, in DEHP-treated groups, there were detectable serum testosterone concentrations and some oval-shaped 3β-HSD(pos) cells in the interstitium. These 3β-HSD(pos) cells were not stained by the antibody against 11β-hydroxysteroid dehydrogenase 1 (11β-HSD1), a marker for Leydig cells at a more advanced stage. The disappearance of mRNAs of Leydig cell biomarkers including Lhcgr, Cyp11a1, Cyp17a1, Insl3 and Hsd11b1 in the control testis was observed on day 4 post-EDS. However, there were detectable concentrations of Lhcgr, Cyp11a1 and Cyp17a1 mRNAs but undetectable concentrations of Insl3, Hsd17b3 and Hsd11b1 in the DEHP-treated testes, indicating that these 3β-HSD(pos) cells were newly formed progenitor Leydig cells. The mRNA level for nestin (Nes, biomarker for stem Leydig cells) was significantly increased in the control testis on day 4 post-EDS, but not in the DEHP treated testes, suggesting that these nestin positive stem cells were differentiated into progenitor Leydig cells in the DEHP-treated testes. The present study suggests that DEHP increases the differentiation of stem cells into progenitor Leydig cells.", "anno": [[189, 190, true], [456, 457, true], [576, 577, true], [789, 790, true], [938, 939, true], [1102, 1103, true], [1262, 1263, true], [1517, 1518, true], [1813, 1814, true], [1924, 1925, true]]}, {"id": 23391637, "text": "Dolomedes sulfurous is a venomous spider distributed in the south of China and characterized with feeding on fish. The venom exhibits great diversity and contains hundreds of peptides as revealed by off-line RP-HPLC/MALDI-TOF-MS analysis. The venom peptides followed a triple-modal distribution, with 40.7% of peptides falling in the mass range of 1000-3000 Da, 25.6% peptides in the 7000-9000 Da range and 23.5% peptides in the 3000-5000 Da range. This distribution modal is rather different from these of peptides from other spider venoms analyzed. The venom could inhibit voltage-activated Na(+), K(+) and Ca(2+) channels in rat DRG neurons as revealed by voltage-clamp analysis. Significantly, the venom exhibited inhibitory effects on TTX-R Na(+) and T-type Ca(2+) currents, suggesting that there exist both channel antagonists which might be valuable tools for investigation of both channels and drug development. Additionally, intrathoracically injection of venom could cause serve neurotoxic effects on zebrafish and death at higher concentrations. The LD50 value was calculated to be 28.8 μg/g body weight. Our results indicated that the venom of D. sulfurous contain diverse neurotoxins which serve to capture prey. Intensive studies will be necessary to investigate the structures and functions of specific peptides of the venom in the future.", "anno": [[113, 114, true], [237, 238, true], [447, 448, true], [549, 550, true], [681, 682, true], [918, 919, true], [1055, 1056, true], [1114, 1115, true], [1224, 1225, true], [1353, 1354, true]]}, {"id": 23392568, "text": "Developmental HgCl2 exposures of F1 offspring (H-2(q/s)) from unsociable SJL/J (H-2(s)) dams with high susceptibility to Hg-induced autoimmunity (SFvF1) and from highly sociable FVB/NJ (FVB; H-2(q)) dams with lower susceptibility to Hg-induced autoimmunity (FvSF1) were investigated. Hg exposure increased the serum IgG levels of all offspring at postnatal day 21 (pnd21) and of SJL/J dams but not of FVB dams. Serum IgG anti-brain antibody (Ab) levels of pnd21 SFvF1 offspring and SJL dams were higher than those of the FvSF1 offspring and FVB dams, but Hg only increased the titers of the FVB dams and their offspring. Hg significantly elevated the presence of IgG in all brain regions of the pnd21 SFvF1 offspring, and the SFvF1 offspring had greater amounts of IgG in the brain than the FvSF1 offspring, which had Hg-induced increases in only two brain regions. Cytokine levels were elevated in the brain regions of Hg-treated pnd21 SFvF1 but not of FvSF1 offspring, and SFvF1 females had more brain regions expressing cytokines than the males. At pnd70, the serum IgG, serum antibrain Abs, amounts of brain IgG, and brain cytokine levels of all of the Hg-treated offspring were equivalent to those of their appropriate controls, suggesting that developmental Hg exposure did not induce chronic immunological effects. However, the social behaviors of Hg-exposed SFvF1 offspring at pnd70 were significantly impaired, and SFvF1 females displayed greater decline in social behaviors than males, suggesting that the higher neuroinflammation of SFvF1 females earlier in life is associated with the altered behavior. Thus, developmental Hg exposure induces long-lasting effects on social behavior of offspring, which is dependent on sex and genetics and the induction of neuroinflammation.", "anno": [[282, 283, true], [409, 410, true], [619, 620, true], [864, 865, true], [1047, 1048, true], [1320, 1321, true], [1613, 1614, true], [1786, 1787, true]]}, {"id": 23392606, "text": "PLLA fibrous tissue scaffolds with controlled fiber nanoscale surface roughness are fabricated with a novel centrifugal jet spinning process. The centrifugal jet spinning technique is a highly efficient synthesis method for micron- to nano-sized fibers with a production rate up to 0.5 g min(-1). During the centrifugal jet spinning process, a polymer solution jet is stretched by the centrifugal force of a rotating chamber. By engineering the rheological properties of the polymer solution, solvent evaporation rate and centrifugal force that are applied on the solution jet, polyvinylpyrrolidone (PVP) and poly(l-lactic acid) (PLLA) composite fibers with various diameters are fabricated. Viscosity measurements of polymer solutions allowed us to determine critical polymer chain entanglement limits that allow the generation of continuous fiber as opposed to beads or beaded fibers. Above a critical concentration at which polymer chains are partially or fully entangled, lower polymer concentrations and higher centrifugal forces resulted in thinner fibers. Etching of PVP from the PLLA-PVP composite fibers doped with increasing PVP concentrations yielded PLLA fibers with increasing nano-scale surface roughness and porosity, which increased the fiber hydrophilicity dramatically. Scanning electron micrographs of the etched composite fibers suggest that PVP and PLLA were co-contiguously phase separated within the composite fibers during spinning and nano-scale roughness features were created after the partial etching of PVP. To study the tissue regeneration efficacy of the engineered PLLA fiber matrix, human dermal fibroblasts are used to simulate partial skin graft. Fibers with increased PLLA surface roughness and porosity demonstrated a trend towards higher cell attachment and proliferation.", "anno": [[140, 141, true], [295, 296, true], [424, 425, true], [690, 691, true], [885, 886, true], [1061, 1062, true], [1286, 1287, true], [1535, 1536, true], [1680, 1681, true], [1809, 1810, true]]}, {"id": 23393163, "text": "Vesnarinone is a synthetic quinolinone derivative used in the treatment of cardiac failure and cancer. It is also known to cause agranulocytosis as a side effect, which restricts its use, although the mechanism underlying agranulocytosis is not well understood. Here, we show that vesnarinone binds to valosin-containing protein (VCP), which interacts with polyubiquitinated proteins and is essential for the degradation of IκBα to activate nuclear factor (NF)κB. We show that vesnarinone impairs the degradation of IκBα, and that the impairment of the degradation of IκBα is the result of the inhibition of the interaction between VCP and the 26S proteasome by vesnarinone. These results suggest that vesnarinone suppresses NFκB activation by inhibiting the VCP-dependent degradation of polyubiquitinated IκBα, resulting in the suppression of tumor necrosis factor-α mRNA expression.", "anno": [[101, 102, true], [260, 261, true], [462, 463, true], [673, 674, true], [883, 884, true]]}, {"id": 23393209, "text": "OBJECTIVEFactors associated with increasing maternal triglyceride concentrations in late pregnancy include gestational age, obesity, preeclampsia, and altered glucose metabolism. In a subgroup of women in the Metformin in Gestational Diabetes (MiG) trial, maternal plasma triglycerides increased more between enrollment (30 weeks) and 36 weeks in those treated with metformin compared with insulin. The aim of this study was to explain this finding by examining factors potentially related to triglycerides in these women.RESEARCH DESIGN AND METHODSOf the 733 women randomized to metformin or insulin in the MiG trial, 432 (219 metformin and 213 insulin) had fasting plasma triglycerides measured at enrollment and at 36 weeks. Factors associated with maternal triglycerides were assessed using general linear modeling.RESULTSMean plasma triglyceride concentrations were 2.43 (95% CI 2.35-2.51) mmol/L at enrollment. Triglycerides were higher at 36 weeks in women randomized to metformin (2.94 [2.80-3.08] mmol/L; +23.13% [18.72-27.53%]) than insulin (2.65 [2.54-2.77] mmol/L, P = 0.002; +14.36% [10.91-17.82%], P = 0.002). At 36 weeks, triglycerides were associated with HbA1c (P = 0.03), ethnicity (P = 0.001), and treatment allocation (P = 0.005). In insulin-treated women, 36-week triglycerides were associated with 36-week HbA1c (P = 0.02), and in metformin-treated women, they were related to ethnicity.CONCLUSIONSAt 36 weeks, maternal triglycerides were related to glucose control in women treated with insulin and ethnicity in women treated with metformin. Whether there are ethnicity-related dietary changes or differences in metformin response that alter the relationship between glucose control and triglycerides requires further study.", "anno": [[8, 9, true], [177, 178, true], [397, 398, true], [521, 522, true], [548, 549, true], [726, 727, true], [818, 819, true], [825, 826, true], [915, 916, true], [1122, 1123, true], [1249, 1250, true], [1408, 1409, true], [1419, 1420, true], [1563, 1564, true], [1746, 1747, true]]}, {"id": 23393216, "text": "OBJECTIVE To study the association between vitamin D status and the risk of incident impaired fasting glucose (IFG) and diabetes in a population-based cohort of diabetes-free subjects. RESEARCH DESIGN AND METHODS In a historical prospective cohort study of subjects from the Clalit Health Services database, which includes information on nearly 4 million people, diabetes-free subjects aged 40-70 years with serum 25-hydroxycholecalciferol (25-OHD) measurements available were followed for 2 years to assess the development of IFG and diabetes in five 25-OHD subgroups: ≥25, 25.1-37.5, 37.6-50, 50.1-75, and >75 nmol/L. RESULTS The baseline cohort included 117,960 adults: 83,526 normoglycemic subjects and 34,434 subjects with IFG. During follow-up, 8,629 subjects (10.3% of the normoglycemic group) developed IFG, and 2,162 subjects (1.8% of the total cohort) progressed to diabetes. A multivariable model adjusted for age, sex, population group, immigrant status, BMI, season of vitamin D measurement, LDL and HDL cholesterol, triglycerides, estimated glomerular filtration rate, history of hypertension or cardiovascular disease, Charlson comorbidity index, smoking, and socioeconomic status revealed an inverse association between 25-OHD and the risk of progression to IFG and diabetes. The odds of transitioning from normoglycemia to IFG, from normoglycemia to diabetes, and from IFG to diabetes in subjects with a 25-OHD level ≤25 nmol/L were greater than those of subjects with a 25-OHD level >75 nmol/L [odds ratio 1.13 (95% CI 1.03-1.24), 1.77 (1.11-2.83), and 1.43 (1.16-1.76), respectively]. CONCLUSIONS Vitamin D deficiency appears to be an independent risk factor for the development of IFG and diabetes.", "anno": [[9, 10, true], [183, 184, true], [212, 213, true], [618, 619, true], [627, 628, true], [731, 732, true], [884, 885, true], [1290, 1291, true], [1602, 1603, true], [1615, 1616, true], [1717, 1718, true]]}, {"id": 23393217, "text": "OBJECTIVETo evaluate the effectiveness of a culturally adapted, primary care-based nurse-community health worker (CHW) team intervention to support diabetes self-management on diabetes control and other biologic measures.RESEARCH DESIGN AND METHODSTwo hundred sixty-eight Samoan participants with type 2 diabetes were recruited from a community health center in American Samoa and were randomly assigned by village clusters to the nurse-CHW team intervention or to a wait-list control group that received usual care.RESULTSParticipants had a mean age of 55 years, 62% were female, mean years of education were 12.5 years, 41% were employed, and mean HbA(1c) was 9.8% at baseline. At 12 months, mean HbA(1c) was significantly lower among CHW participants, compared with usual care, after adjusting for confounders (b = -0.53; SE = 0.21; P = 0.03). The odds of making a clinically significant improvement in HbA(1c) of at least 0.5% in the CHW group was twice the odds in the usual care group after controlling for confounders (P = 0.05). There were no significant differences in blood pressure, weight, or waist circumference at 12 months between groups.CONCLUSIONSA culturally adapted nurse-CHW team intervention was able to significantly improve diabetes control in the U.S. Territory of American Samoa. This represents an important translation of an evidence-based model to a high-risk population and a resource-poor setting.", "anno": [[8, 9, true], [220, 221, true], [247, 248, true], [515, 516, true], [522, 523, true], [678, 679, true], [845, 846, true], [1035, 1036, true], [1152, 1153, true], [1163, 1164, true], [1303, 1304, true], [1426, 1427, true]]}, {"id": 23393219, "text": "Repaglinide is mainly metabolized by cytochrome P450 enzymes CYP2C8 and CYP3A4, and it is also a substrate to a hepatic uptake transporter, organic anion transporting polypeptide (OATP)1B1. The purpose of this study is to predict the dosing time-dependent pharmacokinetic interactions of repaglinide with rifampicin, using mechanistic models. In vitro hepatic transport of repaglinide, characterized using sandwich-cultured human hepatocytes, and intrinsic metabolic parameters were used to build a dynamic whole-body physiologically-based pharmacokinetic (PBPK) model. The PBPK model adequately described repaglinide plasma concentration-time profiles and successfully predicted area under the plasma concentration-time curve ratios of repaglinide (within ± 25% error), dosed (staggered 0-24 hours) after rifampicin treatment when primarily considering induction of CYP3A4 and reversible inhibition of OATP1B1 by rifampicin. Further, a static mechanistic \"extended net-effect\" model incorporating transport and metabolic disposition parameters of repaglinide and interaction potency of rifampicin was devised. Predictions based on the static model are similar to those observed in the clinic (average error ∼19%) and to those based on the PBPK model. Both the models suggested that the combined effect of increased gut extraction and decreased hepatic uptake caused minimal repaglinide systemic exposure change when repaglinide is dosed simultaneously or 1 hour after the rifampicin dose. On the other hand, isolated induction effect as a result of temporal separation of the two drugs translated to an approximate 5-fold reduction in repaglinide systemic exposure. In conclusion, both dynamic and static mechanistic models are instrumental in delineating the quantitative contribution of transport and metabolism in the dosing time-dependent repaglinide-rifampicin interactions.", "anno": [[188, 189, true], [341, 342, true], [568, 569, true], [924, 925, true], [1109, 1110, true], [1250, 1251, true], [1488, 1489, true], [1665, 1666, true], [1879, 1880, true]]}, {"id": 23394218, "text": "Wide-ranging exploration of analogues of an ATP-competitive pyrrolopyrimidine inhibitor of Akt led to the discovery of clinical candidate AZD5363, which showed increased potency, reduced hERG affinity, and higher selectivity against the closely related AGC kinase ROCK. This compound demonstrated good preclinical drug metabolism and pharmacokinetics (DMPK) properties and, after oral dosing, showed pharmacodynamic knockdown of phosphorylation of Akt and downstream biomarkers in vivo, and inhibition of tumor growth in a breast cancer xenograft model.", "anno": [[268, 269, true], [552, 553, true]]}, {"id": 23394286, "text": "Axially resolved microphotoluminescence mapping of semiconductor nanowires held in an optical tweezers reveals important new experimental information regarding equilibrium trapping points and trapping stability of high aspect ratio nanostructures. In this study, holographic optical tweezers are used to scan trapped InP nanowires along the beam direction with respect to a fixed excitation source and the luminescent properties are recorded. It is observed that nanowires with lengths on the range of 3-15 μm are stably trapped near the tip of the wire with the long segment positioned below the focus in an inverted trapping configuration. Through the use of trap multiplexing we investigate the possibility of improving the axial stability of the trapped nanowires. Our results have important implication for applications of optically assisted nanowire assembly and optical tweezers based scanning probes microscopy.", "anno": [[246, 247, true], [441, 442, true], [640, 641, true], [767, 768, true], [918, 919, true]]}, {"id": 23394309, "text": "We present results on parameterization of reactive force field [van Duin, A. C. T.; Dasgupta, S.; Lorant, F.; Goddard, W. A. ReaxFF: A Reactive Force Field for Hydrocarbons. J. Phys. Chem. A2001, 105, 9396-9409] for investigating the properties of the [Nb6O19Hx]((8-x)-) Lindqvist polyoxoanion, x = 0-8, in water. Force-field parameters were fitted to an extensive data set consisting of structures and energetics obtained at the Perdew-Burke-Ernzerhof density functional level of theory. These parameters can reasonably describe pure water structure as well as water with an excess of H(+) and OH(-) ions. Molecular dynamics simulations were performed on [Nb6O19Hx]((8-x)-), x = 0-8, submerged in bulk water at 298 K. Analysis of the MD trajectories showed facile H atom transfer between the protonated polyoxoanion core and bulk water. The number of oxygen sites labeled with an H atom was found to vary depending on the pH of the solution. Detailed analysis shows that the total number of protons at bridging (terminal), η-O (μ2-O), sites ranges from 3(1) at pH 7, to 2(0) at pH 11, to 1(0) at pH 15. These findings closely reflect available experimental measurements.", "anno": [[312, 313, true], [487, 488, true], [605, 606, true], [717, 718, true], [836, 837, true], [941, 942, true], [1102, 1103, true], [1170, 1171, true]]}, {"id": 23394318, "text": "Ten new abietane diterpenoids, aquilarabietic acids A-J (1-10), and a new podocarpane diterpenoid, aquilarabietic acid K (11), were isolated from the petroleum ether and ethanol extracts of Chinese eaglewood. Among them, 3, 9, and 10 are artifacts. Their structures were established on the basis of data from extensive spectroscopic and X-ray diffraction analyses. Bioassay results indicated that 1 at 10 μM demonstrated remarkable antidepressant activity in vitro by inhibiting norepinephrine reuptake in rat brain synaptosomes by 81.4% and with an IC(50) value of 9.1 × 10(-7) M.", "anno": [[207, 208, true], [247, 248, true], [363, 364, true], [580, 581, true]]}, {"id": 23394386, "text": "Established in 2005, the Institute of Pharmacogenetics at the University Hospital Essen (Essen, Germany), headed by Winfried Siffert, is devoted to the discovery and validation of genetic variants that may impact upon drug responses especially in the field of cardiovascular disorders and cancer. Moreover, the institute provides pharmacogenetic testing for those drugs for which pharmacogenetic testing is recommended in order to prevent adverse drug reactions.", "anno": [[295, 296, true], [461, 462, true]]}, {"id": 23394393, "text": "In the past decade, advances in pharmacogenetics and pharmacogenomics (PGx) have gradually unveiled the genetic basis of interindividual differences in drug responses. A large portion of these advances have been made in the field of anticancer therapy. Currently, the US FDA has updated the package inserts of approximately 30 anticancer agents to include PGx information. Given the complexity of this genetic information (e.g., tumor mutation and gene overexpression, chromosomal translocation and germline variations), as well as the variable level of scientific evidence, the FDA recommendation and potential action needed varies among drugs. In this review, we have highlighted some of these PGx discoveries for their scientific values and utility in improving therapeutic efficacy and reducing side effects. Furthermore, examples are also provided for the role of PGx in new anticancer drug development by revealing novel druggable targets.", "anno": [[166, 167, true], [251, 252, true], [371, 372, true], [644, 645, true], [811, 812, true], [944, 945, true]]}, {"id": 23394394, "text": "Quality healthcare, as measured by outcomes and costs, needs high-quality diagnostics whose use governs the evidence-based flow of patients from screening to treatment to outcomes monitoring. The current patent, regulatory and reimbursement environment may be inadequate to spur their development, thereby placing in jeopardy the goals of healthcare reform and the aspirations of personalized medicine. Policy actions to ensure consistent quality standards and to increase development incentives through research support, reimbursement reform, increased intellectual property protection and market-making activities may be required to obtain the well-characterized, clinically proven diagnostics that US healthcare requires.", "anno": [[190, 191, true], [401, 402, true], [723, 724, true]]}, {"id": 23394432, "text": "Understanding the optical gain and mode-selection mechanisms in semiconductor nanowire (NW) lasers is key to the development of high-performance nanoscale oscillators, amplified semiconductor/plasmon lasers and single photon emitters, and so forth. Modification of semiconductor band structure/bandgap through electric field modulation, elemental doping, or alloying semiconductors has so far gained limited success in achieving output mode tunability of the NW laser. One stifling issue is the considerable optical losses induced in the NW cavities by these extrinsic methods that limit their applicability. Herein we demonstrate a new optical self-feedback mechanism based on the intrinsic self-absorption of the gain media to achieve low-loss, room-temperature NW lasing with a high degree of mode selectivity (over 30 nm). The cadmium sulfide (CdS) NW lasing wavelength is continuously tunable from 489 to 520 nm as the length of the NWs increases from 4 to 25 μm. Our straightforward approach is widely applicable in most semiconductor or semiconductor/plasmonic NW cavities.", "anno": [[247, 248, true], [467, 468, true], [607, 608, true], [825, 826, true], [967, 968, true], [1079, 1080, true]]}, {"id": 23394469, "text": "Protein adsorption is of wide interest including in many technological applications such as tissue engineering, nanotechnology, biosensors, drug delivery, and vaccine production among others. Understanding the fundamentals of such technologies and their design would be greatly aided by an ability to efficiently predict the conformation of an adsorbed protein and its free energy of adsorption. In the study reported here, we show that this is possible when data obtained from nonequilibrium thermodynamic integration (NETI) combined with steered molecular dynamics (SMD) is subject to bootstrapping. For the met-enkephalin pentapeptide at a water-graphite interface, we were able to obtain accurate predictions for the location of the adsorbed peptide and its free energy of adsorption from around 50 and 80 SMD simulations, respectively. It was also shown that adsorption in this system is both energetically and entropically driven. The free energy of adsorption was also decomposed into that associated with formation of the cavity in the water near the graphite surface sufficient to accommodate the adsorbed peptide and that associated with insertion of the peptide into this cavity. This decomposition reveals that the former is modestly energetically and entropically unfavorable, whereas the latter is the opposite in both regards to a much greater extent.", "anno": [[190, 191, true], [394, 395, true], [600, 601, true], [839, 840, true], [935, 936, true], [1189, 1190, true], [1365, 1366, true]]}, {"id": 23394480, "text": "We experimentally studied the thermoelectric power factor of hole gas in individual Ge-Si core-shell nanowires with Ge core diameters ranging from 11 to 25 nm. The Ge cores are dopant-free, but the Fermi level in the cores is pinned by surface and defect states in the epitaxial Si shell thereby doping the cores into the degenerate regime. This doping mechanism avoids the high concentration of dopants usually encountered in bulk thermoelectric materials and provides a unique opportunity to enhance the carrier mobility with suppressed ionized impurity scattering. Moreover, the carrier concentration in small diameter nanowires has also been effectively modulated by field effect, allowing one to probe the electrical conductivity and thermopower within a wide range of carrier concentrations, which is crucial to understand the thermoelectric transport behavior. We found that the thermopower of nanowires with Ge core diameters down to 11 nm still follows the behavior of bulk Ge. As a result, the power factor is found to be closely correlated with the carrier mobility, which is higher than that of bulk Ge in one of the core-shell nanowires studied here.", "anno": [[158, 159, true], [339, 340, true], [566, 567, true], [866, 867, true], [985, 986, true], [1162, 1163, true]]}, {"id": 23394542, "text": "The performance of devices based on semiconductor nanocrystals (NCs) improves both with stronger interface interactions among NCs and between NCs and solid electrode surfaces. The combination of X-ray photoelectron spectroscopy (XPS) and solid (31)P CP/MAS NMR (cross-polarization/magic angle spinning nuclear magnetic resonance) shows that the selective substitution of long organic chains by chlorine atomic ligands during the colloidal synthesis by the hot injection method promotes the adsorption of CdSe NCs to carbon sp(2) surfaces, leading to the formation of well-ordered NC monolayers on graphitic materials.", "anno": [[174, 175, true], [616, 617, true]]}, {"id": 23395001, "text": "To provide a lifelong supply of blood cells, hematopoietic stem cells (HSCs) need to carefully balance both self-renewing cell divisions and quiescence. Although several regulators that control this mechanism have been identified, we demonstrate that the transcription factor PU.1 acts upstream of these regulators. So far, attempts to uncover PU.1's role in HSC biology have failed because of the technical limitations of complete loss-of-function models. With the use of hypomorphic mice with decreased PU.1 levels specifically in phenotypic HSCs, we found reduced HSC long-term repopulation potential that could be rescued completely by restoring PU.1 levels. PU.1 prevented excessive HSC division and exhaustion by controlling the transcription of multiple cell-cycle regulators. Levels of PU.1 were sustained through autoregulatory PU.1 binding to an upstream enhancer that formed an active looped chromosome architecture in HSCs. These results establish that PU.1 mediates chromosome looping and functions as a master regulator of HSC proliferation.", "anno": [[151, 152, true], [314, 315, true], [455, 456, true], [661, 662, true], [782, 783, true], [934, 935, true], [1054, 1055, true]]}, {"id": 23395165, "text": "Cancer cells reprogram their metabolism to support a high proliferative rate. A new study shows that, upon serine starvation, the tumor suppressor p53 activates p21 to shift metabolic flux from purine biosynthesis to glutathione production, which enhances cellular proliferation and viability by combating ROS (Maddocks et al., 2013).", "anno": [[76, 77, true], [333, 334, true]]}, {"id": 23395652, "text": "Chemical warfare nerve agents such as soman exert their toxic effects through an irreversible inhibition of acetylcholinesterase (AChE) and subsequently glutamatergic function, leading to uncontrolled seizures. The natural alkaloid (-)-huperzine A is a potent inhibitor of AChE and has been demonstrated to exert neuroprotection at an appropriate dose. It is hypothesized that analogs of both (+)- and (-)-huperzine A with an improved ability to interact with NMDA receptors together with reduced AChE inhibition will exhibit more effective neuroprotection against nerve agents. In this manuscript, the tested huperzine A analogs 2 and 3 were demonstrated to improve survival of guinea pigs exposed to soman at either 1.2 or 2×LD(50).", "anno": [[209, 210, true], [351, 352, true], [577, 578, true], [733, 734, true]]}, {"id": 23395656, "text": "A series of indazolo[4,3-gh]isoquinolinones derivatives have been synthesized to decrease cardiotoxic side effects in comparison to Mitoxantrone. The antiproliferative effects of different side chains were investigated and tested on at least four different cell lines of cervix, ovarian, CNS, NSCLC (non-small-cell lung cancer) and colon carcinoma. In addition to antiproliferative activities, influence on cell cycle and intercalation behavior have been tested.", "anno": [[144, 145, true], [347, 348, true], [461, 462, true]]}, {"id": 23395663, "text": "A near infrared fluorescence probe, lactose substituted zinc phthalocyanine, [2,9(10),16(17),23(24)-tetrakis((1-(β-d-lactose-2-yl)-1H-1,2,3-triazol-4-yl)methoxyl)phthalocyaninato] zinc(II), was synthesized via click reaction. Structural characterization and optical experiment demonstrated its excellent biocompatibility and fluorescence imaging ability. Near infrared fluorescence imaging in vivo for liver cancer, lung cancer and melanoma cancer with tumor bearing nude mice as models demonstrated that lactose substituted zinc phthalocyanine has specifically targeting ability to liver cancer while no targeting to lung cancer or melanoma, which implied its potential in liver cancer diagnosis as a near infrared optical probe.", "anno": [[224, 225, true], [353, 354, true], [729, 730, true]]}, {"id": 23395665, "text": "Novel dispirooxindole-pyrrolidine derivatives have been synthesized through 1,3-dipolar cycloaddition of an azomethine ylide generated from isatin and sarcosine with the dipolarophile 3-(1H-indol-3-yl)-3-oxo-2-(2-oxoindolin-3-ylidene)propanenitrile, and also spiro compound of acenaphthenequinone obtained by the same optimized reaction condition. Synthesized compounds were evaluated for their antimicrobial activity and all the compounds shown significant activity. Anticancer activity was evaluated against A549 human lung adenocarcinoma cancer cell lines. Compounds 7b, 7g, 7i and 7r exhibit very good anticancer activity 62.96%, 62.03%, 67.67% and 60.22%, respectively, at the dose of 200μg/mL and compound 7i shows IC50 value in 50μg/mL.", "anno": [[346, 347, true], [466, 467, true], [558, 559, true], [742, 743, true]]}, {"id": 23395689, "text": "Gadolinium (Gd) contrast agents are predominantly used for T(1) MR imaging. However, the high toxicity of Gd(3+) and potential side effects including nephrogenic systemic fibrosis have led to the search for alternative T(1) contrast agents. Since manganese (Mn) has paramagnetic properties with five unpaired electrons that permit high spin number, long electronic relaxation times, and labile water exchange, we evaluated Mn as a T(1) magnetic resonance imaging (MRI) contrast agent for lung imaging. Here we report on the design and synthesis of multifunctional lipid-micellar nanoparticles (LMNs) containing Mn oxide (M-LMNs) for MRI that can also be used for DNA and drug delivery. Oleic acid-coated MnO nanoparticles were encapsulated in micelles composed of polyethylene glycol (PEG-2000), phosphatidylethanolamine (PE), DC-cholesterol, and dioleoyl-phosphatidylethanolamine (DOPE). The particles are taken up in vitro by human embryonic kidney (HEK293), Lewis lung carcinoma (LLC1), and A549 cells and are devoid of cytotoxicity. When administered to mice intranasally, they preferentially accumulate in the lungs. In vitro phantom and ex vivo lung MRI results confirmed that M-LMNs are able to enhance T(1) MRI contrast. M-LMNs loaded with plasmid DNA and/or doxorubicin are efficiently taken up by HEK293 cells in vitro and by target cells in vivo. Taken together, these results demonstrate that M-LMNs are capable of simultaneously providing MRI contrast and DNA and/or drug delivery to target cells in the lung and therefore may prove useful as a lung theranostic, especially for lung cancers.", "anno": [[74, 75, true], [239, 240, true], [500, 501, true], [684, 685, true], [887, 888, true], [1035, 1036, true], [1120, 1121, true], [1227, 1228, true], [1356, 1357, true], [1603, 1604, true]]}, {"id": 23395717, "text": "Xestospongin C (XC), which is a group of macrocyclic bis-1-oxaquinolizidines, is a potent inhibitor of sarcoendoplasmic reticulum calcium transport ATPase and IP3 receptor. Nevertheless, very less information is available regarding whether XC induces AML differentiation. We investigated the potential role of XC in the differentiation of human leukemia HL60 cells and mechanisms underlying XC actin. XC treatment inhibited proliferation by inducing G1-phase cell cycle arrest in the HL60 cells. In addition, XC induced differentiation of HL60 cells into the CD14(+) monocytic lineage, which was indicated by morphological changes, nitroblue tetrazolium reduction assay, and expressions of CD11b and CD14 surface antigens. Our results also showed that XC promotes phagocytic activity and granularity in HL60 cells, suggesting that the cells are functionally activated. Furthermore, XC enhanced tumor necrosis factor (TNF)-α-mediated cytotoxic effect by increasing the numbers of TNF receptors. Moreover, we showed that XC activates extracellular signal-regulated kinase (ERK) pathway in the differentiation stages. Inhibition of ERK activation using PD98059 significantly decreased NBT+HL60 cells induced by XC treatment. Taken together, the results show that XC promotes monocytic differentiation of HL60 cells via ERK pathway activation, suggesting that XC could be a candidate for use as a differentiation-inducing agent for AML treatment.", "anno": [[171, 172, true], [270, 271, true], [399, 400, true], [494, 495, true], [721, 722, true], [867, 868, true], [992, 993, true], [1113, 1114, true], [1220, 1221, true], [1441, 1442, true]]}, {"id": 23395719, "text": "As the beneficial effects of American cranberry (Vaccinium macrocarpon) can be partly attributed to its phenolic composition, the evaluation of the physiological behaviour of this fraction is crucial. A rapid and sensitive method by ultra-performance liquid chromatography coupled to quadrupole-time-of-flight mass spectrometry (UPLC-Q-TOF-MS) has been used to identify phenolic metabolites in human urine after a single dose of cranberry syrup. Prior to the analysis, metabolites were extracted using an optimised solid-phase extraction procedure. All possible metabolites were investigated based on retention time, accurate mass data and isotope and fragmentation patterns. Free coumaroyl hexose (isomer 1 and 2), dihydroxybenzoic acid, caffeoyl glucose, dihydroferulic acid 4-O-β-d-glucuronide, methoxyquercetin 3-O-galactoside, scopoletin, myricetin and quercetin, together with other 23 phase-I and phase-II metabolites, including various isomers, could be tentatively identified in the urine. Afterwards, the metabolites were simultaneously screened in the urine of different subjects at 0, 2, 4, and 6h after the ingestion of cranberry syrup by Target Analysis(TM) software.", "anno": [[199, 200, true], [444, 445, true], [547, 548, true], [674, 675, true], [997, 998, true], [1180, 1181, true]]}, {"id": 23395783, "text": "Cadmium is a non-essential heavy metal that is present at low levels mainly in food and water and also in cigar smoke. The present study evaluated the testicular damage caused by acute cadmium exposure and verified the protective role of γ-oryzanol (ORY). Mice were administrated with a single dose of 2.5mg/kg of CdCl2, and then treated with ORY (50mM in canola oil, 5mL/kg). Testes were removed after 24h and tested for lipid peroxidation (TBARS), protein carbonylation, DNA breakage, ascorbic acid, cadmium and non-proteic thiols contents, and for the activities of superoxide dismutase (SOD), catalase (CAT), glutathione peroxidase (GPx), glutathione S-transferase (GST) and δ-aminolevulic acid dehydratase (δ-ALA-D). Cadmium presented a significant alteration in all parameters, except GPx and CAT activities. Therapy reduced in a slight degree cadmium concentration in testes (around 23%). ORY restored SOD and GST activities as well as TBARS production to the control levels. Furthermore, ORY partially recovered δ-ALA-D activity inhibited by cadmium. This study provides the first evidence on the therapeutic properties of ORY in protecting against cadmium-induced testicular toxicity.", "anno": [[117, 118, true], [254, 255, true], [375, 376, true], [720, 721, true], [813, 814, true], [894, 895, true], [981, 982, true], [1057, 1058, true], [1192, 1193, true]]}, {"id": 23395826, "text": "Powerful, robust in silico approaches offer great promise for classifying and predicting biological effects of complex mixtures and for identifying the constituents of greatest concern. Support vector machine (SVM) methods can deal with high dimensional data and small sample size and examine multiple interrelationships among samples. In this work, we applied SVM methods to examine pollution profiles and mutagenicity of 60 water samples obtained from 6 cities in China during 2006-2011. Pollutant profiles were characterized in water extracts by gas chromatography-mass spectrometry (GC/MS) and mutagenicity examined by Ames assays. We encoded feature vectors of GS-MS peaks in the mixtures and used 48 samples as the training set, reserving 12 samples as the test set. The SVM model and regression were constructed from whole pollution profiles that ranked compounds in relation to their correlation to the mutagenicity. Both classification and prediction performance were evaluated. The SVM model based on whole pollution profiles showed lower performance (sensitivity, specificity, accuracy and correlation coefficient were 69.5-70.7%, 70.6-73.2%, 69.9-72.1%, and 0.55-0.59%, respectively) than one based on compounds with highest association with mutagenicity. A SVM model with the top 10 compounds had the highest performance (sensitivity, specificity, accuracy, and correlation coefficient were 89.8-90.3%, 90.1-92.1%, 90.1-91.3%, and 0.80-0.82%, respectively), with negligible decreases in performance between the test and training set. SVM can be a powerful, robust classifier of the relationship of pollutants and mutagenicity in complex real-world mixtures. The top 14 compounds have the greatest contribution to mutagenicity and deserve further studies to identify these constituents.", "anno": [[184, 185, true], [334, 335, true], [488, 489, true], [634, 635, true], [771, 772, true], [923, 924, true], [986, 987, true], [1266, 1267, true], [1545, 1546, true], [1669, 1670, true], [1797, 1798, true]]}, {"id": 23395914, "text": "The expression of P-gp increases from proximal to distal parts of the small intestine, whereas for P450 enzymes the expression is reported to be highest in duodenum and jejunum, decreasing to more distal sites. To evaluate to what extent the regional differences in expression of P-gp and P450 enzymes affect the absorption of a dual substrate, we investigated the transport of darunavir across different small intestinal segments (duodenum, proximal jejunum and ileum). Moreover, the effect of ketoconazole on the intestinal absorption of darunavir was explored, since these drugs are commonly co-administered. Performing the rat in situ intestinal perfusion technique with mesenteric blood sampling, we found no significant differences in the transport of darunavir at the different intestinal segments. The involvement of P-gp in the absorption of darunavir was clearly shown by coperfusion of darunavir with the P-gp inhibitor zosuquidar. In presence of zosuquidar, a 2.2-, 4.2- and 5.7-fold increase in Papp values were measured for duodenum, proximal jejunum and ileum, respectively. Involvement of P450 mediated metabolism in the absorption of darunavir could not be demonstrated in this rat model. Upon studying the drug-drug interaction of darunavir with ketoconazole, data were indicative for an inhibitory effect of ketoconazole on P-gp as the main mechanism for the increased transport of darunavir across the small intestine.", "anno": [[209, 210, true], [469, 470, true], [610, 611, true], [804, 805, true], [941, 942, true], [1088, 1089, true], [1204, 1205, true], [1437, 1438, true]]}, {"id": 23395957, "text": "The nociceptin/orphanin FQ (N/OFQ) peptide (NOP) receptor is the fourth and most recently discovered member of the opioid receptor superfamily that also includes μ, δ, and κ opioid receptor subtypes (MOR, DOR, and KOR, respectively). The widespread anatomic distribution of the NOP receptor enables the modulation of several physiologic processes by its endogenous agonist, N/OFQ. Accordingly, the NOP receptor has gained a lot of attention as a potential target for the development of ligands with therapeutic use in several pathophysiological states. NOP receptor activation frequently results in effects opposing classic opioid receptor action; therefore, regulation of the NOP receptor and conditions affecting its modulatory tone are important to understand. Mounting evidence reveals a heterologous interaction of the NOP receptor with other G protein-coupled receptors, including MOR, DOR, and KOR, which may subsequently influence their function. Our focus in this review is to summarize and discuss the findings that delineate the cellular mechanisms of NOP receptor signaling and regulation and the regulation of other receptors by N/OFQ and the NOP receptor.", "anno": [[232, 233, true], [379, 380, true], [551, 552, true], [762, 763, true], [953, 954, true], [1168, 1169, true]]}, {"id": 23396041, "text": "The relationship between azaspiracid shellfish poisoning and a small dinoflagellate, Azadinium spinosum, has been shown recently. The organism produces AZA1 and -2, while AZA3 and other analogues are metabolic products formed in shellfish. We evaluated whether mussels were capable of accumulating dissolved AZA1 and -2, and compared the toxin profiles of these mussels at 24 h with profiles of those exposed to live or lysed A. spinosum. We also assessed the possibility of preparative production of AZA metabolites by exposing mussels to semi-purified AZA1. We exposed mussels to similar concentration of AZAs: dissolved AZA1 + 2 (crude extract) at 7.5 and 0.75 μg L(-1), dissolved AZA1+2 (7.5 μg L(-1)) in combination with Isochrysis affinis galbana, and lysed and live A. spinosum cells at 1 × 10(5) and 1 × 10(4) cell mL(-1) (containing equivalent amounts of AZA1 + 2). Subsequently, we dissected and analysed digestive glands, gills and remaining flesh. Mussels (whole flesh) accumulated AZAs to levels above the regulatory limit, except at the lower levels of dissolved AZAs. The toxin profile of the mussels varied significantly with treatment. The gills contained 42-46% and the digestive glands 23-24% of the total toxin load using dissolved AZAs, compared to 3-12% and 75-90%, respectively, in mussels exposed to live A. spinosum. Exposure of mussels to semi-purified AZA1 produced the metabolites AZA17 (16.5%) and AZA3 (1.7%) after 4 days of exposure, but the conversion efficiency was too low to justify using this procedure for preparative isolation.", "anno": [[128, 129, true], [238, 239, true], [437, 438, true], [558, 559, true], [873, 874, true], [958, 959, true], [1081, 1082, true], [1151, 1152, true], [1340, 1341, true], [1564, 1565, true]]}, {"id": 23396094, "text": "This work provides a systemic comparison for ARGET ATRP and UV-initiated polycationic nanoparticles for drug delivery and a guide to deciding which type of polycationic nanoparticles have the best properties for specific applications. Polycationic nanoparticles were synthesized using a previously developed UV-initiated photoemulsion polymerization or a newly developed ARGET ATRP synthesis technique. The effect of the ratio of hydrophobic monomer in the feed was evaluated. Increasing the feed ratio of hydrophobic monomer was necessary to maintain biocompatibility and pH-responsive membrane disruptive characteristics when switching from the UV-initiated polymerization to ARGET ATRP. The resulting polycationic nanoparticles have utility as drug delivery carriers for hydrophobic drugs and/or nucleic acids.", "anno": [[233, 234, true], [401, 402, true], [475, 476, true], [688, 689, true], [812, 813, true]]}, {"id": 23396116, "text": "To investigate the effects of growth (organ development) on tetrodotoxin (TTX) dynamics in the pufferfish body, TTX-containing feed homogenate was administered to 6- and 15-month old non-toxic cultured specimens of the pufferfish Takifugu rubripes at a dose of 40 mouse units (MU) (8.8 μg)/20 g body weight by oral gavage. After 24 h, the specimens were killed and the skin tissues (dorsal and ventral), muscle, liver, digestive tract, and gonads were separated. TTX content (μg/g) in each tissue, determined by liquid chromatography/mass spectrometry, revealed that the TTX distribution profile, particularly the TTX content of the liver, greatly differed between the two ages; the TTX score of 15-month old fish (3.3 μg/g) was nearly 5-fold that of 6-month old fish (0.68 μg/g). The total remaining TTX amount per individual (relative amount to the given dose) was 31% in 6-month old fish, of which 71% was in the skin, and 84% in 15-month old fish, of which 83% was in the liver. The gonadosomatic index (GSI) and hepatosomatic index (HSI) scores, and histologic observations of the gonads and liver suggest that although there is little difference in maturation stage between these two ages, there are clear distinctions in the developmental stage of the liver. The results suggest that the TTX dynamics in T. rubripes are linked to the development of the liver, i.e., the TTX taken up into the pufferfish body via food organisms is eliminated or transferred mainly to the skin in young fish with an undeveloped liver, but as the fish grow and the liver continues to develop, most of the TTX is transferred to and accumulated in the liver.", "anno": [[321, 322, true], [461, 462, true], [779, 780, true], [981, 982, true], [1264, 1265, true], [1642, 1643, true]]}, {"id": 23396223, "text": "Cigarette smoke is a significant independent risk factor for vascular diseases and is a leading cause of structural and functional alterations of the vascular endothelium. In this study, we show protein carbonylation in the human umbilical vein endothelial cell line (ECV-304) exposed to whole-phase cigarette smoke extract. The main carbonylated proteins, including cytoskeletal proteins, glycolytic enzymes, xenobiotic metabolizing and antioxidant enzymes, and endoplasmic reticulum proteins, were identified by means of two-dimensional electrophoresis and Matrix-Assisted Laser Desorption/Ionization-Time of Flight (MALDI-TOF) mass spectrometry (redox proteomics). Morphological analyses by fluorescence microscopy evidenced alterations in the microtubule cytoskeleton, especially at longer exposure time to cigarette smoke extract. Morphological analyses by transmission electron microscopy showed vacuolisation of the cytoplasm, alteration of mitochondria ultrastructure, and some enlargement of the perinuclear space. The possible role played by protein carbonylation caused by reactive species contained in cigarette smoke in the cigarette smoke-induced endothelial injury is discussed.", "anno": [[170, 171, true], [323, 324, true], [666, 667, true], [834, 835, true], [1022, 1023, true], [1192, 1193, true]]}, {"id": 23396441, "text": "Death domain-associated protein (Daxx) cooperates with X-linked α-thalassaemia retardation syndrome protein (ATRX), a putative member of the sucrose non-fermentable 2 family of ATP-dependent chromatin-remodelling proteins, acting as the core ATPase subunit in this complex, whereas Daxx is the targeting factor, leading to histone deacetylase recruitment, H3.3 deposition and transcriptional repression of cellular promoters. Despite recent findings on the fundamental importance of chromatin modification in host-cell gene regulation, it remains unclear whether adenovirus type 5 (Ad5) transcription is regulated by cellular chromatin remodelling to allow efficient virus gene expression. Here, we focus on the repressive role of the Daxx/ATRX complex during Ad5 replication, which depends on intact protein-protein interaction, as negative regulation could be relieved with a Daxx mutant that is unable to interact with ATRX. To ensure efficient viral replication, Ad5 E1B-55K protein inhibits Daxx and targets ATRX for proteasomal degradation in cooperation with early region 4 open reading frame protein 6 and cellular components of a cullin-dependent E3-ubiquitin ligase. Our studies illustrate the importance and diversity of viral factors antagonizing Daxx/ATRX-mediated repression of viral gene expression and shed new light on the modulation of cellular chromatin remodelling factors by Ad5. We show for the first time that cellular Daxx/ATRX chromatin remodelling complexes play essential roles in Ad gene expression and illustrate the importance of early viral proteins to counteract cellular chromatin remodelling.", "anno": [[424, 425, true], [688, 689, true], [926, 927, true], [1175, 1176, true], [1399, 1400, true], [1625, 1626, true]]}, {"id": 23396442, "text": "Recent experiments provided controversial observations that either parallel or non-parallel G-quadruplex exists in molecularly crowded buffers that mimic cellular environment. Here, we used laser tweezers to mechanically unfold structures in a human telomeric DNA fragment, 5'-(TTAGGG)4TTA, along three different trajectories. After the end-to-end distance of each unfolding geometry was measured, it was compared with PDB structures to identify the best-matching G-quadruplex conformation. This method is well-suited to identify biomolecular structures in complex settings not amenable to conventional approaches, such as in a solution with mixed species or at physiologically significant concentrations. With this approach, we found that parallel G-quadruplex coexists with non-parallel species (1:1 ratio) in crowded buffers with dehydrating cosolutes [40% w/v dimethyl sulfoxide (DMSO) or acetonitrile (ACN)]. In crowded solutions with steric cosolutes [40% w/v bovine serum albumin (BSA)], the parallel G-quadruplex constitutes only 10% of the population. This difference unequivocally supports the notion that dehydration promotes the formation of parallel G-quadruplexes. Compared with DNA hairpins that have decreased unfolding forces in crowded (9 pN) versus diluted (15 pN) buffers, those of G-quadruplexes remain the same (20 pN). Such a result implies that in a cellular environment, DNA G-quadruplexes, instead of hairpins, can stop DNA/RNA polymerases with stall forces often <20 pN.", "anno": [[174, 175, true], [325, 326, true], [489, 490, true], [704, 705, true], [912, 913, true], [1059, 1060, true], [1177, 1178, true], [1340, 1341, true], [1496, 1497, true]]}, {"id": 23397032, "text": "Glucocorticoid (GC) excess causes a rapid loss of bone with a reduction in bone formation. Intermittent PTH (1-34) administration stimulates bone formation and counteracts the inhibition of bone formation by GC excess. We have previously demonstrated that mechanical strain enhances interleukin (IL)-11 gene transcription by a rapid induction of ΔFosB expression and protein kinase C (PKC)-δ-mediated phosphorylation of phosphorylated mothers against decapentaplegic (Smad)-1. Because IL-11 suppresses the expression of dickkopf-1 and -2 and stimulates Wnt signaling, IL-11 appears to mediate at least a part of the effect of mechanical strain on osteoblast differentiation and bone formation. The present study was undertaken to examine the effect of PTH(1-34) and GCs on IL-11 expression in murine primary osteoblasts (mPOBs). PTH(1-34) treatment of mPOBs enhanced IL-11 expression in a time- and dose-dependent manner. PTH(1-34) also stimulated ΔFosB expression and Smad1 phosphorylation, which cooperatively stimulated IL-11 gene transcription. PTH(1-34)-induced Smad1 phosphorylation was mediated via PKCδ and was abrogated in mPOBs from PKCδ knockout mice. Dexamethasone suppressed IL-11 gene transcription enhanced by PTH(1-34) without affecting ΔFosB expression or Smad1 phosphorylation, and dexamethasone-GC receptor complex was bound to JunD, which forms heterodimers with ΔFosB. High doses of PTH(1-34) counteracted the effect of dexamethasone on apoptosis of mPOBs, which was blunted by neutralizing anti-IL-11 antibody or IL-11 small interfering RNA. These results demonstrate that PTH(1-34) and GCs interact to regulate IL-11 expression in parallel with osteoblast differentiation and apoptosis and suggest that PTH(1-34) and dexamethasone may regulate osteoblast differentiation and apoptosis via their effect on IL-11 expression.", "anno": [[89, 90, true], [217, 218, true], [475, 476, true], [692, 693, true], [827, 828, true], [920, 921, true], [1047, 1048, true], [1161, 1162, true], [1388, 1389, true], [1562, 1563, true], [1844, 1845, true]]}, {"id": 23397049, "text": "RATIONALE: Treatment studies for the management of pediatric bipolar disorder are limited. OBJECTIVES: This study evaluates the safety and efficacy of paliperidone monotherapy as an acute treatment of mania and related symptoms in youth with bipolar spectrum disorders. METHODS: An 8-week, prospective, open-label paliperidone monotherapy trial to assess effectiveness and tolerability in treating pediatric bipolar spectrum and related disorders (depression, psychosis, attention-deficit/hyperactivity disorder [ADHD]). Assessments included the Young Mania Rating Scale (YMRS), Clinical Global Impression scale (CGI), Children's Depression Rating Scale-Revised (CDRS-R), and Brief Psychiatric Rating Scale (BPRS). Adverse events were assessed through spontaneous self-reports, vital signs, weight monitoring, and laboratory analysis. RESULTS: Fifteen youth with bipolar spectrum disorders (YMRS at entry: 32.8 ± 6.1) were enrolled in the study and 11 (73 %) completed the 8-week trial. The total daily dose of paliperidone at study endpoint was 3 mg in 12 subjects and 6 mg in three subjects. Treatment with paliperidone was associated with statistically significant levels of improvement in mean YMRS scores (-18.7 ± 13.9, p < 0.001) at endpoint. Paliperidone treatment also resulted in significant improvement in the severity of ADHD and psychotic symptoms. Although treatment with paliperidone was generally well tolerated and was not associated with clinically significant change in cardiovascular or metabolic parameters, increases in body weight (4.1 ± 5.5 lb) were substantial. CONCLUSIONS: Open-label paliperidone treatment appears to be beneficial in the treatment of bipolar spectrum disorders and associated conditions in youth. Future placebo-controlled studies are warranted to confirm these findings.", "anno": [[9, 10, true], [89, 90, true], [101, 102, true], [268, 269, true], [277, 278, true], [519, 520, true], [713, 714, true], [833, 834, true], [842, 843, true], [985, 986, true], [1092, 1093, true], [1247, 1248, true], [1359, 1360, true], [1584, 1585, true], [1597, 1598, true], [1739, 1740, true], [1814, 1815, true]]}, {"id": 23398145, "text": "We report a novel and generic approach for attaining white light from a single-emitter light-emitting electrochemical cell (LEC). With an active-layer comprising a multifluorophoric conjugated copolymer (MCP) and an electrolyte designed to inhibit MCP energy-transfer interactions during LEC operation, we are able to demonstrate LECs that emit broad-band white light with a color rendering index of 82, a correlated-color temperature of 4000 K, and a current conversion efficacy of 3.8 cd/A. It is notable that this single-emitter LEC configuration eliminates color-drift problems stemming from phase separation, which are commonly observed in conventional blended multiemitter devices. Moreover, the key role of the electrolyte in limiting undesired energy-transfer reactions is highlighted by the observation that an electrolyte-free organic light-emitting diode comprising the same MCP emits red light.", "anno": [[128, 129, true], [491, 492, true], [686, 687, true], [905, 906, true]]}, {"id": 23398290, "text": "Vitamin A metabolite retinoic acid (RA) plays a major role in the aging adult brain plasticity. Conversely, chronic excess of glucocorticoids (GC) elicits some deleterious effects in the hippocampus. We questioned here the involvement of RA and GC in the expression of target proteins in hippocampal neurons. We investigated proteins involved either in the signaling pathways [RA receptor β (RARβ) and glucocorticoid receptor (GR)] or in neuron differentiation and plasticity [tissue transglutaminase 2 (tTG) and brain-derived neurotrophic factor (BDNF)] in a hippocampal cell line, HT22. We applied RA and/or dexamethasone (Dex) as activators of the pathways and investigated mRNA and protein expression of their receptors and of tTG and BDNF as well as tTG activity and BDNF secretion. Our results confirm the involvement of RA- and GC-dependent pathways and their interaction in our neuronal cell model. First, both pathways regulate the transcription and expression of own and reciprocal receptors: RA and Dex increased RARβ and decreased GR expressions. Second, Dex reduces the expression of tTG when associated with RA despite stimulating its expression when used alone. Importantly, when they are combined, RA counteracts the deleterious effect of glucocorticoids on BDNF regulation and thus may improve neuronal plasticity under stress conditions. In conclusion, GC and RA both interact through regulations of the two receptors, RARβ and GR. Furthermore, they both act, synergistically or oppositely, on other target proteins critical for neuronal plasticity, tTG and BDNF.", "anno": [[94, 95, true], [198, 199, true], [307, 308, true], [587, 588, true], [786, 787, true], [905, 906, true], [1057, 1058, true], [1175, 1176, true], [1354, 1355, true], [1448, 1449, true], [1580, 1581, true]]}, {"id": 23399323, "text": "Ghrelin is an orexigenic hormone produced by the stomach in direct proportion to the time since the last meal and has therefore been called a 'hunger signal'. The octanoylation of ghrelin is critical for its orexigenic functions and is dependent upon ghrelin O-acyltransferase (GOAT) catalyzation. The GOAT inhibitor, GO-CoA-Tat, decreases the circulating concentrations of octanoylated ghrelin and attenuates weight gain on a high fat diet in mice. Unlike rats and mice, Siberian hamsters and humans do not increase food intake after food deprivation, but increase food hoarding after food deprivation. In Siberian hamsters, exogenous ghrelin increases ingestive behaviors similarly to 48-56h food deprivation. Therefore, we tested the necessity of increased ghrelin in food-deprived Siberian hamsters to stimulate ingestive behaviors. To do so we used our simulated natural housing system that allows hamsters to forage for and hoard food. Animals were given an injection of GO-CoA-Tat (i.p., 11μmol/kg) every 6h because that is the duration of its effective inhibition of octanoylated ghrelin concentrations during a 48h food deprivation. We found that GO-CoA-Tat attenuated food foraging (0-1h), food intake (0-1 and 2-4h), and food hoarding (0-1h and 2 and 3days) post-refeeding compared with saline treated animals. This suggests that increased octanoylated ghrelin concentrations play a role in the food deprivation-induced increases in ingestive behavior. Therefore, ghrelin is a critical aspect of the multi-faceted mechanisms that stimulate ingestive behaviors, and might be a critical point for a successful clinical intervention scheme in humans.", "anno": [[157, 158, true], [296, 297, true], [448, 449, true], [602, 603, true], [710, 711, true], [835, 836, true], [940, 941, true], [1140, 1141, true], [1320, 1321, true], [1462, 1463, true], [1657, 1658, true]]}, {"id": 23399639, "text": "Microtubule stabilizers are some of the most successful drugs used in the treatment of adult solid tumors and yet the molecular events responsible for their antimitotic actions are not well defined. The mitotic events initiated by three structurally and biologically diverse microtubule stabilizers; taccalonolide AJ, laulimalide/fijianolide B and paclitaxel were studied. These microtubule stabilizers cause the formation of aberrant, but structurally distinct mitotic spindles leading to the hypothesis that they differentially affect mitotic signaling. Each microtubule stabilizer initiated different patterns of expression of key mitotic signaling proteins. Taccalonolide AJ causes centrosome separation and disjunction failure to a much greater extent than paclitaxel or laulimalide, which is consistent with the distinct defects in expression and activation of Plk1 and Eg5 caused by each stabilizer. Localization studies revealed that TPX2 and Aurora A are associated with each spindle aster formed by each stabilizer. This suggests a common mechanism of aster formation. However, taccalonolide AJ also causes pericentrin accumulation on every spindle aster. The presence of pericentrin at every spindle aster initiated by taccalonolide AJ might facilitate the maintenance and stability of the highly focused asters formed by this stabilizer. Laulimalide and paclitaxel cause completely different patterns of expression and activation of these proteins, as well as phenotypically different spindle phenotypes. Delineating how diverse microtubule stabilizers affect mitotic signaling pathways could identify key proteins involved in modulating sensitivity and resistance to the antimitotic actions of these compounds.", "anno": [[197, 198, true], [371, 372, true], [554, 555, true], [660, 661, true], [905, 906, true], [1024, 1025, true], [1077, 1078, true], [1164, 1165, true], [1348, 1349, true], [1515, 1516, true], [1722, 1723, true]]}, {"id": 23399641, "text": "Two potentially complementary approaches to improve the anti-cancer strategy gene-directed enzyme prodrug therapy (GDEPT) are discovery of more efficient prodrug-activating enzymes, and development of more effective prodrugs. Here we demonstrate the utility of a flexible screening system based on the Escherichia coli SOS response to evaluate novel nitroreductase enzymes and prodrugs in concert. To achieve this, a library of 47 candidate genes representing 11 different oxidoreductase families was created and screened to identify the most efficient activators of two different nitroaromatic prodrugs, CB1954 and PR-104A. The most catalytically efficient nitroreductases were found in the NfsA and NfsB enzyme families, with NfsA homologues generally more active than NfsB. Some members of the AzoR, NemA and MdaB families also exhibited low-level activity with one or both prodrugs. The results of SOS screening in our optimised E. coli reporter strain SOS-R2 were generally predictive of the ability of nitroreductase candidates to sensitise E. coli to CB1954, and of the kcat/Km for each prodrug substrate at a purified protein level. However, we also found that not all nitroreductases express stably in human (HCT-116 colon carcinoma) cells, and that activity at a purified protein level did not necessarily predict activity in stably transfected HCT-116. These results highlight a need for all enzyme-prodrug partners for GDEPT to be assessed in the specific context of the vector and cell line that they are intended to target. Nonetheless, our oxidoreductase library and optimised screens provide valuable tools to identify preferred nitroreductase-prodrug combinations to advance to preclinical evaluation.", "anno": [[224, 225, true], [396, 397, true], [623, 624, true], [775, 776, true], [885, 886, true], [1139, 1140, true], [1362, 1363, true], [1536, 1537, true], [1717, 1718, true]]}, {"id": 23399931, "text": "In the search for the chemical measure of molecular aromaticity, namely the energetic gain of a cyclic delocalized structure for just being cyclic, the numerous definitions of generic aromatic stabilisation energies proposed hitherto stand as approximates of the conceptual limit devised within the framework of spectral graph theory, i.e. the topological resonance energy (TRE). After a 36 year challenge, the TRE acyclic reference of any π-cyclic molecule, originally merely defined by an abstract matching polynomial, is now given a real chemical structure: the Möbius-twisted head-to-tail metathesis cyclo-dimer of the parent ring. The original treatment at the Hückel molecular orbital level of theory can now be extended to DFT or ab initio levels. The corresponding ring opening-closing-twisting chemical transformation provides the observable basis for the measure of aromaticity under either vertical or adiabatic conditions.", "anno": [[378, 379, true], [634, 635, true], [753, 754, true], [933, 934, true]]}, {"id": 23400262, "text": "Quantum dot sensitized solar cells (QDSSCs) present a promising technology for next generation photovoltaic cells, having exhibited a considerable leap in performance over the last few years. However, recombination processes occurring in parallel at the TiO(2)-QDs-electrolyte triple junction constitute one of the major limitations for further improvement of QDSSCs. Reaching higher conversion efficiencies necessitates gaining a better understanding of the mechanisms of charge recombination in these kinds of cells; this will essentially lead to the development of new solutions for inhibiting the described losses. In this study we have systematically examined the contribution of each interface formed at the triple junction to the recombination of the solar cell. We show that the recombination of electrons at the TiO(2)/QDs interface is as important as the recombination from TiO(2) and QDs to the electrolyte. By applying conformal MgO coating both above and below the QD surface, recombination rates were significantly reduced, and an improvement of more than 20% in cell efficiency was recorded.", "anno": [[190, 191, true], [366, 367, true], [617, 618, true], [768, 769, true], [917, 918, true], [1105, 1106, true]]}, {"id": 23400270, "text": "Hollow mesoporous silica materials have been intensively pursued because of their unique properties for various applications. Yolk/shell structured hollow mesoporous silica with functional cores inside their hollow interior can further broaden the applications of hollow mesoporous silica. The self-templating strategy has been developed as one of the most important strategies to effectively fabricate hollow mesoporous silicas and their yolk/shell counterparts. In this feature article, we provide an overview of advances in the self-templating synthesis of hollow mesoporous silica based on the following three strategies: surface-protected etching, structural difference-based selective etching, and cationic surfactant assisted self-templating. We then discuss some important applications of these self-templating strategy-derived hollow mesoporous silicas, such as nanoreactors for confined catalysis and multifunctional platforms for combined therapy. Finally, some perspectives for the future development of this active research field are provided.", "anno": [[124, 125, true], [288, 289, true], [462, 463, true], [748, 749, true], [957, 958, true], [1055, 1056, true]]}, {"id": 23400748, "text": "Critically ill newborns in neonatal intensive care units (NICUs) are at greater risk of developing adverse drug reactions (ADRs). Differentiation of ADRs from reactions associated with organ dysfunction/immaturity is difficult. Current ADR algorithm scoring was established arbitrarily without validation in infants. The study objective was to develop a valid and reliable algorithm to identify ADRs in the NICU. Algorithm development began with a 24-item questionnaire for data collection on 100 previously suspected ADRs. Five pediatric pharmacologists independently rated cases as definite, probable, possible, and unlikely ADRs. Consensus \"gold standard\" was reached via teleconference. Logistic regression and iterative C programs were used to derive the scoring system. For validation, 50 prospectively collected ADR cases were assessed by 3 clinicians using the new algorithm and the Naranjo algorithm. Weighted kappa and intraclass correlation coefficient (ICC) were used to compare validity and reliability of algorithms. The new algorithm consists of 13 items. Kappa and ICC of the new algorithm were 0.76 and 0.62 versus 0.31 and 0.43 for the Naranjo algorithm. The new algorithm developed using actual patient data is more valid and reliable than the Naranjo algorithm for identifying ADRs in the NICU population. Because of the relatively small and nonrandom samples, further refinement and additional testing are needed.", "anno": [[128, 129, true], [226, 227, true], [315, 316, true], [411, 412, true], [522, 523, true], [631, 632, true], [689, 690, true], [774, 775, true], [908, 909, true], [1029, 1030, true], [1069, 1070, true], [1171, 1172, true], [1324, 1325, true], [1433, 1434, true]]}, {"id": 23400782, "text": "F1-ATPase is the catalytic complex of rotary nanomotor ATP synthases. Bacterial ATP synthases can be autoinhibited by the C-terminal domain of subunit ε, which partially inserts into the enzyme's central rotor cavity to block functional subunit rotation. Using a kinetic, optical assay of F1·ε binding and dissociation, we show that formation of the extended, inhibitory conformation of ε (εX) initiates after ATP hydrolysis at the catalytic dwell step. Prehydrolysis conditions prevent formation of the εX state, and post-hydrolysis conditions stabilize it. We also show that ε inhibition and ADP inhibition are distinct, competing processes that can follow the catalytic dwell. We show that the N-terminal domain of ε is responsible for initial binding to F1 and provides most of the binding energy. Without the C-terminal domain, partial inhibition by the ε N-terminal domain is due to enhanced ADP inhibition. The rapid effects of catalytic site ligands on conformational changes of F1-bound ε suggest dynamic conformational and rotational mobility in F1 that is paused near the catalytic dwell position.", "anno": [[68, 69, true], [253, 254, true], [452, 453, true], [557, 558, true], [678, 679, true], [800, 801, true], [912, 913, true], [1107, 1108, true]]}, {"id": 23400795, "text": "Environmentally relevant concentrations of organotin compounds (OTs) may trigger sex changes in marine invertebrates and pose a threat to the marine ecosystem. In this study, we investigated organotin levels and the biological responses of wild veined rapa whelk (Rapana venosa) from Lüjuhe district (LJH), Dashentang district (DST), and Nanpaihe district (NPH) in Bohai Bay, China. We found that 11.11 and 22.95 % of the veined rapa whelks from DST and NPH exhibited imposex characteristics with a relative penis size index (RPSI) of 12.50 and 12.31, respectively. The RNA/DNA ratio was significantly lower in females from DST than those from LJH (p < 0.05), and a slight increase in DNA damage was observed in females and imposex individuals compared to males. Moreover, less genetic distance occurred between LJH and NPH (0.016) than between LJH and DST (0.028), although they belonged to the same regional population. OTs analysis showed that triphenyltin chloride concentrations (41.45 ng/g dried weight) were significantly higher than tributyltin concentrations (9.51 ng/g dried weight) in tissues (p < 0.05), but no significant differences were observed in sediments (p > 0.05). In conclusion, the occurrence of imposex individuals and biological responses of the wild veined rapa whelk from Bohai Bay suggest that the marine ecosystem might be at risk.", "anno": [[158, 159, true], [381, 382, true], [564, 565, true], [761, 762, true], [920, 921, true], [1184, 1185, true], [1359, 1360, true]]}, {"id": 23400796, "text": "The possibility of using freshwater Ulva (Chlorophyta) as a bioaccumulator of metals (Co, Cr, Cu, Mn and Zn) in lake and river water was examined weekly in the summer of 2010 in three types of samples: the water, the sediment and the thalli of Ulva. Samples of freshwater Ulva were collected from two aqueous ecosystems lie 250 km away from the basin of the Baltic Sea and 53 km from each other. A flow lake located in the centre of the big city was the first water reservoir (ten sites) and second, the suburban river (six sites). The mean metal concentrations in the Ulva tissue from the river and the lake decreased in the following order: Mn > Zn > Cr > Cu > Co and Mn > Cr > Zn > Cu > Co, respectively. Moreover, a negative and statistically significant correlation between Mn concentrations in the Ulva thalli and the river water was observed. Additionally, numerous correlations were noted between the different concentrations of metals within the Ulva thalli, in the water and in the sediment. The great concentrations of Mn and Zn and the smallest of Co were found in thalli of Ulva, irrespective of the type of the ecosystem from which samples of algal thalli originated. Freshwater Ulva populations examined in this study were clearly characterized a dozen or so times by the higher Mn and Cr accumulation than taxa from that genera coming from sea ecosystems. The calculated bioconcentration factor confirm the high potential for freshwater Ulva to be a bioaccumulator of trace metals in freshwater ecosystems.", "anno": [[248, 249, true], [394, 395, true], [530, 531, true], [706, 707, true], [848, 849, true], [1000, 1001, true], [1180, 1181, true], [1370, 1371, true], [1521, 1522, true]]}, {"id": 23400888, "text": "Botulinum neurotoxin (BoNT) is an acetylcholine release inhibitor and a neuromuscular-blocking agent used for the treatment of a variety of medical and cosmetic indications. Currently, in the United States, there are four BoNT formulations licensed for use: abobotulinumtoxinA, incobotulinumtoxinA, onabotulinumtoxinA, and rimabotulinumtoxinB. These revised name designations were established to reinforce the understanding that each BoNT product has an individual potency and is not interchangeable with any other BoNT product. The therapeutic use of BoNTs is expanding and new formulations are on the horizon. This article is a primer that describes distinctions among currently available, licensed BoNT formulations. Toxin pharmacology, product characteristics, storage, handling, preparation, and dosages will be reviewed. In addition, issues related to dose equivalency ratios, immunogenicity, potency, and toxin spread will be discussed. Therapeutic indications and safety are discussed briefly. Knowledge of the available and licensed BoNT formulations and the ability to make distinctions in toxin pharmacology, product characteristics, and indications are vital for product selection, preparation, drug information, avoidance of drug errors, quality assurance, and patient safety.", "anno": [[172, 173, true], [342, 343, true], [527, 528, true], [610, 611, true], [718, 719, true], [825, 826, true], [942, 943, true], [1000, 1001, true], [1288, 1289, true]]}, {"id": 23400925, "text": "The bioaccumulation and biomagnification of Hg and Se were investigated in Sarasota Bay, Florida, USA, to characterize the Hg exposure risks to wild bottlenose dolphins in the bay. Concentrations of total mercury (THg), monomethylmercury (MMHg), and total selenium (TSe) were monitored in the bay, the latter of which might reduce Hg toxicity. The food web structure and dolphins' trophic level-specific consumption rates were evaluated using stable isotope ratios of carbon (δ(13) C) and nitrogen (δ(15) N). Regressions developed for Hg biomagnification in the food chain were log10 CTHg (nanograms per gram) = 0.27 × δ(15) N (‰) - 0.42, R(2)  = 0.87, for THg and log10 CMMHg  = 0.33 × δ(15) N (‰) - 1.0, R(2)  = 0.93, for MMHg. Unlike Hg, nearly constant TSe concentrations were observed at 248 ± 179 ng g(-1) in the food web, and the TSe-to-THg molar ratio was predicted by log10 (CTSe /CTHg ) = -0.10 × δ(15) N (‰) + 2.8, R(2)  = 0.60. The THg-uptake rates of Sarasota bottlenose dolphins are estimated to vary between 2.1 and 4.9 µg kg(-1) d(-1) ; however, the estimated TSe-uptake rates (15.1 µg kg(-1) d(-1) ) were higher than those for THg, and the Hg-exposure risks of the Sarasota Bay resident bottlenose dolphins are considered to be low. Approaches employed in the present study can be extended to other environments to characterize Hg contamination in aquatic systems and Hg exposure risks in top predators. Environ. Toxicol. Chem. 2013;32:1143-1152. © 2013 SETAC.", "anno": [[179, 180, true], [342, 343, true], [507, 508, true], [728, 729, true], [938, 939, true], [1248, 1249, true], [1419, 1420, true], [1462, 1463, true], [1476, 1477, true]]}, {"id": 23400943, "text": "Seizures are a frequent complication associated with several neurogenetic disorders. Antiepileptic medications remain the mainstay of treatment in these patients. We summarized the available data associated with various antiepileptic therapies used to treat patients with neurogenetic disorders who experienced recurrent seizures. A MEDLINE search was conducted to identify articles and abstracts describing the use of antiepileptic therapy for the treatment of various neurogenetic syndromes. Of all the neurogenetic syndromes, only autism spectrum disorders, Angelman syndrome, Rett syndrome, Dravet syndrome, and tuberous sclerosis complex were identified as having sufficient published information to evaluate therapy. Some efficacy trends were identified, including frequent successes with valproic acid with clonazepam for epilepsy with Angelman syndrome; valproic acid, stiripentol, and clobazam (triple combination therapy) for epilepsy with Dravet syndrome; and vigabatrin for infantile spasms associated with tuberous sclerosis complex. Due to a paucity of information regarding the mechanisms by which seizures are generated in the various disorders, approach to seizure control is primarily based on clinical experience and a limited amount of study data exploring patient outcomes. Although exposure of the developing brain to antiepileptic medications is of some concern, the control of epileptic activity is an important undertaking in these individuals, as the severity of eventual developmental delay often appears to correlate with the severity of seizures. As such, early aggressive therapy is warranted.", "anno": [[83, 84, true], [161, 162, true], [329, 330, true], [492, 493, true], [721, 722, true], [1045, 1046, true], [1293, 1294, true], [1574, 1575, true], [1622, 1623, true]]}, {"id": 23401039, "text": "Postgraduate year one (PGY1) and postgraduate year two (PGY2) residencies serve to develop pharmacists into skillful clinicians who provide advanced patient-centered care in various general and specialized areas of pharmacy practice. Pharmacy residencies are a minimum requirement for many clinical pharmacy positions, as well as for positions in academia. The role of clinical pharmacists typically includes teaching, regardless of whether they pursue an academic appointment. Common teaching duties of pharmacist-clinicians include giving continuing education or other invited presentations, providing education to colleagues regarding clinical initiatives, precepting pharmacy students (early and advanced experiences) and residents, and educating other health care professionals. Although ASHP provides accreditation standards for PGY1 and PGY2 residencies, the standards pertaining to teaching or education training are vague. Through the years, teaching certificate programs that develop residents' teaching skills and better prepare residents for a diverse pharmacy job market have increased in popularity; moreover, teaching certificate programs serve as an attractive recruitment tool. However, the consistency of requirements for teaching certificate programs is lacking, and standardization is needed. The Task Force on Residencies developed two sets of guidelines to define teaching experiences within residencies. The first guideline defines the minimum standards for teaching experiences in any residency-training program. The second guideline is for programs offering a teaching certificate program to provide standardization, ensuring similar outcomes and quality on program completion. One of the main differences between the guidelines is the recommendation that residency programs offering a teaching certificate program be affiliated with an academic institution to provide the pedagogy and variety of teaching experiences for the resident. Residency program directors should consider adopting these guidelines to offer consistent teaching experiences. In addition, residents should inquire about the elements of teaching in a program as an aid to selecting the training best suited to their needs.", "anno": [[232, 233, true], [355, 356, true], [476, 477, true], [782, 783, true], [930, 931, true], [1193, 1194, true], [1311, 1312, true], [1425, 1426, true], [1535, 1536, true], [1701, 1702, true], [1959, 1960, true], [2071, 2072, true], [2217, 2218, true]]}, {"id": 23401066, "text": "Changes in trabecular morphology during un- and re-loading are marked by large variations between individuals, implicating a strong genetic influence on the magnitude of the response. Here, we subjected more than 350 second-generation (BALBxC3H) 4mo old adult female mice to 3wk of hindlimb unloading followed by 3wk of reambulation to identify the quantitative trait loci (QTLs) that define an individual's propensity to either lose trabecular bone when weightbearing is removed or to gain trabecular bone when weightbearing is reintroduced. Longitudinal in vivo µCT scans demonstrated that individual mice lost between 15% and 71% in trabecular BV/TV in the distal femur during unloading (average: -43%). Changes in trabecular BV/TV during the 3wk reambulation period ranged from a continuation of bone loss (-18%) to large additions (56%) of tissue (average: +10%). During unloading, six QTLs accounted for 21% of the total variability in changes in BV/TV while one QTL accounted for 6% of the variability in changes in BV/TV during reambulation. QTLs were also identified for changes in trabecular architecture. Most of the QTLs defining morphologic changes during unloading or reambulation did not overlap with those QTLs identified at baseline, suggesting that these QTLs harbor genes that are specific for sensing changes in the levels of weightbearing. The lack of overlap in QTLs between unloading and reambulation also emphasizes that the genes modulating the trabecular response to unloading are distinct from those regulating tissue recovery during reloading. The identified QTLs contain the regulatory genes underlying the strong genetic regulation of trabecular bone's sensitivity to weightbearing and may help to identify individuals that are most susceptible to unloading induced bone loss and/or the least capable of recovering. © 2013 American Society for Bone and Mineral Research.", "anno": [[182, 183, true], [541, 542, true], [705, 706, true], [867, 868, true], [1048, 1049, true], [1114, 1115, true], [1359, 1360, true], [1570, 1571, true], [1844, 1845, true], [1899, 1900, true]]}, {"id": 23401084, "text": "The 2012 American College of Clinical Pharmacy (ACCP) Certification Affairs Committee was charged with developing guidelines for the desired professional development pathways for clinical pharmacists. This document summarizes recommendations for postgraduate education and training for graduates of U.S. schools and colleges of pharmacy and describes the preferred pathways for achieving, demonstrating, and maintaining competence as clinical pharmacists. After initial licensure within the state or jurisdiction in which the pharmacist intends to practice, completion of an accredited PGY1 pharmacy residency is recommended to further develop the knowledge and skills needed to optimize medication therapy outcomes. An accredited PGY2 pharmacy residency should be completed if a pharmacist wishes to seek employment in a specific therapeutic area or practice setting, if such a residency exists. Clinical pharmacists intending to conduct advanced research that is competitive for federal funding are encouraged to complete a fellowship or graduate education. Initial certification by the Board of Pharmacy Specialties (BPS) or other appropriate sponsoring organizations should be completed in the desired primary therapeutic area or practice setting within 2 years after accepting a position within the desired specific therapeutic area or practice setting. Clinical pharmacists subsequently will need to meet the requirements to maintain pharmacist licensure and board certification. Traineeships, practice-based activities, and certificate programs can be used to obtain additional knowledge and skills that support professional growth. Pharmacists are strongly encouraged to adopt a lifelong, systematic process for professional development and work with ACCP and other professional organizations to facilitate the development and implementation of innovative strategies to assess core practice competencies.", "anno": [[199, 200, true], [454, 455, true], [715, 716, true], [895, 896, true], [1058, 1059, true], [1357, 1358, true], [1484, 1485, true], [1638, 1639, true], [1911, 1912, true]]}, {"id": 23401106, "text": "A model called ERA-AQUA was developed to assess the risks posed by the use of veterinary medicinal products (VMPs) applied in aquaculture ponds for the targeted produce, surrounding aquatic ecosystems, consumers, and trade of the aquaculture produce. The model calculates risks by following a risk quotient approach, calculating predicted exposure concentrations (exposure assessment) and predicted no-effect concentrations (effect assessment) for the endpoint under study. The exposure assessment is performed by combining information on the environmental characteristics of the aquaculture pond, characteristics of the cultured species, aquaculture management practices, and physicochemical properties of the compound under study. The model predicts concentrations of VMPs in the pond water, pond sediment, cultured species, and watercourse receiving pond effluent discharges by mass balance equations. The effect assessment is performed by combining (eco)toxicological information and food safety threshold concentrations for the studied compound. In the present study, the scientific background, strengths, and limitations of the ERA-AQUA model are presented together with a sensitivity analysis and an example showing its potential applications. Environ. Toxicol. Chem. 2013;32:1196-1207. © 2013 SETAC.", "anno": [[249, 250, true], [472, 473, true], [731, 732, true], [903, 904, true], [1049, 1050, true], [1249, 1250, true], [1292, 1293, true], [1306, 1307, true]]}, {"id": 23401139, "text": "Petroleum hydrocarbons (PHCs) act via narcosis and are expected to have additive toxicity. However, previous work has demonstrated less-than-additive toxicity with PHC distillates and earthworms. A study was initiated to investigate this through toxicity and toxicokinetic studies with the earthworm Eisenia andrei. Three petroleum distillate fractions, F2 (>C10-C16), F3a (>C16-C23), and F3b (>C23-C34), were used in two binary combinations, F2F3a and F3aF3b. In the toxicity study, clean soil was spiked with equitoxic combinations of the two distillates ranging from 0.5 to 2.5 toxic units. In the toxicokinetic study, a binary combination consisting of one concentration of each distillate was used. On a soil concentration basis, the toxicity of the binary combinations of distillates was less than additive. Accumulation of the individual distillates, however, was generally reduced when a second distillate was present, resulting in lower body burden. This is thought to be due to the presence of a nonaqueous-phase liquid at the soil concentrations used. On a tissue concentration basis, toxicity was closer to additive. The results demonstrate that tissue concentrations are the preferred metric for toxicity for earthworms. They also demonstrate that the Canada-wide soil standards based on individual distillates are likely protective. Environ. Toxicol. Chem. 2013;32:1016-1026. © 2013 SETAC.", "anno": [[89, 90, true], [194, 195, true], [314, 315, true], [459, 460, true], [592, 593, true], [702, 703, true], [812, 813, true], [957, 958, true], [1061, 1062, true], [1127, 1128, true], [1232, 1233, true], [1345, 1346, true], [1388, 1389, true], [1402, 1403, true]]}, {"id": 23401211, "text": "Although mercury (Hg) is a well-studied contaminant, knowledge about Hg accumulation in snakes is limited. The authors evaluated Hg bioaccumulation within and among four snake species (northern watersnakes, Nerodia sipedon; queen snakes, Regina septemvittata; common garter snakes, Thamnophis sirtalis; and rat snakes, Elaphe obsoleta [Pantherophis alleghaniensis]) from a contaminated site on the South River (Waynesboro, VA, USA) and two nearby reference sites. Total Hg (THg) concentrations in northern watersnake tail tissue at the contaminated site ranged from 2.25 to 13.84 mg/kg dry weight (mean: 4.85 ± 0.29), or 11 to 19 times higher than reference sites. Blood THg concentrations (0.03-7.04 mg/kg wet wt; mean: 2.24 ± 0.42) were strongly correlated with tail concentrations and were the highest yet reported in a snake species. Within watersnakes, nitrogen stable isotope values indicated ontogenetic trophic shifts that correlated with THg bioaccumulation, suggesting that diet plays a substantial role in Hg exposure. Female watersnakes had higher mean THg concentrations (5.67 ± 0.46 mg/kg) than males (4.93 ± 0.49 mg/kg), but no significant differences between sexes were observed after correcting for body size. Interspecific comparisons identified differences in THg concentrations among snake species, with more aquatic species (watersnakes and queen snakes) accumulating higher mean concentrations (5.60 ± 0.40 and 4.59 ± 0.38 mg/kg in tail tissue, respectively) than the more terrestrial species, garter snakes and rat snakes (1.28 ± 0.32 and 0.26 ± 0.09 mg/kg, respectively). The results of the present study warrant further investigation of potential adverse effects and will aid in prioritizing conservation efforts. Environ. Toxicol. Chem. 2013;32:1178-1186. © 2013 SETAC.", "anno": [[105, 106, true], [462, 463, true], [663, 664, true], [836, 837, true], [1028, 1029, true], [1225, 1226, true], [1594, 1595, true], [1737, 1738, true], [1780, 1781, true], [1794, 1795, true]]}, {"id": 23401217, "text": "Nanogels consist of three dimensionally cross-linked hydrophilic polymer chains and can thus be easily modified through functionalization of the polymeric building blocks, for example to yield stimuli-sensitive materials. For drug transport and intracellular release, redox-sensitive systems are especially of interest, as the intracellular space is reductive. In this study, parameters that allow preparation of nanogels with tunable size between 150 and 350 nm are systematically evaluated and identified. Most importantly, a new and mild oxidation catalyst, alloxan, is introduced for the preparation of the nanogels. This broadens the range of possible payloads to more-sensitive molecules. Particle stability, degradation in cytosolic conditions, and cytocompatibility in concentrations up to 10 mg · mL(-1) are demonstrated.", "anno": [[220, 221, true], [359, 360, true], [506, 507, true], [619, 620, true], [693, 694, true], [829, 830, true]]}, {"id": 23401244, "text": "The use of engineered nanomaterials has increased dramatically in recent years, but an understanding of nanomaterial fate and effects in the environment is lacking. In particular, the interaction of nanomaterials with coexisting organic contaminants and the subsequent implications for sensitive biota is almost completely unknown. Here, the effect of C60 fullerenes on the accumulation of weathered dichlorodiphenyldichloroethylene (p,p'-DDE; DDT metabolite) by Cucurbita pepo (pumpkin) and Eisenia fetida (earthworm) was determined under single and multispecies conditions. The plants, in the presence or absence of earthworms, were grown in soil containing weathered DDE (200 ng/g) and 0 or 1,670 mg/kg C60 fullerenes. Plants and earthworms were added either simultaneously or sequentially (earthworms after plants). Neither DDE nor C60 had an impact on survival or biomass of plants and earthworms, although fullerenes significantly decreased (29.6-39.0%) the relative root mass. Under single or multispecies conditions, C60 had little impact on DDE bioaccumulation by either species. The DDE concentrations in non-fullerene-exposed shoots, roots, and earthworms were 181, 7,400, and 8,230 ng/g, respectively. On fullerene exposure, the DDE content was nonsignificantly lower at 163, 7280, and 7540 ng/g, respectively. In the presence of the earthworms, C60 significantly decreased the shoot DDE content (28.6%), but no impact on root concentrations was observed. Root DDE content was unaffected by the presence of fullerenes and decreased by 21.6 to 37.5% during coexposure with earthworms. Earthworm DDE content was decreased by plant presence. Earthworms added to soils after plant harvest accumulated more DDE but were unaffected by the C60 exposure. Additional work is necessary, but these findings suggest that fullerenes may have minimal impact on the bioaccumulation of weathered cocontaminants in soil. Environ. Toxicol. Chem. 2013;32:1117-1123. © 2013 SETAC.", "anno": [[163, 164, true], [330, 331, true], [574, 575, true], [720, 721, true], [818, 819, true], [982, 983, true], [1087, 1088, true], [1212, 1213, true], [1321, 1322, true], [1466, 1467, true], [1594, 1595, true], [1649, 1650, true], [1757, 1758, true], [1914, 1915, true], [1957, 1958, true], [1971, 1972, true]]}, {"id": 23401262, "text": "The present work was designed to evaluate the effect of some commonly used herbs viz. garden cress (Lepidium sativum), black seed (Nigella sativa) and fenugreek (Trigonella foenum-graceum) on the disposition of phenytoin after oral administration in a dog model. Phenytoin was given orally at a dose of 50 mg, and blood samples were obtained for the determination of drug's pharmacokinetic parameters. After a suitable washout period, animals were commenced on a specific herb treatment for one week. Garden cress treatment caused a modest increase in maximum observed concentration (C(max) ) and terminal half-life (T(1/2λ) ) of phenytoin with a reduction in clearance by 33%. The effect of black seed therapy was more drastic on drug elimination and to a lesser extent on its volume of distribution at steady state (V(ss) ) with a consequent reduction in systemic exposure measured by area under the curve (AUC(0-∞) ) by about 87%. The effect of fenugreek therapy resembled, albeit to a lesser extent, that of black seed with a significant reduction in AUC(0-∞) by ~72%. In addition, there was a 73% increase in V(ss) . Our findings suggest that the phenytoin disposition can be significantly altered by the concurrent consumption of tested herbal products. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[261, 262, true], [400, 401, true], [499, 500, true], [676, 677, true], [932, 933, true], [1071, 1072, true], [1120, 1121, true], [1258, 1259, true], [1299, 1300, true]]}, {"id": 23401281, "text": "The potential impact of diverse inputs of organic matter (hay, maize straw, and peat) on the mobility and bioavailability of Cd, Cu, Pb, and Zn was examined at laboratory scale for three soils with contrasting properties and for two moisture regimes: field capacity and saturated conditions. Soil solution was characterized for total soluble metals, dissolved soil organic carbon, and ultraviolet absorbance at 254 nm. Speciation analyses were performed with WHAM VI. For field capacity conditions, metal mobility increased (Pb > Cu > Zn > Cd) for all soils and treatments compared with controls and was significantly correlated (p < 0.05) with dissolved organic matter (r = 0.540). Solubilization of organic matter was mostly driven by Al mobilization (r = 0.580, p < 0.05) and variations in solution pH. The bioavailable pool of metals, estimated as free ion activities, decreased with the increasing occurrence of metal-organic matter complexes, which was accompanied by an increase in solution of highly aromatic organic matter. Soil saturation generally decreased metal mobility and the ratio of metal-organo matter complexes in solution. Consistently, such effects were accompanied by a decrease in the solubilization of organic matter and lower mobilization of Al, Fe, and Mn. Environ Toxicol Chem 2013;32:1027-1032. © 2013 SETAC.", "anno": [[290, 291, true], [417, 418, true], [466, 467, true], [681, 682, true], [804, 805, true], [1031, 1032, true], [1142, 1143, true], [1282, 1283, true], [1322, 1323, true], [1336, 1337, true]]}, {"id": 23401291, "text": "Fatty acid biosynthesis plays a vital role in bacterial survival and several key enzymes involved in this biosynthetic pathway have been identified as attractive targets for the development of new antibacterial agents. Of these promising targets, β-ketoacyl-acyl carrier protein (ACP) synthase III (FabH) is the most attractive target that could trigger the initiation of fatty acid biosynthesis and is highly conserved among Gram-positive and -negative bacteria. Designing small molecules with FabH inhibitory activity displays great significance for developing antibiotic agents, which should be highly selective, nontoxic and broad-spectrum. In this manuscript, a series of novel Schiff base compounds were designed and synthesized, and their biological activities were evaluated as potential inhibitors. Among these 21 new compounds, (E)-N-((3,4-dihydro-2H-benzo[b][1,4]dioxepin-7-yl)methylene)hexadecan-1-amine (10) showed the most potent antibacterial activity with a MIC value of 3.89-7.81 μM(-1) against the tested bacterial strains and exhibited the most potent E. coli FabH inhibitory activity with an IC(50) value of 1.6 μM. Docking simulation was performed to position compound 10 into the E. coli FabH active site to determine the probable binding conformation.", "anno": [[217, 218, true], [462, 463, true], [643, 644, true], [806, 807, true], [1134, 1135, true], [1273, 1274, true]]}, {"id": 23401303, "text": "Formulated sediments are recommended for use in toxicity tests to achieve standardized evaluations. However, the organic matter used in formulated sediments may differ qualitatively from that in natural sediments, which may lead to different chemical partition patterns and, hence, different toxicity effects. By deriving partition coefficients for organic carbon and dissolved organic carbon (KOC and KDOC , respectively) for eight pyrethroid insecticides from three formulated and five natural sediments, the authors characterized the differences between formulated and natural sediments in pesticide sorption. For all pyrethroids, the mean values of KOC and KDOC of formulated sediments were two to three, and three to 10 times smaller than those of natural sediments, respectively. The two formulated sediments containing α-cellulose or Manitoba peat showed significantly (p < 0.0001) smaller KOC and KDOC values than natural sediments based on statistical analyses, while the difference was not significant for the formulated sediment containing New Brunswick peat. The KOC values were closely correlated (p < 0.001) with soot carbon content, while the amount of carboxylic or phenolic functional groups may have affected KDOC . Therefore, the source and quality of organic matter are likely the most important factors in formulated sediments and must be standardized to provide consistency in sediment toxicity tests. Environ. Toxicol. Chem. 2013;32:1033-1039. © 2013 SETAC.", "anno": [[98, 99, true], [308, 309, true], [611, 612, true], [784, 785, true], [1069, 1070, true], [1232, 1233, true], [1422, 1423, true], [1465, 1466, true], [1479, 1480, true]]}, {"id": 23401305, "text": "Bifunctional star-burst amorphous molecular materials displaying both efficient solid-state luminescence and high hole-transport properties are developed in this study. A high external electroluminescence quantum efficiency up to 5.9% is attained in OLEDs employing the developed amorphous materials. It is revealed that the spontaneous horizontal orientation of these light-emitting molecules in their molecular-condensed states leads to a remarkable enhancement of the electroluminescence efficiencies and carrier-transport properties.", "anno": [[167, 168, true], [299, 300, true], [536, 537, true]]}, {"id": 23401323, "text": "SOAP OPERA: Fluorinated amphiphile F4-MNG confers greater stability on Rhodobacter capsulatus superassembly relative to conventional detergents and nonfluorinated MNGs. Such amphiphiles are attractive as tools for membrane science because of their ease of preparation and structure variation.", "anno": [[10, 11, true], [167, 168, true], [291, 292, true]]}, {"id": 23401324, "text": "The present study characterizes the uptake and loss of persistent organic pollutants (POPs) in grizzly bears (Ursus arctos horribilis) by sampling and analyzing their terrestrial and marine foods and fecal material from a remote coastal watershed in British Columbia, Canada. The authors estimate that grizzly bears consume 341 to 1,120 µg of polychlorinated biphenyls (PCBs) and 3.9 to 33 µg of polybrominated diphenyl ethers daily in the fall when they have access to an abundant supply of returning salmon. The authors also estimate that POP elimination by grizzly bears through defecation is very low following salmon consumption (typically <2% of intake) but surprisingly high following plant consumption (>100% for PCBs and organochlorine pesticides). Excretion of individual POPs is largely driven by a combination of fugacity (differences between bear and food concentrations) and the digestibility of the food. The results of the present study are substantiated by a principal components analysis, which also demonstrates a strong role for log KOW in governing the excretion of different POPs in grizzly bears. Collectively, the present study's results reveal that grizzly bears experience a vegetation-associated drawdown of POPs previously acquired through the consumption of salmon, to such an extent that net biomagnification is reduced. Environ. Toxicol. Chem. 2013;32:995-1005. © 2013 SETAC.", "anno": [[274, 275, true], [508, 509, true], [756, 757, true], [918, 919, true], [1118, 1119, true], [1349, 1350, true], [1391, 1392, true], [1405, 1406, true]]}, {"id": 23401355, "text": "Nanoporous MnO frameworks with highly dispersed Co nanoparticles were produced from MnCO3 precursors prepared in a gel matrix. The MnO frameworks that contain 20 mol% Co exhibited excellent cycle performance as an anode material for Li-ion batteries. The solid-electrolyte interphase (SEI) formed in the frameworks through the electrochemical reaction mediates the active materials, such as MnO, Mn, and Li2O, during the conversion reaction in the charge-discharge cycle. The Co nanoparticles and SEI provide the electron and Li-ion conductive networks, respectively. The ternary nanocomposites of the MnO framework, metallic Co nanoparticles, and embedded SEI are categorized as durable anode materials for Li-ion batteries.", "anno": [[125, 126, true], [249, 250, true], [470, 471, true], [566, 567, true], [724, 725, true]]}, {"id": 23401470, "text": "Antibodies that recognize PTMs of histones play a central role in epigenetic proteomic research. Modification-specific antibodies are employed in chromatin immunoprecipitation, for Western blotting and during the immunoprecipitation steps for MS-based global proteomic analyses. Knowledge about the antibodies' off-target binding is essential for the interpretation of experimental data. To address this challenge we developed a fast and cost efficient system for generating peptide bead arrays. We employed this method to establish a bead-based peptide array containing 384 peptides displaying phosphorylated, acetylated, methylated, and citrullinated N-terminal regions of histones H2A, H2B, H3 and H4 and controls. We profiled the binding of 40 PTM-specific antibodies important for epigenetic proteomic research.", "anno": [[95, 96, true], [277, 278, true], [386, 387, true], [494, 495, true], [716, 717, true], [815, 816, true]]}, {"id": 23401472, "text": "Human UDP-glucuronosyltransferase (UGT) 1A1 catalyzes the metabolism of numerous clinically and pharmacologically important compounds such as bilirubin and SN-38. UGT1A1 is predominantly expressed in the liver and intestine, but not in the kidney. The purpose of this study was to uncover the mechanism of the tissue-specific expression of UGT1A1, focusing on its epigenetic regulation. Bisulfite sequence analysis revealed that the CpG-rich region near the UGT1A1 promoter (-85 to +40) was hypermethylated (83%) in the kidney, whereas it was hypomethylated (37%) in the liver. A chromatin immunoprecipitation assay demonstrated that histone H3 near the promoter was hypoacetylated in the kidney but was hyperacetylated in the liver; this hyperacetylation was accompanied by the recruitment of HNF1α to the promoter. The UGT1A1 promoter in human kidney-derived HK-2 cells that do not express UGT1A1 was fully methylated, but was relatively unmethylated in human liver-derived HuH-7 cells that express UGT1A1. Treatment with 5-aza-2'-deoxycytidine (5-Aza-dC), an inhibitor of DNA methylation, resulted in an increase of UGT1A1 mRNA expression in both cell types, but the increase was much larger in HK-2 cells than in HuH-7 cells. The transfection of an HNF1α expression plasmid into the HK-2 cells resulted in an increase of UGT1A1 mRNA only in the presence of 5-Aza-dC. In summary, we found that DNA hypermethylation along with histone hypoacetylation interferes with the binding of HNF1α, resulting in the defective expression of UGT1A1 in the human kidney. Thus, epigenetic regulation is a crucial determinant of tissue-specific expression of UGT1A1.", "anno": [[161, 162, true], [246, 247, true], [385, 386, true], [576, 577, true], [815, 816, true], [1007, 1008, true], [1228, 1229, true], [1369, 1370, true], [1558, 1559, true], [1652, 1653, true]]}, {"id": 23401602, "text": "The objective of this study was to examine the mechanism by which conjugated linoleic acid (CLA) reduces body fat. Young male mice were fed three combinations of fatty acids at three doses (0.06%, 0.2%, and 0.6%, w/w) incorporated into AIN76 diets for 7 weeks. The types of fatty acids were linoleic acid (control), an equal mixture of trans-10, cis-12 (10,12) CLA plus linoleic acid, and an equal isomer mixture of 10,12 plus cis-9, trans-11 (9,11) CLA. Mice receiving the 0.2% and 0.6% dose of 10,12 CLA plus linoleic acid or the CLA isomer mixture had decreased white adipose tissue (WAT) and brown adipose tissue (BAT) mass and increased incorporation of CLA isomers in epididymal WAT and liver. Notably, in mice receiving 0.2% of both CLA treatments, the mRNA levels of genes associated with browning, including uncoupling protein 1 (UCP1), UCP1 protein levels, and cytochrome c oxidase activity, were increased in epididymal WAT. CLA-induced browning in WAT was accompanied by increases in mRNA levels of markers of inflammation. Muscle cytochrome c oxidase activity and BAT UCP1 protein levels were not affected by CLA treatment. These data suggest a linkage between decreased adiposity, browning in WAT, and low-grade inflammation due to consumption of 10,12 CLA.", "anno": [[113, 114, true], [259, 260, true], [453, 454, true], [698, 699, true], [934, 935, true], [1034, 1035, true], [1135, 1136, true], [1270, 1271, true]]}, {"id": 23402211, "text": "Microspheres serve as convenient substrates for studying DNA activity on surfaces. Here, in addition to employing conventional sample preparation involving multiple wash and resuspension steps prior to flow cytometry measurements, we also directly sampled the reaction volume to acquire in situ measurements of primary and competitive hybridization events. Even in the absence of post hybridization wash steps, nonspecific binding events were negligible and thus allowed for direct, quantitative assessment of hybridization events as they occurred on colloidal surfaces. The in situ results indicate that primary duplex formation between immobilized probes and soluble targets on microsphere surfaces is less favorable than predicted by solution models. The kinetics of competitive displacement of primary hybridization partners by secondary targets measured in situ or post washing also deviate from expectations based on theoretical solution thermodynamics, but are consistent with predicted kinetic trends stemming from differences in either the toehold base length or branch migration.", "anno": [[81, 82, true], [355, 356, true], [569, 570, true], [752, 753, true], [1088, 1089, true]]}, {"id": 23402270, "text": "Cationic spherical polyelectrolyte brushes (SPBs) were synthesized by photoemulsion polymerization, consisting of a polystyrene core with a diameter around 80 nm and a poly(2-aminoethylmethacrylate hydrochloride) (PAEMH) shell with a thickness from 10 to 50 nm densely grafted on the core surface. The binding of various proteins onto SPBs was observed by turbidimetric titration, dynamic light scattering (DLS), zeta potential, and isothermal titration calorimetry (ITC). The binding, aggregation, and releasing of proteins by SPB can be tuned by modulating pH. The pH regions of binding for bovine serum albumin (BSA), β-lactoglobulin (BLG), and papain onto SPBs are markedly different and tunable by ionic strength and stoichiometry between protein and SPB. Binding energetics, affinity, and amount of various proteins onto cationic SPBs were determined by ITC. These findings lay the foundation for SPB applications in the protein purification and selective immobilization of different proteins, enzymes, and antibodies.", "anno": [[296, 297, true], [471, 472, true], [561, 562, true], [759, 760, true], [863, 864, true], [1023, 1024, true]]}, {"id": 23402341, "text": "Mefenamic acid, (MFA), a carboxylic acid-containing nonsteroidal anti-inflammatory drug (NSAID), is metabolized into the chemically reactive conjugates MFA-1-O-acyl-glucuronide (MFA-1-O-G) and MFA-S-acyl-CoA (MFA-CoA), which are both implicated in the formation of MFA-S-acyl-glutathione (MFA-GSH) conjugates, protein-adduct formation, and thus the potential toxicity of the drug. However, current studies suggest that an additional acyl-linked metabolite may be implicated in the formation of MFA-GSH. In the present study, we investigated the ability of MFA to become bioactivated into the acyl-linked metabolite, mefenamyl-adenylate (MFA-AMP). In vitro incubations in rat hepatocytes with MFA (100 μM), followed by LC-MS/MS analyses of extracts, led to the detection of MFA-AMP. In these incubations, the initial rate of MFA-AMP formation was rapid, leveling off at a maximum concentration of 90.1 nM (20 s), while MFA-GSH formation increased linearly, reaching a concentration of 1.7 μM after 60 min of incubation. In comparison, MFA-CoA was undetectable in incubation extracts until the 4 min time point, achieving a concentration of 45.6 nM at the 60 min time point, and MFA-1-O-G formation was linear, attaining a concentration of 42.2 μM after 60 min of incubation. In vitro incubation in buffer with the model nucleophile glutathione (GSH) under physiological conditions showed MFA-AMP to be reactive toward GSH, but 11-fold less reactive than MFA-CoA, while MFA-1-O-G exhibited little reactivity. However, in the presence of glutathione-S-transferase (GST), MFA-AMP mediated formation of MFA-GSH increased 6-fold, while MFA-CoA mediated formation of MFA-GSH only increased 1.4-fold. Collectively, in addition to the MFA-1-O-G, these results demonstrate that mefenamic acid does become bioactivated by acyl-CoA synthetase enzyme(s) in vitro in rat hepatocytes into the reactive transacylating derivatives MFA-AMP and MFA-CoA, both of which contribute to the transacylation of GSH and may be involved in the formation of protein adducts and potentially elicit an idiosyncratic toxicity.", "anno": [[379, 380, true], [501, 502, true], [645, 646, true], [780, 781, true], [1017, 1018, true], [1272, 1273, true], [1505, 1506, true], [1691, 1692, true], [2093, 2094, true]]}, {"id": 23402364, "text": "Originally identified as an innate cytotoxin, nitric oxide ((·)NO) formation in tumors can influence chemotherapy and exacerbate cancer progression. Here, we examined the hypothesis that (·)NO generation contributes to cancer cell drug resistance toward the widely used anticancer drug Etoposide (VP-16). The UV-vis spectrum of VP-16 was not changed by exposure of VP-16 to (·)NO in aqueous buffer. In contrast, reddish-orange compound(s) characteristic of o-quinone- and nitroso-VP-16 were readily generated in a hydrophobic medium (chloroform) in an oxygen-dependent manner. Similar products were also formed when the VP-16 radical, generated from VP-16 and horseradish peroxidase/H2O2, was exposed directly to (·)NO in chloroform in the presence of oxygen. Separation and spectral analysis of VP-16 reaction extracts by electron spin resonance and UV-vis indicated the generation of the phenoxy radical and the o-quinone of VP-16, as well as putative nitroxide, iminoxyl, and other nitrogen oxide intermediates. Nitric oxide products of VP-16 displayed significantly diminished topoisomerase II-dependent cleavage of DNA and cytotoxicity to human HL-60 leukemia cells. LPS-mediated induction of nitric oxide synthase in murine macrophages resulted in VP-16 resistance compared to Raw cells. Furthermore, (·)NO products derived from iNOS rapidly reacted with VP-16 leading to decreased DNA damage and cytotoxicity. Together, these observations suggest that the formation of (·)NO in tumors (associated macrophages) can contribute to VP-16 resistance via the detoxification of VP-16.", "anno": [[147, 148, true], [303, 304, true], [397, 398, true], [575, 576, true], [758, 759, true], [1013, 1014, true], [1170, 1171, true], [1292, 1293, true], [1415, 1416, true], [1583, 1584, true]]}, {"id": 23402423, "text": "We report a ligand decoration strategy to enlarge the lattice dilation of quantum dots (QDs), which greatly enhances the characteristic sensitivity of a QD-based thermometer. Upon a multiple covalent linkage of macrocyclic compounds with QDs, for example, thiolated cyclodextrin (CD) and CdTe, the conformation-related torsional force of CD is conducted to the inner lattice of CdTe under altered temperature. The combination of the lattice expansion/contraction of CdTe and the stress from CD conformation change greatly enhances the shifts of both UV-vis absorption and photoluminescence (PL) spectra, thus improving the temperature sensitivity. As an example, β-CD-decorated CdTe QDs exhibit the 0.28 nm shift of the spectra per degree centigrade (0.28 nm/°C), 2.4-fold higher than those of monothiol-ligand-decorated QDs.", "anno": [[173, 174, true], [408, 409, true], [646, 647, true], [824, 825, true]]}, {"id": 23402549, "text": "In this work, we report a novel polymerase chain reaction (PCR)-free variable-number tandem repeat (VNTR) typing method using a T-shaped gold nanoparticle-DNA monoconjugate, called the \"watching-gene assay\". The T-shaped DNA probe was synthesized by \"click\" chemistry and linked with the gold nanoparticle to form the gold nanoparticle-DNA monoconjugate (a VNTR probe). Through a simple annealing and ligation reaction of the VNTR probe on a synthetic DNA template mimicking the human D1S80 VNTR locus, the number of tandem repeat units could be deciphered by counting the self-assembled gold nanoparticles. The number of tandem repeat units could be identified with more than 50% yield if the repeat number was less than four. In the case of the real human genomic DNA, the 18 repeat unit number could be successfully revealed by observing the 18-gold-nanoparticle cluster, which exactly corresponded to the number of tandem repeats of the real sample. Our \"watching-gene assay\" is rapid, simple, and direct for data interpretation, thereby providing an advanced PCR-free genetic polymorphism analysis platform.", "anno": [[206, 207, true], [368, 369, true], [606, 607, true], [726, 727, true], [952, 953, true], [1111, 1112, true]]}, {"id": 23402636, "text": "Blue-green algae (BGA) are among the most primitive life forms on earth and have been consumed as food or medicine by humans for centuries. BGA contain various bioactive components, such as phycocyanin, carotenoids, γ-linolenic acid, fibers, and plant sterols, which can promote optimal health in humans. Studies have demonstrated that several BGA species or their active components have plasma total cholesterol and triglyceride-lowering properties due to their modulation of intestinal cholesterol absorption and hepatic lipogenic gene expression. BGA can also reduce inflammation by inhibiting the nuclear factor κ B activity, consequently reducing the production of proinflammatory cytokines. Furthermore, BGA inhibit lipid peroxidation and have free radical scavenging activity, which can be beneficial for the protection against oxidative stress. The aforementioned effects of BGA can contribute to the prevention of metabolic and inflammatory diseases. This review provides an overview of the current knowledge of the health-promoting functions of BGA against cardiovascular disease and nonalcoholic fatty liver disease, which are major health threats in the developed countries.", "anno": [[138, 139, true], [303, 304, true], [548, 549, true], [695, 696, true], [851, 852, true], [958, 959, true], [1185, 1186, true]]}, {"id": 23402638, "text": "A diastereoselective aminohydroxylation of olefins with a functionalized hydroxylamine is catalyzed by new iron(II) complexes. This efficient intramolecular process readily affords synthetically useful amino alcohols with excellent selectivity (dr up to > 20:1). Asymmetric catalysis with chiral iron(II) complexes and preliminary mechanistic studies reveal an iron nitrenoid is a possible intermediate that can undergo either aminohydroxylation or aziridination, and the selectivity can be controlled by careful selection of counteranion/ligand combinations.", "anno": [[125, 126, true], [261, 262, true], [558, 559, true]]}, {"id": 23402647, "text": "A procedure for the synthesis of multifunctional europium(III)-doped gadolinium(III) fluoride (Eu:GdF3) nanoparticles (~85 nm) with quasispherical shape by precipitation at 120 °C from diethylene glycol solutions containing lanthanide chlorides and an ionic liquid (1-Butyl, 2-methylimidazolium tetrafluoroborate) as fluoride source has been developed. These nanoparticles were polycrystalline and crystallized into a hexagonal structure, which is unusual for GdF3. They were also mesoporous (pore size = 3.5 Å), having a rather high BET surface area (75 m(2) g(-1)). The luminescent and magnetic (relaxivity) properties of the Eu:GdF3 nanoparticles have been also evaluated in order to assess their potentiality as \"in vitro\" optical biolabels and contrast agent for magnetic resonance imaging. Finally, a procedure for their functionalization with aspartic-dextran polymers is also reported. The functionalized Eu:GdF3 nanoparticles presented negligible toxicity for Vero cells, which make them suitable for biotecnological applications.", "anno": [[351, 352, true], [464, 465, true], [566, 567, true], [794, 795, true], [892, 893, true], [1038, 1039, true]]}, {"id": 23402846, "text": "Every medicinal chemist has to create chemical patterns occasionally for querying databases, applying filters or describing functional groups. However, the representations of chemical patterns have been so far limited to languages with highly complex syntax, handicapping the application of patterns. Graphic pattern editors similar to chemical editors can facilitate the work with patterns. In this article, we review the interfaces of frequently used web search engines for chemical patterns. We take a look at pattern editing concepts of standalone chemical editors and finally present a completely new, unpublished graphical approach to pattern design, the SMARTSeditor.", "anno": [[141, 142, true], [299, 300, true], [390, 391, true], [493, 494, true], [673, 674, true]]}, {"id": 23402847, "text": "To progress in basic science and drug development, convenient methodology for detecting specific biological molecules and their interaction in living organism is in high demand. After more than 20 years of increasing research efforts, micro and nanotechnologies are now mature to propose a new class of miniature devices and principles enabling compartmentalized bioassays. Among them, this review proposes various examples that include array of electro-active microwells for highly parallel single cell analysis, cost-effective nanofluidic for DNA separation, parallel enzymatic reaction in 100pL droplet and high-throughput platform for membrane proteins assays. The micro devices are presented with relevant experiments to foresee their future contribution to translational research and drug discovery.", "anno": [[176, 177, true], [372, 373, true], [663, 664, true], [804, 805, true]]}, {"id": 23402855, "text": "Anti-inflammatory activity of Saccharina japonica and its active components was evaluated via in vitro inhibitory activities against lipopolysaccharide (LPS)-induced nitric oxide (NO) production, inducible nitric oxide synthase (iNOS), and cyclooxygenase-2 (COX-2) expression in RAW 264.7 murine macrophage cells. Since the methanolic extract of S. japonica showed strong anti-inflammatory activity, it was fractionated with several solvents. Among the fractions, the ethyl acetate fraction demonstrated the highest inhibition of LPS-induced NO production (IC50=25.32μg/mL), followed by the CH2Cl2 fraction (IC50=75.86μg/mL). Considering the yield and anti-inflammatory potential together, the CH2Cl2 fraction was selected for chromatographic separation to yield two active porphyrin derivatives, pheophorbide a and pheophytin a, together with an inactive fucoxanthin. In contrast to fucoxanthin, pheophorbide a and pheophytin a showed dose-dependent inhibition against LPS-induced NO production at nontoxic concentrations in RAW 264.7 cells. Both compounds also suppressed the expression of iNOS proteins, while they did not inhibit the COX-2 expression in LPS-stimulated macrophages. These results indicate that pheophorbide a and pheophytin a are two important candidates of S. japonica as anti-inflammatory agents which can inhibit the production of NO via inhibition of iNOS protein expression. Thus, these compounds hold great promise for use in the treatment of various inflammatory diseases.", "anno": [[312, 313, true], [441, 442, true], [624, 625, true], [867, 868, true], [1041, 1042, true], [1184, 1185, true], [1398, 1399, true], [1498, 1499, true]]}, {"id": 23402859, "text": "Chlorpyrifos is an organophosphorus insecticide which is widely used throughout in the world and it caused toxic effects on nontarget organisms especially mammalian. In the present study, catechin, quercetin, chlorpyrifos, catechin+chlorpyrifos, quercetin+chlorpyrifos were given to male rats through gavage for 4weeks. Serum total protein, albumin, aspartate aminotransferase, alanine aminotransferase, alkaline phosphatase, lactate dehydrogenase, trigliceride, total cholesterol levels, hematological changes, superoxide dismutase, catalase, glutathione peroxidase, glutathione-S-transferase activities and malondialdehyde content in liver tissues and also histopathological changes of liver were investigated in the rats compared to control group. No significant differences in all investigated parameters were observed between control, catechin and quercetin groups. There were statistically significantly changes in liver function tests, some hematological parameters, antioxidant enzyme activities and malondialdehyde levels in chlorpyrifos treated group compared to control group. In catechin+chlorpyrifos treated group and quercetin+chlorpyrifos treated group we observed the protective effects of catechin and quercetin on examining parameters but not completely. While some histopathological changes detected in liver tissues in chlorpyrifos treated group, less histopathological changes were observed in catechin+chlorpyrifos and quercetin+chlorpyrifos treated groups at the end of the 4thweek. As a result, catechin and quercetin significantly reduce chlorpyrifos induced hepatotoxicity in rats.", "anno": [[164, 165, true], [318, 319, true], [749, 750, true], [869, 870, true], [1086, 1087, true], [1271, 1272, true], [1504, 1505, true], [1606, 1607, true]]}, {"id": 23402860, "text": "(-)-Cubebin (CUB) is a lignan isolated from dry seeds of Piper cubeba. We aimed to assess its genotoxic potential and influence on chromosomal damage (frequency of micronuclei - MN) induced by doxorubicin (DXR) in V79 cells and by urethane (URE) in somatic Drosophila melanogaster cells. Our findings indicate an absence of a CUB-mediated genotoxic effect at the concentrations tested. The results also revealed that CUB significantly reduced the frequency of MN induced by DXR, with a mean reduction of 63.88%. In a previous study, our research group demonstrated an absence of CUB-mediated mutagenic effects through the wing Somatic Mutation and Recombination Test (SMART) in Drosophila. In the present study, we used the standard and high bioactivation versions of the SMART to estimate the antigenotoxic effects of CUB associated with URE. At lower concentrations, the recombination level decreased, but at the highest concentration, the recombination level increased. Our data and previous studies suggest that CUB may act as a free radical scavenger at low concentrations, a pro-oxidant at higher concentrations when it interacts with the enzymatic system that catalyzes the metabolic detoxification of DXR or URE, and/or an inducer of recombinational DNA repair.", "anno": [[69, 70, true], [286, 287, true], [384, 385, true], [510, 511, true], [688, 689, true], [842, 843, true], [971, 972, true], [1268, 1269, true]]}, {"id": 23402938, "text": "The absorption and excretion of the insect repellent IR3535(®) was studied in human subjects (five males and five females) after dermal application of approx. 3g of a formulation containing 20% IR3535(®), i.e. the amounts of IR3535(®) applied were between 1.94 and 3.4 mmol/person (418-731 mg/person). Blood and urinary concentrations of IR3535(®) and its only metabolite, IR3535(®)-free acid, were determined over time. In plasma, concentrations of the parent compound IR3535(®) were at or below the limit of quantification (0.037 μmol/L). IR3535(®)-free acid peaked in plasma samples 2-6h after dermal application. Cmax mean values were 5.7 μmol/L in males, 3.0 μmol/L in females and 4.2 μmol/L in all volunteers. Mean AUC values were 41.6, 24.5 and 33.9 μmolL(-1)h in males, females and all subjects, respectively. In urine samples from all human subjects, both IR3535(®) and IR3535(®)-free acid were detectable, however, only very small amounts of IR3535(®) were found. Concentrations of IR3535(®)-free acid were several thousand-fold higher than the parent compound and peaked at the first two sampling points (4h and 8h after dermal application). Overall, IR3535(®) and IR3535(®)-free acid excreted with urine over 48 h representing 13.3 ± 3.05% of the dose applied. Since IR3535(®) is rapidly and extensively metabolized, and IR3535(®)-free acid has a low molecular weight and high water solubility, it is expected that urinary excretion of IR3535(®)-free acid and IR3535(®) represents the total extent of absorption of IR3535(®) in humans. Based on the results of this study, the skin penetration rate of IR3535(®) is 13.3% in humans after dermal application.", "anno": [[300, 301, true], [419, 420, true], [539, 540, true], [615, 616, true], [714, 715, true], [816, 817, true], [972, 973, true], [1151, 1152, true], [1271, 1272, true], [1546, 1547, true], [1666, 1667, true]]}, {"id": 23402971, "text": "Reversed-phase thin-layer chromatographic (RP TLC) retention constants for a newly designed series benzimidazole/benztriazole with expected biological activity were determined as parameters of their lipophilicity and this series was recognized as congeneric. Pharmacokinetic descriptors of the compounds investigated were calculated in silico with the use of the established drug design software. The bioactivity descriptors, which are assumed to predicted drug absorption, distribution, metabolism, elimination and toxicity (ADMETox) in humans, were correlated with retention constants and good statistical parameters were obtained. Multiple regression analysis which was introduced suggested that the absorption through different epithelial membranes (intestinal, blood-brain or erythrocyte membrane) and distribution process depend on retention constants (as measure of lipophilicty) and total polar surface area and molar weight/volume of the analyte. Finally, the compounds with halogen substituent (compounds A4/A7 and A5/A8 in Table 1), were suggested as the best drug candidates, because of their predicted proper pharmacokinetics and have been proposed for further biological tests.", "anno": [[257, 258, true], [395, 396, true], [632, 633, true], [954, 955, true], [1190, 1191, true]]}, {"id": 23402972, "text": "Food can have a significant impact on the pharmacokinetics of orally administered drugs, as it may affect drug solubility as well as permeability. Since fed state conditions cannot easily be implemented in the presently available permeability tools, including the frequently used Caco-2 system, exploring food effects during drug development can be quite challenging. In this study, we investigated the effect of fasted and fed state conditions on the intestinal absorption of the HIV protease inhibitor indinavir using simulated and human intestinal fluids in the in situ intestinal perfusion technique in mice. Although the solubility of indinavir was 6-fold higher in fed state human intestinal fluids (FeHIF) as compared to fasted state HIF (FaHIF), the intestinal permeation of indinavir was 22-fold lower in FeHIF as compared to FaHIF. Dialysis experiments showed that only a small fraction of indinavir is accessible for absorption in FeHIF due to micellar entrapment, possibly explaining its low intestinal permeation. The presence of ritonavir, a known P-gp inhibitor, increased the intestinal permeation of indinavir by 2-fold in FaHIF, while there was no increase when using FeHIF. These data confirm that drug-food interactions form a complex interplay between solubility and permeability effects. The use of HIF in in situ intestinal perfusions holds great promise for biorelevant absorption evaluation as it allows to directly explore this complex solubility/permeability interplay on drug absorption.", "anno": [[145, 146, true], [366, 367, true], [611, 612, true], [840, 841, true], [1025, 1026, true], [1191, 1192, true], [1308, 1309, true], [1514, 1515, true]]}, {"id": 23403080, "text": "Eighteen new hydrazino-1,3-thiazole derivatives were evaluated against 8 strains of multi-resistant Candida spp. Introduction of an indolyl moiety linked to the hydrazone function enhanced the in vitro anti-Candida activity, with an activity spectrum towards Candida albicans strains. Introduction of a (S)-2-aminoethyl chain on the thiazole nucleus largely enhanced the in vitro antifungal activity, with a selectivity oriented towards non-C. albicans species.", "anno": [[111, 112, true], [283, 284, true], [460, 461, true]]}, {"id": 23403184, "text": "Deinococcus radiodurans, one of the most radioresistant organisms known to date is able to reconstruct an intact genome from hundreds of DNA fragments. Here, we investigate the in vivo role of PprA, a radiation-induced Deinococcus specific protein. We report that DNA double strand break repair in cells devoid of PprA and exposed to 3800Gy γ-irradiation takes place efficiently with a delay of only 1h as compared to the wild type, whereas massive DNA synthesis begins 90min after irradiation as in the wild type, a phenotype insufficient to explain the severe radiosensitivity of the ΔpprA mutant. We show that the slow kinetics of reassembly of DNA fragments in a ΔpprA ΔrecA double mutant was the same as that observed in a ΔrecA single mutant demonstrating that PprA does not play a major role in DNA repair through RecA-independent pathways. Using a tagged PprA protein and immunofluorescence microscopy, we show that PprA is recruited onto the nucleoid after γ-irradiation before DNA double strand break repair completion, and then is found as a thread across the septum in dividing cells. Moreover, whereas untreated cells devoid of PprA displayed a wild type morphology, they showed a characteristic cell division abnormality after irradiation not found in other radiosensitive mutants committed to die, as DNA is present equally in the two daughter cells but not separated at the division septum. We propose that PprA may play a crucial role in the control of DNA segregation and/or cell division after DNA double strand break repair.", "anno": [[150, 151, true], [247, 248, true], [598, 599, true], [846, 847, true], [1095, 1096, true], [1405, 1406, true], [1543, 1544, true]]}, {"id": 23403395, "text": "We developed a nanocarrier system of herceptin-conjugated nanoparticles of d-alpha-tocopheryl-co-poly(ethylene glycol) 1000 succinate (TPGS)-cisplatin prodrug (HTCP NPs) for targeted co-delivery of cisplatin, docetaxel and herceptin for multimodality treatment of breast cancer of high human epidermal growth factor receptor 2 (HER2) overexpression. Co-polymers poly(lactic acid)-TPGS (PLA-TPGS) and carboxyl group-terminated TPGS (TPGS-COOH) were also added in the polymeric matrix to stabilize the prodrug nanoparticles and to facilitate herceptin conjugation. The HTCP NPs of high, moderate and low docetaxel versus cisplatin ratio were prepared by the nanoprecipitation method, which showed a pH-sensitive release for both anticancer drugs. The therapeutic effects of HTCP NPs were evaluated in vitro and compared with Taxotere® and cisplatin. The HTCP NPs of high docetaxel versus cisplatin ratio were found to have better efficacy than those of moderate and low docetaxel versus cisplatin ratio. The targeting effects of the HTCP NPs were demonstrated by a much lower IC50 value of 0.0201+0.00780+0.1629μg/mL of docetaxel+cisplatin+herceptin for SK-BR-3 cells, which are of high HER2 overexpression, than that of 0.225+0.0875+1.827μg/mL for NIH3T3 cells, which are of low HER2 overexpression, after 24h incubation. The same design of TPGS prodrug nanoparticles can also be applied for targeted co-delivery of other hydrophilic and hydrophobic drugs.", "anno": [[348, 349, true], [561, 562, true], [743, 744, true], [846, 847, true], [1000, 1001, true], [1319, 1320, true], [1454, 1455, true]]}, {"id": 23403537, "text": "High-level quantum chemical calculations have been carried out for biologically-relevant conformers of tetrapeptides. Our results indicate potential problems if the widely-applied MP2 approach is used in such situations with basis sets of insufficient size. Efficient alternatives are discussed.", "anno": [[116, 117, true], [256, 257, true], [294, 295, true]]}, {"id": 23403904, "text": "Human artificial chromosomes (HAC) are a valuable tool in the analysis of complex chromatin structures such as the human centromere because of their small size and relative simplicity compared with normal human chromosomes. This report includes a comprehensive study of the centromere and chromatin composition of HAC, expressing human genes, generated in human cells and transferred to murine cells. The analysis involved chromatin immuno-precipitation and immuno-FISH on metaphase chromosomes and chromatin fibres. In both the cell types, the HAC consisted of alphoid and non-alphoid DNA and were mainly euchromatic in composition, although a pericentromeric heterochromatic region was present on all the HAC. Fibre-FISH and chromatin immuno-precipitation data indicated that the position of the centromere differed between HAC in human cells and in murine cells. Our work highlights the importance and utilisation of HAC for understanding the epigenetic aspects of chromosome biology.European Journal of Human Genetics advance online publication, 13 February 2013; doi:10.1038/ejhg.2012.296.", "anno": [[222, 223, true], [399, 400, true], [515, 516, true], [710, 711, true], [864, 865, true], [986, 987, true], [1093, 1094, true]]}, {"id": 23404062, "text": "BACKGROUND AND AIM: Numerous investigations have indicated that hepatic encephalopathy (HE) alters the levels of various neurotransmitters. However, comprehensive data regarding the effects of CA1 opioidergic and dopaminergic (DAergic) systems on HE-induced amnesia are still lacking. METHODS: Following intra-dorsal hippocampal (CA1) injection of mu opioid and dopamine D1- and D2-like receptors antagonists in male mice, one-trial step-down and hole-board paradigms were used to assess memory and exploratory behaviors, respectively. RESULTS: Our data demonstrated that HE impairs memory 24 days after bile duct ligation (BDL). Furthermore, while the higher dose of DA D1-like receptor antagonist (SCH23390, 0.5 μg/mouse) induced amnesia and anxiogenic-like behaviors, mu receptor antagonist (naloxone: 0.0125, 0.025 and 0.05 μg/mouse) and DA D2-like receptor antagonist (sulpiride: 0.0625, 0.125 and 0.25 μg/mouse) by themselves, could not exert an effect on memory performance in passive avoidance task. On the other hand, pre-test injection of all drugs reversed the HE-induced amnesia 24 days after BDL, while having no effect on exploratory behaviors. Pre-test co-administration of the subthreshold dose SCH23390 (0.25 μg/mouse) and sulpiride (0.0625 μg/mouse) or naloxone (0.0125 μg/mouse) could likewise reverse the BDL-induced amnesia. However, when the subthreshold sulpiride plus naloxone were co-administered, BDL-induced amnesia was not blocked. CONCLUSIONS: Memory performance is impaired 24 days post BDL and CA1 mu opioid and DA D1-like receptors antagonist synergistic effects are likely involved in this phenomenon.", "anno": [[18, 19, true], [138, 139, true], [283, 284, true], [292, 293, true], [534, 535, true], [543, 544, true], [628, 629, true], [1006, 1007, true], [1157, 1158, true], [1344, 1345, true], [1458, 1459, true], [1471, 1472, true], [1633, 1634, true]]}, {"id": 23404198, "text": "TRIM16 exhibits tumour suppressor functions by interacting with cytoplasmic vimentin and nuclear E2F1 proteins in neuroblastoma and squamous cell carcinoma cells, reducing cell migration and replication. Reduced TRIM16 expression in a range of human primary malignant tissues correlates with increased malignant potential. TRIM16 also induces apoptosis in breast and lung cancer cells, by unknown mechanisms. Here we show that overexpression of TRIM16 induces apoptosis in human breast cancer (MCF7) and neuroblastoma (BE(2)-C) cells, but not in non-malignant HEK293 cells. TRIM16 increased procaspase-2 protein levels in MCF7 and induced caspase-2 activity in both MCF7 and BE(2)-C cells. We show that TRIM16 and caspase-2 proteins directly interact in both MCF7 and BE(2)-C cells and co-localise in MCF7 cells. Most importantly, the induction of caspase-2 activity is required for TRIM16 to initiate apoptosis. Our data suggest a novel mechanism by which TRIM16 can promote apoptosis by directly modulating caspase-2 activity.", "anno": [[202, 203, true], [321, 322, true], [407, 408, true], [572, 573, true], [688, 689, true], [811, 812, true], [911, 912, true], [1027, 1028, true]]}]}