{"head": 0, "frames": [{"id": 22698957, "text": "Optogenetic tools comprise a variety of different light-sensitive proteins from single-cell organisms that can be expressed in mammalian neurons and effectively control their excitability. Two main classes of optogenetic tools allow to either depolarize or hyperpolarize, and respectively generate or inhibit action potentials in selective populations of neurons. This opens unprecedented possibilities for delineating the role of certain neuronal populations in brain processing and diseases. Moreover, optogenetics may be considered for developing potential treatment strategies for brain diseases, particularly for excitability disorders such as epilepsy. Expression of the inhibitory halorhodopsin NpHR in hippocampal principal cells has been recently used as a tool to effectively control chemically and electrically induced epileptiform activity in slice preparations, and to reduce in vivo spiking induced by tetanus toxin injection in the motor cortex. In this review we give a comprehensive summary of what has been achieved so far in the field of epilepsy using optogenetics, and discuss some of the possible strategies that could be envisaged in the future. We also point out some of the challenges and pitfalls in relation to possible outcomes of using optogenetics for controlling network excitability, and associated brain diseases. This article is part of the Special Issue entitled 'New Targets and Approaches to the Treatment of Epilepsy'.", "anno": [[187, 188, true], [362, 363, true], [492, 493, true], [657, 658, true], [959, 960, true], [1167, 1168, true], [1345, 1346, true], [1455, 1456, true]]}, {"id": 22705340, "text": "Absence epilepsy is generated by the cortico-thalamo-cortical network, which undergoes a finely tuned regulation by metabotropic glutamate (mGlu) receptors. We have shown previously that potentiation of mGlu1 receptors reduces spontaneous occurring spike and wave discharges (SWDs) in the WAG/Rij rat model of absence epilepsy, whereas activation of mGlu2/3 and mGlu4 receptors produces the opposite effect. Here, we have extended the study to mGlu5 receptors, which are known to be highly expressed within the cortico-thalamo-cortical network. We used presymptomatic and symptomatic WAG/Rij rats and aged-matched ACI rats. WAG/Rij rats showed a reduction in the mGlu5 receptor protein levels and in the mGlu5-receptor mediated stimulation of polyphosphoinositide hydrolysis in the ventrobasal thalamus, whereas the expression of mGlu5 receptors was increased in the somatosensory cortex. Interestingly, these changes preceded the onset of the epileptic phenotype, being already visible in pre-symptomatic WAG/Rij rats. SWDs in symptomatic WAG/Rij rats were not influenced by pharmacological blockade of mGlu5 receptors with MTEP (10 or 30 mg/kg, i.p.), but were significantly decreased by mGlu5 receptor potentiation with the novel enhancer, VU0360172 (3 or 10 mg/kg, s.c.), without affecting motor behaviour. The effect of VU0360172 was prevented by co-treatment with MTEP. These findings suggest that changes in mGlu5 receptors might lie at the core of the absence-seizure prone phenotype of WAG/Rij rats, and that mGlu5 receptor enhancers are potential candidates to the treatment of absence epilepsy. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[155, 156, true], [406, 407, true], [543, 544, true], [622, 623, true], [887, 888, true], [1018, 1019, true], [1309, 1310, true], [1374, 1375, true], [1604, 1605, true], [1689, 1690, true]]}, {"id": 22709945, "text": "Rett syndrome (RTT) is a pervasive neurodevelopmental disorder, primarily affecting girls. RTT causes a wide variety of debilitating symptoms and no cure currently exists. Mouse models bearing mutations in the Mecp2 gene recapitulate most physiological and behavioural RTT-related abnormalities. Stimulating neonatal environments (e.g. brief maternal separations or maternal low-dose corticosterone supplementation) reduce stress and fear responses at adulthood. The present study investigated whether impacting early in development the hypothalamic-pituitary-adrenal axis, by exposing Mecp2-308 mutant pups to a low dose of corticosterone (50 µg/ml, during the 1st week of life) may contrast RTT-related abnormalities in neuroendocrine regulation and behavioural adaptation at adulthood. In line with previous reports, when fully symptomatic, MeCP2-308 mice showed a reduction in the regular nocturnal hyperactivity in the home-cage and increased anxiety-like behaviours and plasma corticosterone (CORT) levels in response to restraint stress. An abnormal elevation in mRNA levels of mineralocorticoid receptors (MR) and BDNF gene was also evident in the hippocampus of fully symptomatic mutant mice. Neonatal CORT modulated MR gene expression and behavioural reactivity towards a novel object, also restoring wt-like levels of locomotor/exploratory behaviour in mutant mice. Enhanced sensitivity to the neonatal treatment (in terms of increase in GR and MR mRNA levels), was also evident in the hippocampus of MeCP2-308 mice compared to wt littermates. Present results corroborate the hypothesis that targeting the glucocorticoid system may prove valid in contrasting at least some of the RTT-related symptoms and provide evidence that pharmacological interventions during critical early time windows can persistently improve the behavioural phenotype of RTT mice. Current data also support the emerging role played by Mecp2 in mediating the epigenetic programming induced by early life events and indicate that, in the absence of functional MeCP2, programming of the central nervous system in response to early environmental stimuli is abnormally regulated. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[89, 90, true], [170, 171, true], [294, 295, true], [461, 462, true], [787, 788, true], [1043, 1044, true], [1200, 1201, true], [1375, 1376, true], [1553, 1554, true], [1865, 1866, true], [2159, 2160, true], [2242, 2243, true]]}, {"id": 22712581, "text": "Peristrophe bivalvis (L.) Merr. (Acanthaceae) is a wild growing and cultivated plant used for dyeing of foods by the ethnic minorities of Vietnam. The major component of the colour aqueous extract (CAE) of its leaves was identified as peristrophine by spectral analysis, especially the 2D NMR spectra (HSQC, HMBC and NOESY). Considering the widespread utilisation of the decoction of this plant for food dyeing, we evaluated the acute oral toxicity of the CAE. Based on the results in an acute toxicity study in mice, the LD50 value of the CAE was determined as 9100 ± 290 mg kg(-1) body weight. Additionally, in vitro cytotoxic assay showed an inhibition of peristrophine against Hepatocellular carcinoma (HepG2, IC503.90 µg mL(-1)). CAE and peristrophine (1) have also been tested for their ability to affect the cell number of the OCI acute myeloid leukaemia cell line. CAE and peristrophine significantly decreased the OCI cell number at different concentrations and times of treatment.", "anno": [[145, 146, true], [323, 324, true], [459, 460, true], [594, 595, true], [733, 734, true], [871, 872, true], [989, 990, true]]}, {"id": 22712621, "text": "Herbal species different from the official bearberry, Arctostaphylos uva-ursi, are sold through conventional markets and also through non-controlled Internet websites, putting consumer safety at risk owing to the lack of quality control. Recently, Arctostaphylos pungens has become one of the most used species as a raw material for herbal medicines and dietary supplements in the place of official bearberry, a plant used for the treatment of various urinary disorders. A fingerprint identification based on an integrated application of different analytical techniques (HPTLC, NMR, HPLC-DAD and LC-ESI-MS) is here described to distinguish A. uva-ursi from A. pungens. The HPTLC and HPLC-DAD fingerprints resulted the simplest methods to differentiate the two species, whereas LC-ESI-MS was more useful to quantify arbutin, the main component of bearberry, and to evaluate its different content in the two species. This multidisciplinary study showed for the first time a specific phytochemical fingerprint of the new species A. pungens.", "anno": [[236, 237, true], [469, 470, true], [667, 668, true], [913, 914, true], [1036, 1037, true]]}, {"id": 22718275, "text": "7-Dehydrocholesterol (7-DHC) accumulates in tissues and fluids of patients with Smith-Lemli-Opitz syndrome (SLOS), which is caused by mutations in the gene encoding 3β-hydroxysterol-Δ(7)-reductase (DHCR7). We recently reported that 7-DHC is the most reactive lipid molecule toward free radical oxidation (lipid peroxidation) and 14 oxysterols have been identified as products of oxidation of 7-DHC in solution. As the high oxidizability of 7-DHC may lead to systemic oxidative stress in SLOS patients, we report here lipid biomarkers of oxidative stress in a Dhcr7-KO mouse model of SLOS, including oxysterols, isoprostanes (IsoPs), and neuroprostanes (NeuroPs) that are formed from the oxidation of 7-DHC, arachidonic acid and docosahexaenoic acid, respectively. In addition to a previously described oxysterol, 3β,5α-dihydroxycholest-7-en-6-one (DHCEO), we provide evidence for the chemical structures of three new oxysterols in the brain and/or liver tissue of Dhcr7-KO mice, two of which were quantified. We find that levels of IsoPs and NeuroPs are also elevated in brain and/or liver tissues of Dhcr7-KO mice relative to matching WT mice. While IsoPs and NeuroPs have been established as a reliable measurement of lipid peroxidation and oxidative stress in vivo, we show that in this genetic SLOS mouse model, 7-DHC-derived oxysterols are present at much higher levels than IsoPs and NeuroPs and thus are better markers of lipid oxidation and related oxidative stress.", "anno": [[204, 205, true], [409, 410, true], [762, 763, true], [1007, 1008, true], [1143, 1144, true], [1473, 1474, true]]}, {"id": 22724545, "text": "Phytochemical study on the methanol extract of the fruit bodies of Vietnamese fungus Daldinia concentrica has led to the isolation and structural elucidation of three cytotoxic constituents, 6,8-dihydroxy-3-methyl-3,4-dihydroisocoumarin (1), (22R)-hydroxylanosta-7,9(11),24-trien-3-one (2) and ergosterol (3). Their structures were elucidated by 2D-NMR and FT-ICR-MS. All the three compounds showed moderate cytotoxicity against four cancer cells, KB (a human epidermal carcinoma), MCF7 (human breast carcinoma), SK-LU-1 (human lung carcinoma) and HepG2 (hepatocellular carcinoma). In addition, the isocoumarin (1) inhibited the growth of Staphylococcus aureus with the IC50 value of 87.81 µg mL(-1).", "anno": [[308, 309, true], [366, 367, true], [580, 581, true], [699, 700, true]]}, {"id": 22728231, "text": "At present, the identification of potentially sensitizing chemicals is carried out using animal models. However, it is very important from ethical, safety and economic point of view to have biological markers to discriminate allergy and irritation events, and to be able to classify sensitizers according to their potency, without the use of animals. Within the Sens-it-iv EU Frame Programme 6 funded Integrated Project (LSHB-CT-2005-018681), a number of in vitro, human cell based assays were developed which, when optimized and used in an integrated testing strategy, may be able to distinguish sensitizers from non-sensitizers. This study describes two of these assays, which when used in a tiered strategy, may be able to identify contact sensitizers and also to quantify sensitizer potency. Tier 1 is the human keratinocyte NCTC2544 IL-18 assay and tier 2 is the Epidermal Equivalent potency assay. The aim of this study is to show the transferability of the two-tiered approach with training chemicals: 3 sensitizers (DNCB, resorcinol, pPD) and 1 non sensitizer (lactic acid) in tier 1 and 2 sensitizers with different potency in tier 2 (DNCB; extreme and resorcinol; moderate). The chemicals were tested in a non-coded fashion. Here we describe the transferability to naïve laboratories, the establishment of the standard operating procedure, critical points, acceptance criteria and project management. Both assays were successfully transferred to laboratories that had not performed the assays previously. The two tiered approach may offer an unique opportunity to provide an alternative method to the Local Lymph Node Assay (LLNA). These assays are both based on the use of human keratinocytes, which have been shown over the last two decades, to play a key role in all phases of skin sensitization.", "anno": [[102, 103, true], [349, 350, true], [629, 630, true], [794, 795, true], [902, 903, true], [1183, 1184, true], [1233, 1234, true], [1409, 1410, true], [1513, 1514, true], [1640, 1641, true], [1808, 1809, true]]}, {"id": 22728761, "text": "Addiction is a disease that is characterized by compulsive drug-seeking and use despite negative health and social consequences. One obstacle in treating addiction is a high susceptibility for relapse which persists despite prolonged periods of abstinence. Relapse can be triggered by drug predictive stimuli such as environmental context and drug associated cues, as well as the addictive drug itself. The conditioned place preference (CPP) behavioral model is a useful paradigm for studying the ability of these drug predictive stimuli to reinstate drug-seeking behavior. The present study investigated the dose-dependent effects of D-serine (10 mg/kg, 30 mg/kg and 100 mg/kg) on extinction training and drug-primed reinstatement in cocaine-conditioned rats. In the first experiment, D-serine had no effect on the acquisition or development of cocaine-induced locomotor sensitization or CPP. In the second experiment, D-serine treatment resulted in significantly decreased time spent in the drug-paired compartment following completion of an extinction protocol. A cocaine-primed reinstatement test indicated that the combination of extinction training along with D-serine treatment resulted in a significant reduction of drug-seeking behavior. The third experiment assessed D-serine's long-term effects to diminish drug-primed reinstatement. D-serine treatment given during extinction was effective in reducing drug-seeking for more than four weeks of abstinence after the last cocaine exposure. These findings demonstrate that D-serine may be an effective adjunct therapeutic agent along with cognitive behavioral therapy for the treatment of cocaine addiction. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[127, 128, true], [255, 256, true], [401, 402, true], [572, 573, true], [759, 760, true], [892, 893, true], [1063, 1064, true], [1245, 1246, true], [1343, 1344, true], [1497, 1498, true], [1664, 1665, true], [1736, 1737, true]]}, {"id": 22732441, "text": "This article reviews current data on the use of cognition enhancers as study aids in the student population. It identifies gaps and uncertainties in the knowledge required to make a balanced assessment of the need for some form of regulation. The review highlights the weak evidence on the prevalence of use of such drugs, especially outside the US, and the ambiguous evidence for their efficacy in a healthy population. Risks are well documented for the commonly used drugs, but poorly appreciated by users. These include not only the side-effects of the drugs themselves, but risks associated with on-line purchase, which offers no guarantees of authenticity and which for some drugs is illegal. The case for urgent action to regulate use is often linked to the belief that new and more effective drugs are likely to appear in the near future. The evidence for this is weak. However, drugs are not the only possible route to neuroenhancement and action is needed to collect more data on the impact of existing drugs, as well as new technologies, in order to guide society in making a proportionate response to the issue. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[107, 108, true], [241, 242, true], [419, 420, true], [507, 508, true], [696, 697, true], [844, 845, true], [875, 876, true], [1121, 1122, true], [1193, 1194, true]]}, {"id": 22732443, "text": "Synaptic plasticity at hippocampal excitatory synapses has been proposed as the cellular mechanism underlying spatial learning and memory. However, most previous studies have focused on the role of long-term potentiation (LTP) in learning and memory, and much less is known about the role of long-term depression (LTD). Here, we report that hippocampal-dependent spatial learning in the Morris water maze facilitated hippocampal CA1 LTD induction in vivo. The LTD can be blocked by systemic application of the selective GluN2B antagonist Ro25-6981 (6 mg/kg, i.p.) or a synthetic peptide Tat-GluA2(3Y) (3 μmol/kg, i.p.) that interferes with the endocytosis of AMPA receptors. In addition, systemic or intrahippocampal administration of these two mechanistically and structurally distinct inhibitors impaired spatial reversal learning of a novel target location, when the hidden platform was moved to the quadrant opposite the initial target location. Notably, acute elevated-platform stress, which facilitates hippocampal LTD induction, enhanced both acquisition and retrieval of spatial reversal memory. The present study demonstrates that reversal learning is impaired by blocking hippocampal LTD, and enhanced by facilitating hippocampal LTD, suggesting that hippocampal LTD may be necessary and sufficient to mediate new information processing. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[137, 138, true], [318, 319, true], [454, 455, true], [673, 674, true], [948, 949, true], [1102, 1103, true], [1346, 1347, true], [1418, 1419, true]]}, {"id": 22733133, "text": "The tumour suppressor p53, involved in DNA repair, cell cycle arrest and apoptosis, also inhibits blood vessel formation, that is, angiogenesis, a process strongly contributing to tumour development. The p53 gene expresses 12 different proteins (isoforms), including TAp53 (p53 (or p53α), p53β and p53γ) and Δ133p53 isoforms (Δ133p53α, Δ133p53β and Δ133p53γ). The Δ133p53α isoform was shown to modulate p53 transcriptional activity and is overexpressed in various human tumours. However, its role in tumour progression is still unexplored. In the present study, we examined the involvement of Δ133p53 isoforms in tumoural angiogenesis and tumour growth in the highly angiogenic human glioblastoma U87. Our data show that conditioned media from U87 cells depleted for Δ133p53 isoforms block endothelial cell migration and tubulogenesis without affecting endothelial cell proliferation in vitro. The Δ133p53 depletion in U2OS osteosarcoma cells resulted in a similar angiogenesis blockade. Furthermore, using conditioned media from U87 cells ectopically expressing each Δ133p53 isoform, we determined that Δ133p53α and Δ133p53γ but not Δ133p53β, stimulate angiogenesis. Our in vivo data using the chicken chorio-allantoic membrane and mice xenografts establish that angiogenesis and growth of glioblastoma U87 tumours are inhibited upon depletion of Δ133p53 isoforms. By TaqMan low-density array, we show that alteration of expression ratio of Δ133p53 and TAp53 isoforms differentially regulates angiogenic gene expression with Δ133p53 isoforms inducing pro-angiogenic gene expression and repressing anti-angiogenic gene expression.", "anno": [[198, 199, true], [358, 359, true], [477, 478, true], [538, 539, true], [700, 701, true], [892, 893, true], [986, 987, true], [1166, 1167, true], [1364, 1365, true], [1629, 1630, true]]}, {"id": 22733134, "text": "Considerable interest has been generated from the results of recent clinical trials using smoothened (SMO) antagonists to inhibit the growth of hedgehog (HH) signaling-dependent tumors. This interest is tempered by the discovery of SMO mutations mediating resistance, underscoring the rationale for developing therapeutic strategies that interrupt HH signaling at levels distinct from those inhibiting SMO function. Here, we demonstrate that HH-dependent non-small cell lung carcinoma (NSCLC) growth is sensitive to blockade of the HH pathway upstream of SMO, at the level of HH ligand processing. Individually, the use of different lentivirally delivered shRNA constructs targeting two functionally distinct HH-processing proteins, skinny hedgehog (SKN) or dispatched-1 (DISP-1), in NSCLC cell lines produced similar decreases in cell proliferation and increased cell death. Further, providing either an exogenous source of processed HH or a SMO agonist reverses these effects. The attenuation of HH processing, by knocking down either of these gene products, also abrogated tumor growth in mouse xenografts. Finally, we extended these findings to primary clinical specimens, showing that SKN is frequently overexpressed in NSCLC and that higher DISP-1 expression is associated with an unfavorable clinical outcome. Our results show a critical role for HH processing in HH-dependent tumors, identifies two potential druggable targets in the HH pathway, and suggest that similar therapeutic strategies could be explored to treat patients harboring HH ligand-dependent cancers.", "anno": [[184, 185, true], [414, 415, true], [596, 597, true], [874, 875, true], [977, 978, true], [1108, 1109, true], [1315, 1316, true], [1575, 1576, true]]}, {"id": 22736593, "text": "Ginseng, a commonly used natural product, has been frequently reported to induce herb-drug interaction with many clinical drugs. The intestinal bacterial metabolites of ginsenosides have been widely regarded as the substance basis for ginseng-drug interactions. To date, little is known about the inhibitory effect of intestinal bacterial metabolites of ginsenosides towards UDP-glucuronosyltransferases (UGTs). In vitro investigation of the inhibition of 20(S)-protopanaxatriol (ppt) towards UGT1A1 and UGT2B7 was carried out. The results showed that ppt exhibited strong noncompetitive inhibition towards UGT1A1 and competitive inhibition towards UGT2B7. The inhibition kinetic parameters (Ki ) were calculated to be 8.8 and 2.2 μM for UGT1A1 and UGT2B7, respectively. Using the maximum plasma concentration of ppt, the alteration of area under the concentration-time curve was calculated to be 20% and 70% respectively for UGT1A1-mediated and UGT2B7-mediated metabolism. However, given that the varied contribution of these two UGT isoforms towards drug metabolism and the influence of herb complexity and individual difference, the explanation of these results should be paid more caution. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[127, 128, true], [260, 261, true], [410, 411, true], [526, 527, true], [655, 656, true], [769, 770, true], [972, 973, true], [1192, 1193, true], [1233, 1234, true]]}, {"id": 22740094, "text": "Non-alcoholic fatty liver disease (NAFLD) has recently been recognized as the leading cause of the abnormalities in the liver function tests in the Western countries. Celiac disease (CD) is a permanent immunological intolerance to gluten proteins in genetically predisposed individuals. CD has been reported in 4-13 % of the cases with steatohepatitis, although the pathogenesis of the liver steatosis in CD patients is unclear. Based on the literature data, it can be concluded that the inclusion of serological markers of CD should be a part of the general workup in the patients with steatosis when other causes of the liver disease are excluded and in the patients with NAFLD when metabolic risk factors are not evident.", "anno": [[165, 166, true], [285, 286, true], [427, 428, true], [723, 724, true]]}, {"id": 22743159, "text": "Storage and processing of information at the synaptic level is enabled by the ability of synapses to persistently alter their efficacy. This phenomenon, known as synaptic plasticity, is believed to underlie multiple forms of long-term memory in the mammalian brain. It has become apparent that the metabotropic glutamate (mGlu) receptor is critically required for both persistent forms of memory and persistent synaptic plasticity. Persistent forms of synaptic plasticity comprise long-term potentiation (LTP) and long-term depression (LTD) that last at least for 4 h but can be followed in vivo for days and weeks. These types of plasticity are believed to be analogous to forms of memory that persist for similar time-spans. The mGlu receptors are delineated into three distinct groups based on their G-protein coupling and agonist affinity and also exercise distinct roles in the way they regulate both long-term plasticity and long-term hippocampus-dependent memory. Here, the mGlu receptors will be reviewed both in general, and in the particular context of their role in persistent (>4 h) forms of hippocampus-dependent synaptic plasticity and memory, as well as forms of synaptic plasticity that have been shown to be directly regulated by memory events. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[134, 135, true], [264, 265, true], [430, 431, true], [614, 615, true], [725, 726, true], [969, 970, true], [1260, 1261, true], [1345, 1346, true]]}, {"id": 22745189, "text": "Some previous studies have suggested that patients with social anxiety disorder (SAD) have a hypoactive central dopaminergic system. Supporting this there have been reports from neuroimaging studies of reduced striatal D2 receptor binding in subjects with SAD. The aim of this study was to investigate D2 receptor sensitivity in patients with SAD compared with a group of matched, healthy controls using a neuroendocrine challenge with the selective D2 antagonist, sulpiride. D2 receptor function was assessed in 23 subjects with generalized SAD and 23 matched, healthy controls using a challenge with 400 mg of a selective D2 antagonist, sulpiride in a randomized, placebo-controlled, crossover design. Response to sulpiride was measured by the change in prolactin level and changes in self-rated measures of social anxiety, mood and the ability to experience pleasure. There was no significant difference in prolactin response to sulpiride between the two groups. Sulpiride resulted in no effect in either the SAD or healthy control group on measures of social anxiety, mood or the ability to experience pleasure. Contrary to our hypothesis, in this study we found no evidence of reduced D2 receptor function in subjects with SAD compared with healthy controls.", "anno": [[131, 132, true], [259, 260, true], [474, 475, true], [702, 703, true], [869, 870, true], [964, 965, true], [1114, 1115, true], [1262, 1263, true]]}, {"id": 22750050, "text": "All mammalian cells rely on adenosine triphosphate (ATP) to maintain function and for survival. The heart has the highest basal ATP demand of any organ due to the necessity for continuous contraction. As such, the ability of the cardiomyocyte to monitor cellular energy status and adapt the supply of substrates to match the energy demand is crucial. One important serine/threonine protein kinase that monitors cellular energy status in the heart is adenosine monophosphate activated protein kinase (AMPK). AMPK is also a key enzyme that controls multiple catabolic and anabolic biochemical pathways in the heart and indirectly plays a crucial role in regulating cardiac function in both physiological and pathophysiological conditions. Herein, we review the involvement of AMPK in myocardial fatty acid and glucose transport and utilization, as it relates to basal cardiac function. We also assess the literature amassed on cardiac AMPK and discuss the controversies surrounding the role of AMPK in physiological and pathophysiological processes in the heart. The work reviewed herein also emphasizes areas that require further investigation for the purpose of eventually translating this information into improved patient care.", "anno": [[94, 95, true], [199, 200, true], [349, 350, true], [505, 506, true], [735, 736, true], [882, 883, true], [1059, 1060, true], [1228, 1229, true]]}, {"id": 22750079, "text": "We aimed to evaluate predictors and mediators of enhancing effect of adjunctive mirtazapine on cognition in schizophrenia. Patients with difficult-to-treat schizophrenia received either mirtazapine (n = 19) or placebo (n = 18) in a double-blind fashion for six weeks. Mirtazapine outperformed placebo on the Block Design and Stroop Dots. In the present subsidiary study, factors underlying this difference were explored with Path Analysis. Add-on mirtazapine had an independent enhancing effect on the Block Design-measured visuo-spatial functioning. Further, this effect was mediated via changes in positive, depressive and parkinsonism symptoms, but not in negative symptoms. This effect was predicted by higher doses of FGAs, longer duration of illness and lower initial Block Design scores. Path Analysis model fit was good. Mirtazapine may have direct and indirect favorable effects on visuo-spatial functioning, but further research is needed. Path analysis may be a feasible statistical method for further research of neurocognition in psychopharmacological interventions in schizophrenia. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[121, 122, true], [266, 267, true], [336, 337, true], [438, 439, true], [549, 550, true], [676, 677, true], [793, 794, true], [827, 828, true], [948, 949, true], [1095, 1096, true], [1167, 1168, true]]}, {"id": 22751286, "text": "Cisplatin (CP; cis-diamminedichloroplatinum II) is a drug widely used against different types of solid tumors. Patients receiving CP, however, experience very profound and long lasting gastrointestinal symptoms. Recently, ω-3 polyunsaturated fatty acid-enriched flaxseed/flaxseed oil (FXO) has shown numerous health benefits. The present study was undertaken to investigate whether FXO can prevent CP-induced adverse biochemical changes in the small intestine of rats. A single intraperitoneal dose of CP (6 mg/kg body weight) was administered to male Wistar rats fed with control diet (CP group) and FXO diet (CPFXO group). Administration of CP led to a significant decline in the specific activities of brush border membrane enzymes both in the mucosal homogenates and in the isolated membrane vesicles. Lipid peroxidation and total sulfhydryl groups were altered upon CP treatment, indicating the generation of oxidative stress. The activities of SOD, catalase and glutathione peroxidase also decreased in CP-treated rats. In contrast, dietary supplementation of FXO prior to and following CP treatment significantly attenuated the CP-induced changes in all these parameters. FXO feeding markedly enhanced resistance to CP-elicited adverse gastrointestinal effects. The results suggest that FXO owing to its intrinsic biochemical/antioxidant properties is an effective agent in reducing the adverse effects of CP on intestine.", "anno": [[109, 110, true], [210, 211, true], [324, 325, true], [467, 468, true], [623, 624, true], [804, 805, true], [930, 931, true], [1024, 1025, true], [1177, 1178, true], [1267, 1268, true], [1428, 1429, true]]}, {"id": 22760156, "text": "Reversible anion binding at lanthanide centres in aqueous media has emerged as an effective means of signalling and sensing the presence of selected anions. The constitution and configuration of a wide range of anion adducts has been defined by X-ray analyses and NMR methods, and both chelating and monodentate binding modes characterised. Variation of the lanthanide ion modulates charge density, and ligand modification allows alteration of both the peripheral electrostatic gradient and the local steric demand at the metal centre. Thus, selectivity for a target anion can be engineered, and the affinity constant modulated to target the desired concentration range. Changes in anion concentration can be monitored rapidly, accurately and with high spatial resolution using optical emission spectroscopy and microscopy, facilitating the measurement of anions such as bicarbonate, lactate, citrate and urate in a variety of bio-fluids.", "anno": [[155, 156, true], [339, 340, true], [534, 535, true], [669, 670, true], [937, 938, true]]}, {"id": 22765022, "text": "Two new flavonoid compounds were isolated from Astragalus bombycinus Boiss. and identified as quercetin-3,7-di-O-β-glucopyranoside 4'-O-α-rhamnopyranoside and 5,2',4'-trihydroxy-flavone-8-C-α-arabinopyranoside-7-O-β-glucopyranoside. In addition, apigenin, apigenin-7-O-β-glucopyranoside, apigenin 7-O-gentobioside, luteolin, luteolin-7-O-β-glucopyranoside, quercetin-3,7-di-O-β-glucopyranoside, quercetin-3-O-β-glucopyranoside-7-O-α-rhamnopyranoside and daidzein were also isolated and identified. The structure elucidation of the isolated compounds was performed by chromatographic, chemical and spectroscopic methods. Antioxidant and cytotoxic activities were also determined for the four consecutive extracts of the plant.", "anno": [[231, 232, true], [496, 497, true], [618, 619, true], [724, 725, true]]}, {"id": 22765159, "text": "Eleven compounds were isolated from the culture of an endophytic bacterium Pseudomonas brassicacearum subsp. Neoaurantiaca in Salvia miltiorrhiza Bunge. Their structures were elucidated by spectroscopic methods as cyclo-(Gly-L-Ala) (1), cyclo-(L-Ala-L-Ala) (2), cyclo-(L-Pro-Gly) (3), cyclo-(L-Pro-L-Ser) (4), cyclo-(L-Ala-trans-4-hydroxy-L-Pro) (5), cyclo-(L-Val-L-Pro) (6), cyclo-(Gly-L-Tyr) (7), cyclo-(L-Ala-L-Tyr) (8), cyclo-(L-Tyr-trans-4-hydroxy-L-Pro) (9), 3-methylhydantoin (10) and 2-piperidinone (11). All these compounds were isolated from this bacterium for the first time. The brine shrimp lethality, antifungal and antibacterial activities of these compounds were evaluated. The results indicated that some cyclodipeptides may play an important role in plant-bacteria interactions.", "anno": [[151, 152, true], [511, 512, true], [585, 586, true], [688, 689, true], [795, 796, true]]}, {"id": 22766173, "text": "Acoustic cavitation plays an important role in sonochemical processes and the rate of sonochemical reaction is influenced by sonication parameters. There are several methods to evaluate cavitation activity such as chemical dosimetry. In this study, to comparison between iodide dosimetry and terephthalic acid dosimetry, efficacy of sonication parameters in reactive radical production has been considered by iodide and terephthalic acid dosimetries. For this purpose, efficacy of different exposure parameters on cavitations production by 1 MHz ultrasound has been studied. The absorbance of KI dosimeter was measured by spectrophotometer and the fluorescence of terephthalic acid dosimeter was measured using spectrofluorometer after sonication. The result of experiments related to sonication time and intensity showed that with increasing time of sonication or intensity, the absorbance is increased. It has been shown that the absorbance for continuous mode is remarkably higher than for pulsing mode (p-value < 0.05). Also results show that with increasing the duty cycles of pulsed field, the inertial cavitation activity is increased. With compensation of sonication time or intensity in different duty cycles, no significant absorbance difference were observed unless 20% duty cycle. A significant correlation between the absorbance and fluorescence intensities (count) at different intensity (R = 0.971), different sonication time (R = 0.999) and different duty cycle (R = 0.967) were observed (p-value < 0.05). It is concluded that the sonication parameters having important influences on reactive radical production. These results suggest that there is a correlation between iodide dosimetry and terephthalic acid dosimetry to examine the acoustic cavitation activity in ultrasound field.", "anno": [[146, 147, true], [232, 233, true], [449, 450, true], [573, 574, true], [746, 747, true], [903, 904, true], [1022, 1023, true], [1141, 1142, true], [1291, 1292, true], [1520, 1521, true], [1627, 1628, true], [1799, 1800, true]]}, {"id": 22766394, "text": "Multiple sclerosis (MS) is a multifocal demyelinating disease of the central nervous system, leading to chronic disability. Fatigue is a common and distressing symptom of MS which is unrelated to its clinical form, stage of development, the degree of disability, or the lesion load on magnetic resonance imaging. Fatigue in MS is associated with excessive daytime sleepiness and autonomic dysfunction. Recently it has been reported that the wakefulness-promoting drug modafinil may relieve fatigue in MS patients and ameliorate the associated cognitive difficulties. However, it is not clear to what extent the anti-fatigue effect of modafinil may be related to its alerting and sympathetic activating effects. We addressed this question by comparing three groups of subjects, MS patients with fatigue, MS patients without fatigue and healthy controls, matched for age and sex, on measures of alertness (self-ratings on the Epworth and Stanford Sleepiness Scales and on a battery of visual analogue scales; critical flicker fusion frequency; Pupillographic Sleepiness Test; choice reaction time) and autonomic function (systolic and diastolic blood pressure, heart rate, pupil diameter), and by examining the effect of a single dose (200 mg) of modafinil on these measures. MS patients with fatigue, compared with healthy controls, had reduced level of alertness on all the tests used; MS patients without fatigue did not differ from healthy controls. MS patients with fatigue had a reduced level of cardiovascular sympathetic activation compared to the other two groups. Modafinil displayed alerting and sympathomimetic effects in all three groups of subjects. As fatigue in MS is associated with reduced levels of alertness and sympathetic activity, modafinil may exert its anti-fatigue effect in MS by correcting these deficiencies. The anti-fatigue effect of modafinil may reflect the activation of the noradrenergic locus coeruleus (LC), since there is evidence that this wakefulness-promoting nucleus is damaged in MS, and that modafinil, probably via the dopaminergic system, can stimulate the LC. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[122, 123, true], [311, 312, true], [400, 401, true], [565, 566, true], [709, 710, true], [1272, 1273, true], [1450, 1451, true], [1570, 1571, true], [1660, 1661, true], [1834, 1835, true], [2103, 2104, true], [2175, 2176, true]]}, {"id": 22771462, "text": "Metabotropic glutamate (mGlu) receptors modulate pain from within the midbrain periaqueductal grey (PAG). In the present study, the postsynaptic mGlu receptor mediated effects on rat PAG neurons were examined using whole-cell patch-clamp recordings in brain slices. The selective group I agonist DHPG (10 μM) produced an inward current in all PAG neurons tested which was associated with a near parallel shift in the current-voltage relationship. By contrast, the group II and III mGlu receptor agonists DCG-IV (1 μM) and l-AP4 (3 μM) produced an outward current in only 10-20% of PAG neurons tested. The DHPG induced current was concentration dependent (EC(50) = 1.4 μM), was reduced by the mGlu1 antagonist CPCCOEt (100 μM), and was further reduced by CPCCOEt in combination with the mGlu5 antagonist MPEP (10 μM). The glutamate transport blocker TBOA (30 μM) also produced an inward current, however, this was largely abolished by CNQX (10 μM) plus AP5 (25 μM). Slow EPSCs were evoked following train, but not single shock stimulation, which were enhanced by TBOA (30 μM). The TBOA enhancement of slow EPSCs was abolished by MPEP plus CPCCOEt. These findings indicate that endogenously released glutamate, under conditions in which neurotransmitter spill-over is enhanced, activates group I mGlu receptors to produce excitatory currents within PAG. Thus, postsynaptic group I mGlu receptors have the potential to directly modulate the analgesic, behavioural and autonomic functions of the PAG. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[104, 105, true], [264, 265, true], [445, 446, true], [599, 600, true], [815, 816, true], [963, 964, true], [1074, 1075, true], [1145, 1146, true], [1350, 1351, true], [1495, 1496, true], [1580, 1581, true]]}, {"id": 22776039, "text": "The major goal in the treatment of type 2 diabetes mellitus is to control the hyperglycaemia characteristic of the disease. However, treatment with common therapies such as insulin or insulinotrophic sulphonylureas (SU), while effective in reducing hyperglycaemia, may impose a greater risk of hypoglycaemia, as neither therapy is self-regulated by ambient blood glucose concentrations. Hypoglycaemia has been associated with adverse physical and psychological outcomes and may contribute to negative cardiovascular events; hence minimization of hypoglycaemia risk is clinically advantageous. Stimulation of insulin secretion from pancreatic β-cells by glucagon-like peptide 1 receptor (GLP-1R) agonists is known to be glucose-dependent. GLP-1R agonists potentiate glucose-stimulated insulin secretion and have little or no activity on insulin secretion in the absence of elevated blood glucose concentrations. This 'glucose-regulated' activity of GLP-1R agonists makes them useful and potentially safer therapeutics for overall glucose control compared to non-regulated therapies; hyperglycaemia can be reduced with minimal hypoglycaemia. While the inherent mechanism of action of GLP-1R agonists mediates their glucose dependence, studies in rats suggest that SUs may uncouple this dependence. This hypothesis is supported by clinical studies showing that the majority of events of hypoglycaemia in patients treated with GLP-1R agonists occur in patients treated with a concomitant SU. This review aims to discuss the current understanding of the mechanisms by which GLP-1R signalling promotes insulin secretion from pancreatic β-cells via a glucose-dependent process.", "anno": [[122, 123, true], [385, 386, true], [591, 592, true], [736, 737, true], [909, 910, true], [1138, 1139, true], [1294, 1295, true], [1486, 1487, true], [1669, 1670, true]]}, {"id": 22780426, "text": "Three long-chain aliphatic compounds, including one new polyketide derivative, dindygulerione C (1), one new octaketide derivative, dindygulerione D (2) and one new acylresorcinol derivative dindyguleranone (3) were isolated from the whole plant of the Chinese anticancer folk medicine Peperomia dindygulensis Miq. (Piperaceae). Dindygulerione C is an unprecedented example of a N-containing polyketide. The chemical structures and configurations of 1-3 were elucidated as (-)-(4S)-2-[(Z)-1'-(6″,7″-dihydroxyphenethyl-amino)octadec-11'-enylidene]-4-hydroxycyclohexane-1,3-dione (1), (+)-2-heptadecyl-4-hydroxy-3,4,7,8-tetrahydro-2H-chromen-5(6H)-one (2) and 2-(1,3-dihydroxyphenyl)-octacosan-1'-one (3), respectively, by comparing with the literature data and extensive spectroscopic methods, including 2-D NMR and circular dichroism spectroscopic analysis. The cytotoxicity of 1-3 was evaluated against Hep3B and HepG2 liver cancer cell lines.", "anno": [[402, 403, true], [856, 857, true], [943, 944, true]]}, {"id": 22780563, "text": "Hydroxyapatite (HA) coatings have been used to improve biological and mechanical fixation of metallic prosthesis. Because of extraordinary features of carbon nanotubes (CNTs), they have a lot of facilities, such as extremely strong nanoreinforcement materials for composites. HA powders were synthesized and mixed with multiwalled carbon nanotubes (MWCNTs) by a hydrothermal process. Calcium acetate (Ca (CH(3)COO)(2)) and phosphoric acid (H(3)PO(4)) were used as starting materials for synthesizing nano-HA powders. HA-MWCNTs were treated together hydrothermally at 200 °C for 2 h to synthesize nano-HA powders mixed homogeneously with MWCNTs. Cathodic deposits were obtained on Ti-based alloys using suspensions containing nano-HA and MWCNTs dispersed in n-butanol solvent. It was shown that MWCNTs interacted with HA powders during hydrothermal processing, and therefore, they can easily be dispersed within aqueous-based suspensions. It was also shown that hydrothermal surface modification of MWCNTs with functional groups was achievable, which was a significant step toward eliminating nonwetting surface behavior of MWCNTs, resulting in obtaining homogeneous dispersion of them in liquids.", "anno": [[112, 113, true], [274, 275, true], [382, 383, true], [515, 516, true], [643, 644, true], [774, 775, true], [936, 937, true], [1195, 1196, true]]}, {"id": 22788542, "text": "Young leaves and flowers of Siamese neem tree (Azadirachta indica A. Juss. var. siamensis Valeton) are commonly consumed as a bitter tonic vegetable. Active antioxidant components in the flowers are rutin and quercetin flavonoids. The aqueous extracts of young flowers collected from 14 different locations in Thailand were quantitatively analysed using high-performance liquid chromatography for the contents of rutin and quercetin, and were determined for the loss on drying, heavy metals and pesticide residues, microbial contamination, solubility, chromatographic fingerprints and acute toxicity. The extracts contained rutin and quercetin in the ranges from 388 to 1178 mg% dry weight (average 772 mg%), and 1 to 10 mg% dry weight (average 5 mg%), respectively. EC50 of the scavenging activity of all extracts was found in the range of 27-133 µg mL(-1). Loss on drying of the extracts was less than 7% w/w and no sign of toxicity (LD50 > 5 g kg(-1)) was found.", "anno": [[148, 149, true], [229, 230, true], [599, 600, true], [765, 766, true], [857, 858, true], [964, 965, true]]}, {"id": 22788700, "text": "The content of total polyphenols, chlorogenic, caffeic (CaA) and ferulic acids, and rutin, was investigated in plant organs of three introgression lines (IL7-3, IL10-1 and IL12-4) of Solanum pennellii in Solanum lycopersicum cv M82 and compared with that of cropped parental. Such study aims to evidence factors associated to the introgressions that can affect polyphenol distribution in plant. Among genotypes few differences in polyphenols were recorded on fresh weight basis. IL7-3 showed higher total polyphenols in fruits and lower rutin in leaves than the other genotypes. IL12-4 showed an increasing trend of total polyphenol concentration in fresh vegetative organs; however, this seems to depend on the lower water content rather than on a higher polyphenol biosynthesis in the genotype. IL10-1 sowed higher CaA and lignin contents in leaves. Such differences agree with the morphological and physiological traits of the genotypes.", "anno": [[274, 275, true], [393, 394, true], [477, 478, true], [577, 578, true], [795, 796, true], [850, 851, true], [939, 940, true]]}, {"id": 22788743, "text": "The strawberry (Fragaria X ananassa, Duch.) represents a relevant source of micronutrients, such as minerals, vitamin C, folate and phenolic substances, most of which are natural antioxidants and contribute to the high nutritional quality of the fruit. All these compounds are essential for health and, in particular, strawberry phenolics are best known for their antioxidant and anti-inflammatory action, and possess directly and indirectly antimicrobial, anti-allergy and anti-hypertensive properties, as well as the capacity to inhibit the activities of some physiological enzymes and receptor properties. The main objective of this article is to review and update the current knowledge on the potential impact of the strawberry on human health, with particular attention on compounds and their possible mechanisms of action.", "anno": [[251, 252, true], [607, 608, true], [827, 828, true]]}, {"id": 22789395, "text": "Urinary excretion of free and total (free plus conjugated) forms of methyl, ethyl, n-propyl and n-butyl parabens (MP, EP, PP and BP, respectively) and their metabolite p-hydroxybenzoic acid were measured for 111 pregnant Japanese women. Frequent detection of parabens and their metabolite indicated that exposure takes place daily for pregnant Japanese women. The estrogenic potency of PP was 20 times higher than those of the other 3 parabens for the present subjects when both abundance in the urine and the relative estrogenic activity of each compound was considered. Detection of free parabens suggested dermal exposure, probably from their inclusion in personal care products. No statistical association was found between the anogenital index (birth weight-adjusted AGD) of male offspring and the concentrations of any parabens in the urine of the mothers suggesting that the parabens were not apparently estrogenically active at the exposure level of the present subjects.", "anno": [[235, 236, true], [358, 359, true], [570, 571, true], [681, 682, true], [978, 979, true]]}, {"id": 22798246, "text": "To investigate the effects of genetic and non-genetic factors on bone mineral densities (BMDs) and osteoporotic fractures. This was a cross-sectional study to investigate the relationships between 18 SNPs and non-genetic factors with BMDs and osteoporotic fractures in 1012 Chinese Han women. Five SNPs in genes GPR177, CTNNB1, MEF2C, SOX6, and TNFRSF11B were associated with L1-4 or total hip BMDs. rs11898505 in SPTBN1 gene was associated with osteoporotic fractures. Subjects carrying the largest number of risk alleles (highest 10 %) not only had lower BMD values as compared to those carrying the least number of risk alleles (lowest 10 %), they also had a higher risk of fracture [P = 0.002, OR = 2.252, 95 %CI (1.136, 4.463)]. Results from multivariate stepwise regression analysis revealed that age [P < 0.001, OR = 1.038, 95 % CI (1.018, 1.058)], number of falls in a year [P < 0.001, OR = 2.347, 95 % CI (1.459, 3.774)], the G risk allele in rs11898505 [P = 0.023, OR = 1.559, 95 % CI (1.062, 2.290)], and the L1-4 BMD [P = 0.017, OR = 0.286, 95 % CI (0.102, 0.798)] were associated with the occurrence of osteoporotic fractures. Genetic (rs11898505) and non-genetic factors (age, number of falls in a year and L1-4 BMD) could work in concert to contribute to the risk of osteoporotic fractures.", "anno": [[121, 122, true], [291, 292, true], [468, 469, true], [732, 733, true], [1138, 1139, true], [1304, 1305, true]]}, {"id": 22799569, "text": "Flavonoids and antioxidant activity of extracts of flowers from some Mexican accessions of Crataegus were studied using six accessions with the purpose of contributing to the knowledge of the nutraceutical properties of the accessions of the Germplasm Bank of the Universidad Autonoma Chapingo. Flavonoids were identified by HPLC-MS. Among the flavonoids, the quercetin 3-O-glucoside (3), quercetin 3-O-rhamnoside (4), quercetin 3-O-rhamnosyl-(1 → 6)-glucoside (2) and quercetin 3-O-rhamnosyl-(1 → 2)-[rhamnosyl-(1 → 6)]-glucoside (1) were assigned. Flavonoid content and radical scavenging activity explain some of the medicinal properties attributed to flowers of Mexican hawthorns.", "anno": [[293, 294, true], [332, 333, true], [548, 549, true], [683, 684, true]]}, {"id": 22804459, "text": "Buglossoides purpureocaerulea is a little-known plant used in the folk tradition for the preparation of a decoction in Sud, Italy, where it is appreciated for its beneficial effects on liver diseases. These properties may be due to the presence of antioxidant compounds. This study presents the phenolic characterisation and the antioxidant activity (AA) of B. purpureocaerulea extracts obtained by decoction, ethanol infusion and ethanol and methanol macerations. Total phenols ranged between 69 and 100 mg g(-1 ) dry weight (DW). The main compounds were: rosmarinic acid, caffeic acid, lithospermic acid and salvianolic acid C. The extracts showed a good AA, particularly high for the decoction (142-283 µmol TE g(-1) DW; TE, Trolox equivalent) and ethanol maceration extract (214-364 µmol TE g(-1) DW) when determined by DPPH and ferric reducing antioxidant power test, respectively.", "anno": [[199, 200, true], [269, 270, true], [463, 464, true], [530, 531, true], [628, 629, true], [885, 886, true]]}, {"id": 22809021, "text": "The aim of this retrospective study was to investigate the impact of endogenous and exogenous luteinizing hormone (LH) activity on treatment outcome, when taking into consideration potential confounding variables. Data were derived from IVF patients (n = 358) stimulated with highly purified menotrophin (HP-hMG) in a long gonadotrophin-releasing hormone (GnRH) agonist protocol. Simple retrospective logistic regression analysis showed that the mid-follicular exogenous concentrations of human chorionic gonadotrophin (hCG) (p = 0.027), provided by the HP-hMG preparation, and female age (p = 0.009) were significantly associated with live-birth rate, while the mid-follicular progesterone concentration (p = 0.075), the estradiol concentration on last stimulation day (p = 0.075) and number of embryos transferred (p = 0.071) were borderline significant. Endogenous LH was not associated with live-birth rate; neither at start of stimulation (p = 0.123), nor in the mid-follicular phase (p = 0.933) or on the last day of stimulation (p = 0.589). In the multiple regression analysis of life birth, mid-follicular hCG (p = 0.016) was identified as a positive predictor, and age (p = 0.004) and mid-follicular progesterone (p = 0.029) as negative predictors. In conclusion, mid-follicular concentrations of exogenous hCG and progesterone, but not endogenous LH, are associated with live-birth rate in IVF patients treated with HP-hMG in a long GnRH agonist cycle.", "anno": [[212, 213, true], [378, 379, true], [855, 856, true], [1046, 1047, true], [1256, 1257, true], [1461, 1462, true]]}, {"id": 22809387, "text": "In this work, the electrophoretic-deposition (EPD) method was used to fabricate pristine and composite ceramic-polymer membranes for application in planar and 3D microbattery configurations. The major focus was on the effect of polyethyleneimine additive on the morphology, composition, and electrochemical properties of the membrane. The ionic conductivity, cycleability, and charge/discharge behavior of planar LiFePO(4)/Li cells comprising composite porous YSZ-based membrane with impregnated LiPF(6) EC:DEC electrolyte were found to be similar to the cells with commercial Celgard membrane. Conformal EPD coating of the electrode materials by a thin-film ceramic separator is advantageous for high-power operation and safety of batteries.", "anno": [[189, 190, true], [333, 334, true], [593, 594, true], [741, 742, true]]}, {"id": 22813628, "text": "The embryonic stem cell test (EST) is based on compound-induced inhibition of cardiomyocyte differentiation of pluripotent stem cells. We examined the use of transcriptomics to assess concentration-effect relationships and performed potency ranking within a chemical class. Three embryotoxic phthalate monoesters, monobutyl phthalate (MBuP), monobenzyl phthalate (MBzP) and mono-(2-ethylhexyl) phthalate (MEHP) and the non-embryotoxic monomethyl phthalate (MMP) were studied for their effects on gene expression. Effects on gene expression were observed at concentrations that did not inhibit cardiomyocyte differentiation or induce cytotoxicity. The embryotoxic phthalate monoesters altered the expression of 668 commonly expressed genes in a concentration-dependent fashion. The same potency ranking was observed for morphology and gene expression (MEHP>MBzP>MBuP>MMP). These results indicate that integrating transcriptomics provides a sensitive method to measure the dose-dependent effects of phthalate monoester exposure and enables potency ranking based on a common mode of action within a class of compounds. Transcriptomic approaches may improve the applicability of the EST, in terms of sensitivity and specificity.", "anno": [[133, 134, true], [272, 273, true], [511, 512, true], [645, 646, true], [775, 776, true], [870, 871, true], [1114, 1115, true], [1223, 1224, true]]}, {"id": 22815230, "text": "Daucus carota L. ssp. carota (Apiacea) is used in traditional medicine in Lebanon and in different regions throughout the world. The present study investigates the in vitro anticancer activities of Daucus carota oil extract (DCOE) on four human cancer cell lines as well as its in vitro antioxidant activity. DCOE was extracted from the dried umbels with 50:50 acetone-methanol. The oil extract was analyzed by gas chromatography-mass spectrometry and screened for its antioxidant properties in vitro using 1,1-diphenyl-2-picryl hydrazyl free radical scavenging assay (DPPH), ferrous ion chelating assay (FIC) and the ferric reducing antioxidant power assay (FRAP). The anticancer activity of the oil extract against human colon (HT-29, Caco-2) and breast (MCF-7, MDA-MB-231) cancer cell lines was evaluated using the trypan blue exclusion method and the WST-1 cell proliferation assay. DCOE exhibited antioxidant activity in all assays used. The FRAP value was 164 ± 5.5 µmol FeSO4 /g, and the IC50 values for DPPH and FIC assays were 2.1 ± 0.03 mg/ml and 0.43 ± 0.02 mg/ml, respectively. Also, DCOE demonstrated a significant increase in cell death and decrease in cell proliferation. The effect of DCOE on the cell lines exhibited time and dose-dependent responses. The present study established that DCOE possesses both antioxidant and promising anticancer activities. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[127, 128, true], [307, 308, true], [377, 378, true], [664, 665, true], [885, 886, true], [941, 942, true], [1088, 1089, true], [1185, 1186, true], [1267, 1268, true], [1371, 1372, true], [1412, 1413, true]]}, {"id": 22815248, "text": "In this study, the in vivo effects of a purified saponin mixture (PSM), obtained from Astragalus corniculatus Bieb., were investigated using two in vivo hepatotoxicity models based on liver damage caused by paracetamol (PC) and carbon tetrachloride (CCl4 ). The effects of PSM were compared with silymarin. Male Wistar rats were challenged orally with 20% CCl4 or PC (2 g/kg) four days after being pre-treated with PSM (100 mg/kg) or silymarin (200 mg/kg). A significant decrease of aspartate aminotransferase, alanine aminotransferase, lactate dehydrogenase (LDH) activities and glutathione (GSH) levels and an increase of malondialdehyde (MDA) quantity was observed after CCl4 and PC administration alone. PSM pre-treatment decreased serum transaminases and LDH activities and MDA levels and increased the levels of cell protector GSH. Biotransformation phase I enzymes were also assessed in both models. In the CCl4 hepatotoxicity model, pre-treatment with PSM or silymarin resulted in significantly increased activities of ethylmorphine-N-demethylase and aniline 4-hydroxylase activity and cytochrome P450, compared to the CCl4 only group. Neither silymarin nor PSM influenced PC biotransformation. Our results suggest that PSM, obtained from A. corniculatus, Bieb. showed in vivo hepatoprotective and antioxidant activities against CCl4 and PC-induced liver damage comparable to that of silymarin. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[256, 257, true], [305, 306, true], [455, 456, true], [706, 707, true], [836, 837, true], [905, 906, true], [1142, 1143, true], [1201, 1202, true], [1401, 1402, true], [1442, 1443, true]]}, {"id": 22818587, "text": "In our current research work, the effect of ultrasound irradiation on the enzymatic activity and enzymatic hydrolysis kinetic parameters of dextran catalysis by dextranase were investigated. Furthermore, the effects of ultrasound irradiation on the structure of dextranase were investigated with the aid of fluorescence spectroscopy and circular dichroism (CD) spectroscopy. The maximum activity of dextranase was observed when the sample was treated with ultrasound at 25 kHz, 40 W for 15 min, under which the enzyme activity increased by 13.43% compared the routine thermal incubation at 50 °C. Experimental Kinetics results, demonstrated that, both the V(max) and K(M) values of dextranase increased with ultrasound-treated compared with the incubation at 50 °C. Likewise, both the catalytic and specificity constants were higher under the effects of an ultrasonic field, indicating that, the substrate is converted into the product at an increased rate when compared with the incubation at 50 °C. On the other hand, fluorescence and CD spectra reflected that the ultrasound irradiation had increased the number of tryptophan on dextranase surface with increased α-helix by 15.74% and reduced random coil by 5.41% upon ultrasound-treated dextranase protein compared to the control, which were helpful for the improvement of its activity.", "anno": [[189, 190, true], [373, 374, true], [595, 596, true], [764, 765, true], [999, 1000, true], [1339, 1340, true]]}, {"id": 22820275, "text": "Atomoxetine (ATM) is a potent norepinephrine (NE) uptake inhibitor and increases both NE and dopamine synaptic levels in prefrontal cortex, where it is thought to exert its beneficial effects on attention and impulsivity. At the behavioral level, ATM has been shown to cause improvements on the measures of executive functions, such as response inhibition, working memory and attentional set shifting across different species. However, the exact mechanism of action for ATM's effects on cognition is still not clear. One possible target for the cognitive enhancing effects of ATM is the noradrenergic locus coeruleus (LC), the only source of NE to key forebrain areas such as cerebral cortex and hippocampus. Although it is known that ATM increases NE availability overall by blocking reuptake of NE, the effects of this agent on impulse activity of LC neurons have not been reported. Here, the effect of ATM (0.1-1 mg/kg, ip) on NE-LC neurons was investigated by recording extracellular activity of LC neurons in isoflurane-anesthetized rats. ATM caused a significant decrease of the tonic activity of LC single-units, although leaving intact the sensory-evoked excitatory component of LC phasic response. Moreover, the magnitude of the inhibitory component of LC response to paw stimulation was increased after 1 mg/kg of ATM and its duration was prolonged at 0.3 mg/kg. Together, these effects of ATM produced an increase in the phasic-to-tonic ratio of LC phasic response to sensory stimulation. ATM also modulated the average sensory-evoked local field potential (LFP) and spike-field coherence in LC depending on the dose tested. The lower dose (0.1 mg/kg) significantly decreased early positive and negative components of the sensory-evoked LFP response. Higher doses (0.3-1 mg/kg) initially increased and then decreased the amplitude of components of the evoked fields, whereas the spike-field coherence was enhanced by 1 mg/kg ATM across frequency bands. Finally, coherence between LC fields and EEG signals was generally increased by 1 mg/kg ATM, whereas 0.1 and 0.3 mg/kg respectively decreased and increased coherence values in specific frequency bands. Taken together these results suggest that ATM effects on LC neuronal activity are dose-dependent, with different doses affecting different aspects of LC firing. This modulation of activity of LC-NE neurons may play a role in the cognitive effects of ATM. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[220, 221, true], [425, 426, true], [515, 516, true], [707, 708, true], [883, 884, true], [1042, 1043, true], [1205, 1206, true], [1371, 1372, true], [1498, 1499, true], [1634, 1635, true], [1760, 1761, true], [1962, 1963, true], [2164, 2165, true], [2325, 2326, true], [2419, 2420, true], [2491, 2492, true]]}, {"id": 22824787, "text": "Based on the limited number of studies that have investigated the adverse effects of maternal treatment with antidepressants on the development of male descendents, this study was carried out in rat in order to evaluate if maternal exposure to fluoxetine (FLX) or St. John's Wort (SJW) could disrupt the development of male offspring. The dams were treated daily, by gavage, with 7.5 mg/kg of FLX or 100 mg/kg SJW during pregnancy and lactation. The reproductive and behavior parameters were analyzed in male pups. Results showed decreases in the weight of the full seminal vesicle and in the number of spermatozoa. Moreover, FLX-exposed pups presented reduced seminiferous epithelium height and diameter of seminiferous tubules. The present study shows that maternal exposure to FLX, but not SJW could interfere on reproductive parameters in adult male rats.", "anno": [[333, 334, true], [444, 445, true], [513, 514, true], [614, 615, true], [728, 729, true], [858, 859, true]]}, {"id": 22824788, "text": "Embryonic stem cells (ESCs) provide a valuable in vitro model for testing toxicity of chemicals and environmental contaminants including cigarette smoke. Mouse ESCs were acutely or chronically exposed to smoke components, cigarette smoke condensate (CSC), or cadmium, an abundant component of CSC, and then evaluated for their self-renewal, apoptosis, DNA damage and telomere function. Acute exposure of ESCs to high dose of CSC or cadmium increased DNA damage and apoptosis. Yet, ESCs exhibited a remarkable capacity to recover following absence of exposure. Chronic exposure of ESCs to low dose of CSC or cadmium resulted in shorter telomeres and DNA damage. Together, acute exposure of ESCs to CSC or cadmium causes immediate cell death and reduces pluripotency, while chronic exposure of ESCs to CSC or cadmium leads to DNA damage and telomere shortening. Notably, a sub-proportion of ESCs during passages is selected to resist to smoke-induced oxidative damage to telomeres.", "anno": [[152, 153, true], [384, 385, true], [474, 475, true], [558, 559, true], [659, 660, true], [858, 859, true], [978, 979, true]]}, {"id": 22827445, "text": "Electrophoretic deposition is a useful and efficient technique to deposit conjugated polymers, if suitable suspension of the target polymer is obtained. Unfortunately, neither general theory nor universal procedure for the preparation of a suspension suitable for electrophoretic deposition has seemed to be established yet. Thus, accumulation of individual knowledge is still important in this area. Here, the preparation of suspensions of a thiophene-based polymer poly(3-octylthiophene-2,5-diyl-co-3-decyloxythiophene-2,5-diyl) (POT-co-DOT) and their application to the electrophoretic deposition have been reported. The suspensions of POT-co-DOT with various good/poor solvents ratios were easily obtained by mixing a toluene solution of the polymer and acetonitrile. The composition of the dispersion medium significantly affects the surface morphology of the film prepared by the electrophoretic deposition in the suspension. Composite films consisting of POT-co-DOT and C(60) have also been successfully prepared by electrophoretic deposition. Because the optical absorption peak at 333 nm in C(60) showed neither significant broadening nor a red shift, C(60) molecules were expected to be well-dispersed in the composite films. A photovoltaic device with a composite film prepared from a POT-co-DOT/C(60) = 2:1 suspension showed 10 times larger short-circuit current density and 5 times larger power conversion efficiency than a device with pure POT-co-DOT, although further work is required to improve the device performance.", "anno": [[151, 152, true], [323, 324, true], [399, 400, true], [618, 619, true], [770, 771, true], [930, 931, true], [1049, 1050, true], [1234, 1235, true], [1533, 1534, true]]}, {"id": 22827894, "text": "Treatment of poisoning by various organophosphorus (OP) nerve agents with established acetylcholinesterase (AChE) reactivators (oximes) is insufficient. In consequence, extensive research programs have been undertaken in various countries in the past decades to identify more effective oximes. The efficacy of new compounds has been investigated with different in vitro and in vivo models which hamper the comparison of results from different laboratories. The crucial mechanism of action of oximes is the reactivation of phosphylated AChE. The kinetic properties of these compounds can be quantified in vitro with isolated AChE from different origin. It was tempting to evaluate the reactivation kinetics of a series of oximes with various OP inhibitors performed under identical experimental conditions in order to get insight into structural requirements for adequate affinity and reactivity towards inhibited AChE. The determination of reactivation rate constants with bispyridinium oximes having different linkers, bearing oxime group(s) at different positions and having in part additional substituents revealed that (a) the reactivating potency was dependent on the position of the oxime groups and of additional substituents, (b) small modifications of the oxime structure had an in part marked effect on the kinetic properties and (c) no single oxime had an adequate reactivating potency with AChE inhibited by structurally different OP. These and previous studies underline the necessity to investigate in detail the kinetic properties of novel oximes and that the identification of a single oxime being effective against a broad range of structurally different OP will remain a major challenge.", "anno": [[151, 152, true], [292, 293, true], [455, 456, true], [539, 540, true], [650, 651, true], [917, 918, true], [1445, 1446, true], [1704, 1705, true]]}, {"id": 22830982, "text": "We present characterization of the metabolic performance of human cryopreserved hepatocytes cultivated in a platform of parallelized microfluidic biochips. The RTqPCR analysis revealed that the mRNA levels of the cytochromes P450 (CYP 1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4) were reduced after the adhesion period (when compared to the post-thawing step). The microfluidic perfusion played a part in stabilizing and partially recovering the levels of the HNF4α, PXR, OAPT2, CYP 1A2, 2B6, 2C19 and 3A4 mRNA on contrary to non-perfused cultures. Fluorescein diacetate staining and P-gp mRNA level illustrated the hepatocytes' polarity in the biochips. Drug metabolism was assessed using midazolam, tolbutamide, caffeine, omeprazole, dextromethorphan, acetaminophen and repaglinide as probes. Metabolite detection and quantification revealed that CYP1A2 (via the detection of paraxanthine), CYP3A4 (via 1-OH-midazolam, and omeprazole sulfone detection), CYP2C8 (via hydroxyl-repaglinide detection), CYP2C19 (via hydroxy-omeprazole detection) and CYP2D6 (via dextrorphan detection) were functional in our microfluidic configurations. Furthermore, the RTqPCR analysis showed that the drugs acted as inductors leading to overexpression of mRNA levels when compared to post-thawing values (such as for HNF4α, PXR and CYP3A4 by dextromethorpahn and omeprazole). Finally, intrinsic in vitro biochip clearances were extracted using a PBPK model for predictions. The biochip predictions were compared to literature in vitro data and in vivo situations.", "anno": [[154, 155, true], [355, 356, true], [543, 544, true], [649, 650, true], [789, 790, true], [1129, 1130, true], [1353, 1354, true], [1451, 1452, true], [1541, 1542, true]]}, {"id": 22832075, "text": "Vitamin A is essential for lung development and pulmonary cell differentiation. Its deficiency leads to altered lung structure and function and to basement membrane architecture and composition disturbances. Previously, we showed that lack of retinoids thickens the alveolar basement membrane and increases collagen IV, which are reversed by retinoic acid, the main biologically active vitamin A form. This study analyzed how vitamin A deficiency affects the subunit composition of collagen IV and laminin of lung basement membranes and pulmonary matrix metalloproteinase content, plus the recovering effect of all-trans-retinoic acid. Male weanling pups were fed a retinol-adequate/-deficient diet until 60 days old. A subgroup of vitamin-A-deficient pups received daily intraperitoneal all-trans-retinoic acid injections for 10 days. Collagen IV and laminin chain composition were modified in vitamin-A-deficient rats. The protein and mRNA contents of chains α1(IV), α3(IV) and α4(IV) increased; those of chains α2(IV) and α5(IV) remained unchanged; and the protein and mRNA contents of laminin chains α5, β1 and γ1 decreased. The mRNA of laminin chains α2 and α4 also decreased. Matrix metalloproteinases 2 and 9 decreased, but the tissue inhibitors of metalloproteinases 1 and 2 did not change. Treating vitamin-A-deficient rats with retinoic acid reversed all alterations, but laminin chains α2, α4 and α5 and matrix metalloproteinase 2 remained low. In conclusion, vitamin A deficiency alters the subunit composition of collagen IV and laminin and the lung's proteolytic potential, which are partly reverted by retinoic acid. These alterations could contribute to impaired lung function and predispose to pulmonary disease.", "anno": [[78, 79, true], [206, 207, true], [400, 401, true], [634, 635, true], [716, 717, true], [834, 835, true], [919, 920, true], [1127, 1128, true], [1180, 1181, true], [1297, 1298, true], [1454, 1455, true], [1630, 1631, true], [1728, 1729, true]]}, {"id": 22834411, "text": "The alignment of plate-like barium ferrite nanoparticles, with diameters of 10-350 nm and thicknesses of 3-10 nm, in electric and/or magnetic fields was studied. Stable suspensions were prepared in 1-butanol with dodecylbenzenesulphonic acid as a surfactant. The deposits were produced from the suspensions with classic electrophoretic deposition, electrophoretic deposition in a magnetic field, and with drying in a magnetic field. The experiments, supported by theoretical calculations, show that the alignment of the nanoplates in the deposits was determined by the interplay between the hydrodynamic, electric, and magnetic forces. The preferential alignment of the nanoplates in plane with the substrate coincided with their magnetic orientation, and it increased with the shape anisotropy of the particles. The deposits were sintered at 1150 °C for 5 h to obtain ceramic films, which showed a magnetic orientation up to 90%.", "anno": [[160, 161, true], [257, 258, true], [431, 432, true], [634, 635, true], [811, 812, true], [929, 930, true]]}, {"id": 22836659, "text": "Osteogenesis imperfecta (OI) is a genetic bone dysplasia characterized by osteopenia and easy susceptibility to fracture. Symptoms are most prominent during childhood. Although antiresorptive bisphosphonates have been widely used to treat pediatric OI, controlled trials show improved vertebral parameters but equivocal effects on long-bone fracture rates. New treatments for OI are needed to increase bone mass throughout the skeleton. Sclerostin antibody (Scl-Ab) therapy is potently anabolic in the skeleton by stimulating osteoblasts via the canonical wnt signaling pathway, and may be beneficial for treating OI. In this study, Scl-Ab therapy was investigated in mice heterozygous for a typical OI-causing Gly→Cys substitution in col1a1. Two weeks of Scl-Ab successfully stimulated osteoblast bone formation in a knock-in model for moderately severe OI (Brtl/+) and in WT mice, leading to improved bone mass and reduced long-bone fragility. Image-guided nanoindentation revealed no alteration in local tissue mineralization dynamics with Scl-Ab. These results contrast with previous findings of antiresorptive efficacy in OI both in mechanism and potency of effects on fragility. In conclusion, short-term Scl-Ab was successfully anabolic in osteoblasts harboring a typical OI-causing collagen mutation and represents a potential new therapy to improve bone mass and reduce fractures in pediatric OI.", "anno": [[120, 121, true], [166, 167, true], [355, 356, true], [435, 436, true], [616, 617, true], [741, 742, true], [944, 945, true], [1049, 1050, true], [1183, 1184, true], [1404, 1405, true]]}, {"id": 22836881, "text": "The association between osteoporosis and cardiovascular diseases has been demonstrated. Higher cardiovascular risk has also been correlated with vertebral fractures. However, the association between osteoporotic vertebral fracture and the possibly higher risk of stroke remains uncertain. This study aimed to evaluate the incidence, risk, and type of stroke in patients with osteoporotic vertebral fracture. Patients with osteoporotic vertebral fracture were identified (n = 380) and 10 age- and sex-matched controls per case (comparison group, n = 3795) were chosen from a nationwide representative cohort of 999,997 people from 1998 to 2005. Both groups were followed-up for stroke events for 3 years, matched by propensity scores with adjustments for covariates such as comorbidities (ie, hypertension, diabetes, arrhythmia, or coronary heart diseases) and exposure to medications (ie, aspirin, lipid lowering drug, or nitrates), and assessed by Kaplan-Meier and Cox regression analyses. The incidence rate of stroke in the osteoporotic vertebral fracture group (37.5 per 1000 person-years; 95% confidence interval [CI], 27.5-51.2) was significantly higher than in the comparison group (14.0 per 1000 person-years; 95% CI, 12.0-16.4, p < 0.001). Stroke was more likely to occur in the osteoporotic vertebral fracture patients than in the normal controls (crude hazard ratio [HR] 2.68, 95% CI 1.89-3.79, p < 0.001; adjusted HR 2.71, 95% CI 1.90-3.86, p < 0.001). In conclusion, patients with osteoporotic vertebral fracture have a higher risk of stroke (ie, both ischemic and hemorrhagic) and require stroke prevention strategies.", "anno": [[86, 87, true], [164, 165, true], [287, 288, true], [406, 407, true], [642, 643, true], [989, 990, true], [1247, 1248, true], [1463, 1464, true], [1631, 1632, true]]}, {"id": 22838394, "text": "Three new diarylbutane lignans, named 9-acetyl-9'-pentadecanoil-dihydroclusin (1), 2,3-demethoxy-secoisolintetralin monoacetate (4) and dihydroclusin monoacetate (5), have been isolated from the resin of Bursera fagaroides, together with two known ones, 2,3-demethoxy-secoisolintetralin diacetate (2) and dihydroclusin diacetate (3). The complete structure assignments were obtained by means of (1)H and (13)C NMR spectra.", "anno": [[332, 333, true], [421, 422, true]]}, {"id": 22840199, "text": "The chemical composition of the Pelargonium graveolens essential oil allowed the identification of 15 compounds (93.86% of the total essential oil). The major fractions were citronellol (35%) and geraniol (28.8%). The chemical composition of the Artemisia arborescens essential oil revealed twenty-one compounds representing 93.57% of the total essential oil. The main compounds were chamazulene (31.9%) and camphor (25.8%). The insecticidal effects were tested towards the insect Rhysopertha dominica. Results revealed that these two essential oils were highly effective against R. dominica at the dose of 50 µL on Petri dish of 8.5 cm of diameter. The antifungal activity was evaluated against Rhizoctonia solani and results showed that both of the essential oils were highly active at a dose of 12.5 µL/20 mL of PDA. Moreover, the inhibitory effect of P. graveolens essential oil was evidenced as stronger than that of the A. arborescens oil for all the tested doses.", "anno": [[147, 148, true], [212, 213, true], [358, 359, true], [423, 424, true], [501, 502, true], [648, 649, true], [818, 819, true], [969, 970, true]]}, {"id": 22840229, "text": "A new sesquiterpene, ascotrichic acid (1), was isolated from a marine-derived fungus Ascotricha sp., together with the other two known analogues, cyclonerodiol (2) and 10(Z)-cyclonerotriol (3). Its structure was established by spectroscopic methods (1D and 2D NMR, HR-ESI-MS).", "anno": [[192, 193, true], [275, 276, true]]}, {"id": 22841391, "text": "It is has been hypothesized that methylselenol is a critical selenium metabolite for anticancer activity in vivo. In this study, we used a protein array which contained 112 different antibodies known to be involved in the p53 pathway to investigate the molecular targets of methylselenol in human HCT116 colon cancer cells. The array analysis indicated that methylselenol exposure changed the expression of 11 protein targets related to the regulation of cell cycle and apoptosis. Subsequently, we confirmed these proteins with the Western blotting approach, and found that methylselenol increased the expression of GADD 153 and p21 but reduced the level of c-Myc, E2F1 and Phos p38 MAP kinase. Similar to our previous report on human HCT116 colon cancer cells, methylselenol also inhibited cell growth and led to an increase in G1 and G2 fractions with a concomitant drop in S-phase in mouse colon cancer MC26 cells. When the MC26 cells were transplanted to their immune-competent Balb/c mice, methylselenol-treated MC26 cells had significantly less tumor growth potential than that of untreated MC26 cells. Taken together, our data suggest that methylselenol modulates the expression of key genes related to cell cycle and apoptosis and inhibits colon cancer cell proliferation and tumor growth.", "anno": [[112, 113, true], [322, 323, true], [479, 480, true], [693, 694, true], [916, 917, true], [1107, 1108, true], [1296, 1297, true]]}, {"id": 22841397, "text": "Besides its role as a carboxylase cofactor, biotin has a wide repertoire of effects on gene expression, development and metabolism. Pharmacological concentrations of biotin enhance insulin secretion and the expression of genes and signaling pathways that favor islet function in vitro. However, the in vivo effects of biotin supplementation on pancreatic islet function are largely unknown. In the present study, we investigated whether in vivo biotin supplementation in the diet has positive effects in rodent pancreatic islets. Male BALB/cAnN Hsd mice were fed a control or a biotin-supplemented diet over 8 weeks postweaning and tested for glucose homeostasis, insulin secretion, islet gene expression and pancreatic morphometry. Insulin secretion increased from the islets of biotin-supplemented mice, together with the messenger RNA (mRNA) expression of several transcription factors regulating insulin expression and secretion, including forkhead box A2, pancreatic and duodenal homeobox 1 and hepatocyte nuclear factor 4α. The mRNA abundance of glucokinase, Cacna1d, acetyl-CoA carboxylase, and insulin also increased. Consistent with these effects, glucose tolerance improved, and glucose-stimulated serum insulin levels increased in biotin-supplemented mice, without changes in fasting glucose levels or insulin tolerance. Biotin supplementation augmented the proportion of beta cells by enlarging islet size and, unexpectedly, also increased the percentage of islets with alpha cells at the islet core. mRNA expression of neural cell adhesion molecule 1, an adhesion protein participating in the maintenance of islet architecture, decreased in biotin-supplemented islets. These findings provide, for the first time, insight into how biotin supplementation exerts its effects on function and proportion of beta cells, suggesting a role for biotin in the prevention and treatment of diabetes.", "anno": [[130, 131, true], [284, 285, true], [389, 390, true], [528, 529, true], [731, 732, true], [1028, 1029, true], [1124, 1125, true], [1330, 1331, true], [1511, 1512, true], [1680, 1681, true], [1899, 1900, true]]}, {"id": 22841916, "text": "Beneficial effects of caffeine on memory processes have been observed in animal models relevant to neurodegenerative diseases and aging, although the underlying mechanisms remain unknown. Because brain-derived neurotrophic factor (BDNF) is associated with memory formation and BDNF's actions are modulated by adenosine receptors, the molecular targets for the psychostimulant actions of caffeine, we here compare the effects of chronic caffeine (1 mg/mL drinking solution for 30 days) on short- and long term memory and on levels of hippocampal proBDNF, mature BDNF, TrkB and CREB in young (3 month old) and middle-aged (12 month old) rats. Caffeine treatment substantially reduced i) age-related impairments in the two types of memory in an inhibitory avoidance paradigm, and ii) parallel increases in hippocampal BDNF levels. In addition, chronic caffeine increased proBDNF and CREB concentrations, and decreased TrkB levels, in hippocampus regardless of age. These data provide new evidence in favor of the hypothesis that modifications in BDNF and related proteins in the hippocampus contribute to the pro-cognitive effects of caffeine on age-associated losses in memory encoding. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[186, 187, true], [639, 640, true], [826, 827, true], [960, 961, true], [1183, 1184, true], [1255, 1256, true]]}, {"id": 22841917, "text": "Omega-(n)-3 polyunsaturated fatty acids (PUFAs), including docosahexaenoic acid (DHA) and eicosapentaenoic acid (EPA) are major components of neuronal membranes and have a wide range of functions, from modulating synaptic plasticity and neurochemistry, to neuroimmune-modulation and neuroprotection. Thus, it is not surprising that n-3 PUFA are widely acknowledged to have cognitive-enhancing effects. Although clinical evidence is somewhat conflicting, probably in large part due to methodological issues, animal studies have consistently demonstrated that n-3 PUFA are indispensable for proper brain development, may enhance cognitive function in healthy, adult individuals and attenuate cognitive impairment in aging and age-related disorders, such as dementia. This review discusses and integrates up to date evidence from clinical and animal studies investigating the cognitive-enhancing effects of n-3 PUFA during development, child- and adult-hood, as well as old-age with associated neurodegenerative diseases, such as Alzheimer's disease. Furthermore, we cover the major underlying biochemical and neurophysiological mechanisms by which n-3 PUFA mediate these effects on cognition. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[298, 299, true], [400, 401, true], [763, 764, true], [1046, 1047, true], [1189, 1190, true], [1261, 1262, true]]}, {"id": 22842550, "text": "There is a continuous demand for preclinical modeling of the interaction of dendritic cells with the immune system and cancer cells. Recent progress in gene expression profiling with nucleic acid microarrays, in silico modeling and in vivo cell and animal approaches for non-clinical proof of safety and efficacy of these immunotherapies is summarized. Immunoinformatic approaches look promising to unfold this potential, although still unstable and difficult to interpret. Animal models have progressed a great deal in recent years, finally narrowing the gap from bench to bedside. However, translation to the clinic should be done with precaution. The most significant results concerning clinical benefit might come from detailed immunologic investigations made during well designed clinical trials of dendritic-cell-based therapies, which in general prove safe.", "anno": [[131, 132, true], [351, 352, true], [472, 473, true], [581, 582, true], [648, 649, true], [863, 864, true]]}, {"id": 22846225, "text": "PKMζ is an autonomously active, atypical protein kinase C (aPKC) isoform that is both necessary and sufficient for maintaining long-term potentiation (LTP) and long-term memory. The myristoylated ζ-pseudosubstrate peptide, ZIP, potently inhibits PKMζ biochemically in vitro, within cultured cells, and within neurons in hippocampal slices, and reverses LTP maintenance and erases long-term memory storage. A recent study (Wu-Zhang et al., 2012), however, suggested ZIP was not effective on a PKMζ fusion protein overexpressed in cultured cells. Chelerythrine, a redox-sensitive PKC inhibitor that inhibits PKMζ and disrupts LTP maintenance and memory storage, was also reported by Wu-Zhang et al. (2012) not to inhibit the expressed PKMζ fusion protein. However, the efficacy of inhibitors on endogenous enzymes in cells may not be adequately assessed in expression systems in which levels of expression of exogenous enzymes greatly exceed those of endogenous enzymes. Thus, we show, biochemically, that when PKMζ reaches a level beyond that necessary for substrate phosphorylation such that much of the enzyme is excess or 'spare' kinase, ZIP and chelerythrine do not effectively block substrate phosphorylation. We also show that the cellular overexpression techniques used by Wu-Zhang et al. (2012) increase kinase levels ~30-40 fold above normal levels in transfected cells. Using a mathematical model we show that at such level of overexpression, standard concentrations of inhibitor should have no noticeable effect. Furthermore, we demonstrate the standard concentrations of ZIP, but not scrambled ZIP, inhibit the ability of PKMζ to potentiate AMPAR responses at postsynaptic sites, the physiological function of the kinase. Wu-Zhang et al. (2012) had also claimed that staurosporine, a general kinase inhibitor that does not effectively inhibit PKMζ biochemically in vitro, nonetheless indirectly blocked the PKMζ fusion protein overexpressed in cultured cells by inhibiting phosphoinositide-dependent protein kinase-1 (PDK1). However, here we show that staurosporine does not affect PDK1 phosphorylation of the endogenous PKMζ in hippocampal slices. Thus, the biochemical in vitro effects of PKMζ inhibitors correspond with their intracellular effects, and ZIP and chelerythrine, together with scrambled ZIP and staurosporine as controls, are effective tools to examine the function of PKMζ in neurons. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[176, 177, true], [404, 405, true], [543, 544, true], [752, 753, true], [967, 968, true], [1212, 1213, true], [1377, 1378, true], [1521, 1522, true], [1731, 1732, true], [2034, 2035, true], [2158, 2159, true], [2411, 2412, true], [2483, 2484, true]]}, {"id": 22849656, "text": "The uterine myoma pseudocapsule is a neurovascular bundle surrounding fibroid, containing neuropeptides, probably involved in uterine scar healing. We studied neurotensin (NT), neuropeptide tyrosine (NPY), and protein gene product 9.5 (PGP 9.5) nerve fibres in the pseudocapsule neurovascular bundle of intramural uterine fibroids on 67 no pregnant women by intracapsular myomectomy sparing the neurovascular bundle, sampling full thickness specimens of the pseudocapsule of uterine fibroids (PUF) and normal myometrium (NM) obtained from the fundus uteri (FU) and the uterine body (UB). The samples were sent for histological and immunofluorescent analyses and compared by morphometrical quantification. The Conventional Unit (C.U.) difference of NT, NPY, and PGP 9.5 nerve fibres was statistically analyzed. Our results showed that NT, NPY, and PGP 9.5 neurofibers are almost equally present in PUF as in NM of a no pregnant uterus. As all of these neuropeptides are present in the uterine muscle and can affect muscle contractility, uterine peristalsis and muscular healing. A myomectomy respecting the pseudocapsule neurofibers should facilitate smooth muscle scarring and promote restoration of normal uterine peristalsis with a possible positive influence on fertility.", "anno": [[146, 147, true], [586, 587, true], [703, 704, true], [808, 809, true], [933, 934, true], [1076, 1077, true], [1274, 1275, true]]}, {"id": 22849972, "text": "The hormone leptin is a critical regulator of adipogenesis and energy metabolism. Similarly, leptin-deficient ob/ob mice display various metabolic abnormalities, including not only obesity and insulin resistance, but also hypogonadism and high bone mass. By genome-wide expression analysis using hypothalamus RNA from wild-type and ob/ob mice, we observed the increased expression of the gene for transthyretin (Ttr) in the latter, as confirmed by quantitative real-time-polymerase chain reaction. Because Ttr encodes a carrier protein for retinol transport, and because we further found increased retinol levels in the serum of ob/ob mice, we investigated whether the additional absence of Ttr would influence the ob/ob phenotype. It was found that Ttr-deficient ob/ob mice were indistinguishable from ob/ob littermates in terms of body weight, as well as serum glucose, insulin and cholesterol levels. Although all of these parameters were identical to wild-type controls in Ttr-deficient mice, we found that the sole deletion of Ttr caused a significant increase of trabecular bone mass, bone marrow adiposity and mean adipocyte area in white adipose tissue. Interestingly, all these latter parameters were highest in Ttr-deficient ob/ob mice, and only in these mice did we observe a full penetrance of liver steatosis at 24 weeks of age. Taken together, our data demonstrate that the increased expression of Ttr in ob/ob mice does not cause (but rather attenuates) their phenotypic abnormalities.", "anno": [[80, 81, true], [253, 254, true], [496, 497, true], [730, 731, true], [902, 903, true], [1160, 1161, true], [1340, 1341, true], [1499, 1500, true]]}, {"id": 22859660, "text": "The modulating effect of peroxisome proliferator-activated receptor α ligand on haemodynamic effects of phenylepherine (PE), angiotensin II (AII), endothelin 1 (ET1), acetylcholine (Ach), sodium nitroprusside (SNP) and isoproterenol (ISO) were evaluated in glycerol-induced acute kidney injury in rats. The effect of PE on fenofibrate-treated animals was a dose-dependent increase in mean arterial blood pressure (MAP). For AII and ET1, MAP was also increased for the fenofibrate group but not in a dose-dependent fashion. On the medullary blood flow (MBF), while the lower doses of PE and AII increased the perfusion unit on the fenofibrate-treated group, the higher doses decreased the perfusion unit. The ET1 increased the perfusion unit on this group but not in dose-dependent fashion. The effects of PE and AII on the cortical blood flow (CBF) of fenofibrate-treated group is similar to that of MBF for the same group but not for ET1. The effect of Ach, SNP and ISO in all the groups was the decrease in MAP. ISO caused dose-dependent increase in MBF of fenofibrate-treated group. The effect of Ach, SNP and ISO on the CBF perfusion unit was that of the increase for the fenofibrate-treated group. The study showed that fenofibrate did not attenuate increased blood pressure induced by PE, AII and ET1 but caused enhanced vasodilation by Ach, SNP and ISO.", "anno": [[301, 302, true], [418, 419, true], [521, 522, true], [702, 703, true], [788, 789, true], [938, 939, true], [1012, 1013, true], [1084, 1085, true], [1201, 1202, true], [1359, 1360, true]]}, {"id": 22862926, "text": "We characterised 62 non-diabetic, middle-aged, Caucasians with and without the T risk allele of rs7903146 in transcription factor 7-like 2 (TCF7L2) with regard to secretion of insulin, glucagon, glucose-dependent insulinotropic polypeptide (GIP), glucagon-like peptide-1 (GLP-1) as well as insulin sensitivity and endogenous glucose production. All participants had a 3-h oral glucose tolerance test (OGTT), an intravenous glucose tolerance test and a euglycaemic, hyperinsulinaemic clamp. After adjustment for age and sex, risk T allele carriers had higher haemoglobin A1c levels (p = 0.030), reduced first-phase insulin response (p = 0.048), higher peripheral insulin sensitivity (p = 0.050) and lower fasting GIP concentrations (p = 0.003) than CC allele carriers. The latter was also reflected by lower total GIP secretion during the OGTT (p = 0.018). We found no significant differences in endogenous glucose production, hepatic insulin sensitivity or fasting concentrations of glucose, insulin, glucagon and GLP-1 between the groups. The findings suggest that the effect of TCF7L2 on diabetes risk may include reduced secretion of GIP.", "anno": [[343, 344, true], [488, 489, true], [766, 767, true], [854, 855, true], [1038, 1039, true], [1140, 1141, true]]}, {"id": 22864622, "text": "Temporally and spatially controlled activation of the Aurora A kinase (AURKA) regulates centrosome maturation, entry into mitosis, formation and function of the bipolar spindle, and cytokinesis. Genetic amplification and mRNA and protein overexpression of Aurora A are common in many types of solid tumor, and associated with aneuploidy, supernumerary centrosomes, defective mitotic spindles, and resistance to apoptosis. These properties have led Aurora A to be considered a high-value target for development of cancer therapeutics, with multiple agents currently in early-phase clinical trials. More recently, identification of additional, non-mitotic functions and means of activation of Aurora A during interphase neurite elongation and ciliary resorption have significantly expanded our understanding of its function, and may offer insights into the clinical performance of Aurora A inhibitors. Here we review the mitotic and non-mitotic functions of Aurora A, discuss Aurora A regulation in the context of protein structural information, and evaluate progress in understanding and inhibiting Aurora A in cancer.", "anno": [[193, 194, true], [420, 421, true], [595, 596, true], [898, 899, true], [1116, 1117, true]]}, {"id": 22865292, "text": "Vacuolar H(+) -ATPase (V-ATPase), a multisubunit enzyme located at the ruffled border and in lysosomes of osteoclasts, is necessary for bone resorption. We previously showed that heterozygous mice with an R740S mutation in the a3 subunit of V-ATPase (+/R740S) have mild osteopetrosis resulting from an ∼90% reduction in proton translocation across osteoclast membranes. Here we show that lysosomal pH is also higher in +/R740S compared with wild-type (+/+) osteoclasts. Both osteoclast number and size were decreased in cultures of +/R740S compared with +/+ bone marrow cells, with concomitant decreased expression of key osteoclast markers (TRAP, cathepsin K, OSCAR, DC-STAMP, and NFATc1), suggesting that low lysosomal pH plays an important role in osteoclastogenesis. To elucidate the molecular mechanism of this inhibition, NFATc1 activation was assessed. NFATc1 nuclear translocation was significantly reduced in +/R740S compared with +/+ cells; however, this was not because of impaired enzymatic activity of calcineurin, the phosphatase responsible for NFATc1 dephosphorylation. Protein and RNA expression levels of regulator of calcineurin 1 (RCAN1), an endogenous inhibitor of NFATc1 activation and a protein degraded in lysosomes, were not significantly different between +/R740S and +/+ osteoclasts, but the RCAN1/NFATc1 ratio was significantly higher in +/R740S versus +/+ cells. The lysosomal inhibitor chloroquine significantly increased RCAN1 accumulation in +/+ cells, consistent with the hypothesis that higher lysosomal pH impairs RCAN1 degradation, leading to a higher RCAN1/NFATc1 ratio and consequently NFATc1 inhibition. Our data indicate that increased lysosomal pH in osteoclasts leads to decreased NFATc1 signaling and nuclear translocation, resulting in a cell autonomous impairment of osteoclastogenesis in vitro.", "anno": [[151, 152, true], [368, 369, true], [468, 469, true], [769, 770, true], [858, 859, true], [1084, 1085, true], [1390, 1391, true], [1641, 1642, true], [1839, 1840, true]]}, {"id": 22867274, "text": "In vitro metabolic profiling and in vitro genotoxicity assessment are important aspects of the drug discovery program as they eliminate harmful compounds from further development. In standard in vitro genotoxicity testing, induced rat liver S9 is used as an exogenous bio-activation system for detecting promutagens. In this study we show that rat liver S9 is an insufficient system regarding the conversion of TRPV1 antagonists of the benzothiazole amide series into relevant in vivo metabolites. Human and rat hepatocyte experiments demonstrated generation of an aryl amine metabolite that was subsequently N-acetylated. The hydrolyzed metabolites as well as the parent compound were also metabolized into glutathione (GSH) conjugates. Rat liver S9 exhibited a very low amide hydrolysis capacity and no formation of GSH conjugates when supplemented with NADPH and GSH. The discrepancy in metabolic capability between hepatocytes and rat liver S9 led to confounding results in in vitro genotoxicity assessment for this chemical class as judged by the results of Ames test, mouse lymphoma assay, SOS/umu test and Comet assay in rat hepatocytes. This study highlights the pivotal role that understanding the mechanism of metabolite formation has in interpreting as well as designing reliable and relevant in vitro genotoxicity experiments.", "anno": [[178, 179, true], [315, 316, true], [496, 497, true], [621, 622, true], [736, 737, true], [869, 870, true], [1143, 1144, true], [1337, 1338, true]]}, {"id": 22872100, "text": "The clinical understanding of the CDKL5 disorder remains limited, with most information being derived from small patient groups seen at individual centres. This study uses a large international data collection to describe the clinical profile of the CDKL5 disorder and compare with Rett syndrome (RTT). Information on individuals with cyclin-dependent kinase-like 5 (CDKL5) mutations (n=86) and females with MECP2 mutations (n=920) was sourced from the InterRett database. Available photographs of CDKL5 patients were examined for dysmorphic features. The proportion of CDKL5 patients meeting the recent Neul criteria for atypical RTT was determined. Logistic regression and time-to-event analyses were used to compare the occurrence of Rett-like features in those with MECP2 and CDKL5 mutations. Most individuals with CDKL5 mutations had severe developmental delay from birth, seizure onset before the age of 3 months and similar non-dysmorphic features. Less than one-quarter met the criteria for early-onset seizure variant RTT. Seizures and sleep disturbances were more common than in those with MECP2 mutations whereas features of regression and spinal curvature were less common. The CDKL5 disorder presents with a distinct clinical profile and a subtle facial, limb and hand phenotype that may assist in differentiation from other early-onset encephalopathies. Although mutations in the CDKL5 gene have been described in association with the early-onset variant of RTT, in our study the majority did not meet these criteria. Therefore, the CDKL5 disorder should be considered separate to RTT, rather than another variant.", "anno": [[154, 155, true], [301, 302, true], [471, 472, true], [550, 551, true], [649, 650, true], [795, 796, true], [954, 955, true], [1030, 1031, true], [1184, 1185, true], [1366, 1367, true], [1530, 1531, true], [1627, 1628, true]]}, {"id": 22872141, "text": "Formaldehyde (FA), a major industrial chemical and ubiquitous environmental pollutant, has recently been classified by the International Agency for Research on Cancer as a human leukemogen. The major mode of action of FA is thought to be the formation of DNA-protein cross-links (DPCs). Repair of DPCs may be mediated by the Fanconi anemia pathway; however, data supporting the involvement of this pathway are limited, particularly in human hematopoietic cells. Therefore, we assessed the role of FANCD2, a critical component of the Fanconi anemia pathway, in FA-induced toxicity in human lymphoblast cell models of FANCD2 deficiency (PD20 cells) and FANCD2 sufficiency (PD20-D2 cells). After treatment of the cells with 0-150 μM FA for 24 h, DPCs were increased in a dose-dependent manner in both cell lines, with greater increases in FANCD2-deficient PD20 cells. FA also induced cytotoxicity, micronuclei, chromosome aberrations, and apoptosis in a dose-dependent manner in both cell lines, with greater increases in cytotoxicity and apoptosis in PD20 cells. Increased levels of γ-ATR and γ-H2AX in both cell lines suggested the recognition of FA-induced DNA damage; however, the induction of BRCA2 was compromised in FANCD2-deficient PD20 cells, potentially reducing the capacity to repair DPCs. Together, these findings suggest that FANCD2 protein and the Fanconi anemia pathway are essential to protect human lymphoblastoid cells against FA toxicity. Future studies are needed to delineate the role of this pathway in mitigating FA-induced toxicity, particularly in hematopoietic stem cells, the target cells in leukemia.", "anno": [[188, 189, true], [285, 286, true], [460, 461, true], [685, 686, true], [863, 864, true], [1059, 1060, true], [1297, 1298, true], [1454, 1455, true], [1625, 1626, true]]}, {"id": 22872607, "text": "Aldo-keto reductases (AKRs) metabolize a wide range of substrates, including polycyclic aromatic hydrocarbons (PAHs), generating metabolites (o-quinones) and reactive oxygen species (ROS), which are capable of initiating and promoting carcinogenesis. Exposure to PAHs, their metabolites, and ROS further increase AKRs isoform expression that may amplify oxidative damage. Human AKR enzymes are highly polymorphic, and allelic variants may contribute to different AKRs expression in individuals. Despite the importance of AKRs in PAHs metabolism, there are no studies that evaluate, in general human populations, the effect of PAHs on AKRs expression in peripheral blood lymphocytes (PBLs). The aim of this study was to determine the effect of tobacco smoke exposure, and AKR1A1*2 and AKR1C3*2 polymorphisms, on AKR1A1 and AKR1C1-AKR1C3 messenger RNA (mRNA) levels in PBLs from smokers. In the smoker group, there is a statistically significant positive association between AKR1A1, AKR1C1, and AKR1C3 mRNA induction and urine cotinine levels in individuals with a body mass index (BMI) less than 25. However, AKR1A1*2 and AKR1C3*2 alleles did not influence AKR1A1 and AKR1C1-AKR1C3 mRNA levels. These results suggest that AKRs induction by PAHs in smokers' PBLs is associated with BMI; therefore, the role of adipose tissue accumulation in PAHs' effects needs further investigation.", "anno": [[249, 250, true], [370, 371, true], [493, 494, true], [688, 689, true], [884, 885, true], [1097, 1098, true], [1192, 1193, true], [1380, 1381, true]]}, {"id": 22874922, "text": "The airway smooth muscle (ASM) plays an important role in the pathophysiology of asthma and chronic obstructive pulmonary disease (COPD). ASM cells express a wide range of receptors involved in contraction, growth, matrix protein production and the secretion of cytokines and chemokines. Transforming growth factor beta (TGF-β) is one of the major players in determining the structural and functional abnormalities of the ASM in asthma and COPD. It is increasingly evident that TGF-β functions as a master switch, controlling a network of intracellular and autocrine signaling loops that effect ASM phenotype and function. In this review, the various elements that participate in non-canonical TGF-β signaling, including MAPK, PI3K, WNT/β-catenin, and Ca(2+), are discussed, focusing on their effect on ASM phenotype and function. In addition, new aspects of ASM biology and their possible association with non-canonical TGF-β signaling will be discussed.", "anno": [[136, 137, true], [286, 287, true], [444, 445, true], [621, 622, true], [829, 830, true], [954, 955, true]]}, {"id": 22876956, "text": "Numerous lines of evidence suggest that heterocyclic compounds used as analgesic, anti-inflammatory and anti-migraine agents can be potent regulators of the nitroxidative stress and targeting free nitrogen and oxygen radicals is a very promising strategy for future pain management. Both classical analgesics (nonsteroidal anti-inflammatory drugs, opioid drugs) and many analgesic adjuvants, including desipramine, duloxetine, fluoxetine, paroxetine, escitalopram, phenytoin or carbamazepine and α-lipoic acid can modulate the balance between pro-oxidant and antioxidant processes in the mammalian tissues and these properties of drugs such as indomethacin, meloxicam, tenoxicam, valdecoxib or some metabolites of analgesic drugs formed by the activity of tissue peroxidases may contribute to their clinical efficacy and drug-related toxic effects, including gastrointestinal ulcers, hepatic failure, agranulocytosis, aplastic anemia, neutropenia, opiate-induced hyperalgesia and tolerance. The antioxidant capacities of novel heterocyclic compounds, including the compounds acting either by prevention of formation or catalyzed decomposition of peroxynitrite anion (ONOO-), namely the peroxynitrite decomposition catalysts or as superoxide (O2 •-)-scavengers which are the functional mimetics of superoxide dismutase (SOD) enzymes (SODm), as well as the derivatives of 6-nitro-3,4-methylenedioxyphenyl-Nacylhydrazone (LASSBio-881) or γ-butyrolactone (LPP1, BM113, BM113A, BM138 and BM138A) are also discussed as potent and promising future heterocyclic analgesics.", "anno": [[281, 282, true], [989, 990, true], [1564, 1565, true]]}, {"id": 22885793, "text": "Heat shock proteins (HSP) are a subset of the molecular chaperones, best known for their rapid and abundant induction by stress. HSP genes are activated at the transcriptional level by heat shock transcription factor 1 (HSF1). During the progression of many types of cancer, this heat shock transcriptional regulon becomes co-opted by mechanisms that are currently unclear, although evidently triggered in the emerging tumor cell. Concerted activation of HSF1 and the accumulation of HSPs then participate in many of the traits that permit the malignant phenotype. Thus, cancers of many histologies exhibit activated HSF1 and increased HSP levels that may help to deter tumor suppression and evade therapy in the clinic. We review here the extensive work that has been carried out and is still in progress aimed at (1) understanding the oncogenic mechanisms by which HSP genes are switched on, (2) determining the roles of HSF1/HSP in malignant transformation and (3) discovering approaches to therapy based on disrupting the influence of the HSF1-controlled transcriptome in cancer.", "anno": [[127, 128, true], [225, 226, true], [429, 430, true], [563, 564, true], [719, 720, true], [1082, 1083, true]]}, {"id": 22887768, "text": "Cells exhibit high sensitivity and diverse responses to the intrinsic nanotopography of the extracellular matrix through their nanoscale cellular sensing machinery. A simple microfabrication method for precise control and spatial patterning of the local nanoroughness on glass surfaces by using photolithography and reactive ion etching is reported. It is demonstrated that local nanoroughness as a biophysical cue could regulate a diverse array of NIH/3T3 fibroblast behaviors, including cell morphology, adhesion, proliferation, migration, and cytoskeleton contractility. The capability to control and further predict cellular responses to nanoroughness might suggest novel methods for developing biomaterials mimicking nanotopographic structures in vivo for functional tissue engineering.", "anno": [[163, 164, true], [348, 349, true], [572, 573, true], [790, 791, true]]}, {"id": 22889561, "text": "New drugs for neglected tropical diseases such as human African trypanosomiasis (HAT) are needed, yet drug discovery efforts are not often focused on this area due to cost. Target repurposing, achieved by the matching of essential parasite enzymes to those human enzymes that have been successfully inhibited by small molecule drugs, provides an attractive means by which new drug optimization programs can be pragmatically initiated. In this report we describe our results in repurposing an established class of human Aurora kinase inhibitors, typified by danusertib (1), which we have observed to be an inhibitor of trypanosomal Aurora kinase 1 (TbAUK1) and effective in parasite killing in vitro. Informed by homology modeling and docking, a series of analogs of 1 were prepared that explored the scope of the chemotype and provided a nearly 25-fold improvement in cellular selectivity for parasite cells over human cells.", "anno": [[171, 172, true], [433, 434, true], [698, 699, true], [924, 925, true]]}, {"id": 22889612, "text": "Human dietary exposure to benzo(a)pyrene (BaP) has generated interest with regard to the association of BaP with gastrointestinal carcinogenesis. Since colon cancer ranks third among cancer-related mortalities, it is necessary to evaluate the effect of phytochemicals on colon cancer initiation and progression. In this study, we investigated the preventive effects of resveratrol (RVT) on BaP-induced colon carcinogenesis in Apc(Min) mouse model. For the first group of mice, 100 μg BaP/kg body weight was administered to mice in peanut oil via oral gavage over a 60-day period. For the second group, RVT was coadministered with BaP at a dose of 45 μg/kg. For the third group, RVT was administered for 1 week prior to BaP exposure for 60 days. Jejunum, colon and liver were collected at 60 days post BaP and RVT exposure; adenomas in jejunum and colon were counted and subjected to histopathology. RVT reduced the number of colon adenomas in BaP+RVT-treated mice significantly compared to that in mice that received BaP alone. While dysplasia of varying degrees was noted in colon of BaP-treated mice, the dysplasias were of limited occurrence in RVT-treated mice. To ascertain whether the tumor inhibition is a result of altered BaP-induced toxicity of tumor cells, growth, apoptosis and proliferation of adenocarcinoma cells were assessed posttreatment with RVT and BaP. Cotreatment with RVT increased apoptosis and decreased cell proliferation to a greater extent than with BaP alone. Overall, our observations reveal that RVT inhibits colon tumorigenesis when given together with BaP and holds promise as a therapeutic agent.", "anno": [[144, 145, true], [310, 311, true], [446, 447, true], [578, 579, true], [655, 656, true], [743, 744, true], [897, 898, true], [1026, 1027, true], [1164, 1165, true], [1372, 1373, true], [1487, 1488, true], [1629, 1630, true]]}, {"id": 22889721, "text": "Development of a subchondral fracture is one of the earliest signs of structural failure of the immature femoral head following ischemic osteonecrosis, and this eventually leads to a flattening deformity of the femoral head. The mechanical and mineralization changes in the femoral head preceding subchondral fracture have not been elucidated. We hypothesized that ischemic osteonecrosis leads to early material and mechanical alterations in the bone of the subchondral region. The purpose of this investigation was to assess the bone of the subchondral region for changes in the histology of bone cells, microcrack density, mineral content, and nanoindentation properties at an early stage of ischemic osteonecrosis in a piglet model. This large animal model has been shown to develop a subchondral fracture and femoral head deformity resembling juvenile femoral head osteonecrosis. The unoperated, left femoral head of each piglet (n=8) was used as a normal control, while the right side had a surgical ischemia induced by disrupting the femoral neck vessels with a ligature. Hematoxylin and eosin (H&E) staining and TUNEL assay were performed on femoral heads from 3 piglets. Quantitative backscattered electron imaging, nanoindentation, and microcrack assessments were performed on the subchondral region of both control and ischemic femoral heads from 5 piglets. H&E staining and TUNEL assay showed extensive cell death and an absence of osteoblasts in the ischemic side compared to the normal control. Microcrack density in the ischemic side (3.2±0.79 cracks/mm(2)) was significantly higher compared to the normal side (0.27±0.27 cracks/mm(2)) in the subchondral region (p<0.05). The weighted mean of the weight percent distribution of calcium (CaMean) also was significantly higher in the ischemic subchondral region (p<0.05). Furthermore, the nanoindentation modulus within localized areas of subchondral bone was significantly increased in the ischemic side (16.8±2.7GPa) compared to the normal control (13.3±3.2GPa) (p<0.05). Taken together, these results support the hypothesis that the nanoindentation modulus of the subchondral trabecular bone is increased in the early stage of ischemic osteonecrosis of the immature femoral head and makes it more susceptible to microcrack formation. We postulate that continued loading of the hip joint when there is a lack of bone cells to repair the microcracks due to ischemic osteonecrosis leads to microcrack accumulation and subsequent subchondral fracture.", "anno": [[223, 224, true], [342, 343, true], [476, 477, true], [734, 735, true], [882, 883, true], [1076, 1077, true], [1177, 1178, true], [1366, 1367, true], [1506, 1507, true], [1684, 1685, true], [1832, 1833, true], [2034, 2035, true], [2297, 2298, true], [2511, 2512, true]]}, {"id": 22891663, "text": "N,β-D-glucopyranosyl vincosamide (GPV), a major alkaloid of Psychotria leiocarpa, constitutes up to 2.5% of the dry weight in leaves. Alkaloid content was not elicited by mechanical wounding or jasmonate. At concentrations found in natural conditions or 2.5 fold higher, GPV did not inhibit herbivory in two unrelated generalist models (Helix aspersa and Spodoptera frugiperda) or in a specific interaction model (Heliconius erato fed with Passiflora suberosa). In situ staining assay showed quenching activity of hydrogen peroxide by GPV. Exposure of P. leiocarpa to acute UV-B stress did not change GPV or chlorophyll content, indicating high tolerance to this stress by the species. In vitro antioxidant tests against singlet oxygen, superoxide anions and hydroxyl radicals showed efficient quenching activity of the alkaloid. GPV was not effective as antifeedant, but it may act indirectly in P. leiocarpa protection against oxidative stress generated upon wounding, UV exposure and perhaps other environmental stresses.", "anno": [[132, 133, true], [203, 204, true], [460, 461, true], [538, 539, true], [684, 685, true], [828, 829, true], [1023, 1024, true]]}, {"id": 22898132, "text": "In this study we analyzed some aspects of the assessment of developmental delay in the zebrafish embryotoxicity/teratogenicity test and explored the suitability of acetylcholinesterase (AChE) activity as a biochemical marker and as a higher throughput alternative to morphological endpoints such as head-trunk angle, tail length and morphological score. Embryos were exposed from 4 to 52 h post-fertilization (hpf) to a selection of known embryotoxic/teratogen compounds (valproic acid, retinoic acid, caffeine, sodium salicylate, glucose, hydroxyurea, methoxyacetic acid, boric acid and paraoxon-methyl) over a concentration range. They were evaluated for AChE activity, head-trunk angle, tail length and several qualitative parameters integrated in a morphological score. In general, the different patterns of the concentration-response curves allowed distinguishing between chemicals that produced growth retardation (valproic and methoxyacetic acid) and chemicals that produced non-growth-delay related malformations. An acceptable correlation between the morphological score, AChE activity and head-trunk angle as markers of developmental delay was observed, being AChE activity particularly sensitive to detect delay in the absence of malformations.", "anno": [[352, 353, true], [631, 632, true], [772, 773, true], [1020, 1021, true], [1254, 1255, true]]}, {"id": 22903169, "text": "Ergotism in humans and cattle are caused by several species of Claviceps that infect rye and other cereal grains. Symptoms in humans vary greatly and are generally classified as convulsive, gangrenous, or gastrointestinal (enteric). Cattle are particularly susceptible to both gangrenous and hyperthermic ergotism (also called summer syndrome). The prevalence of ergotism has decreased as knowledge of the fungus has increased, mainly through implementation of regulations and advances in milling procedures. However, outbreaks in humans have recently occurred in lower socioeconomic populations of Ethiopia (1977 and 2001) and India (1975) with devastating results. Prominent outbreaks in cattle have occurred in Australia (1987), the United States (1996), South Africa (1996-1997), and Brazil (1999) and, as opposed to human cases, they do not appear to be bound by economic development. This review provides a detailed summary of all major ergot epidemics since 1900 in both humans and cattle. Special attention is devoted to the ergotism symptoms and to the regulations surrounding the control of ergot in the food supply.", "anno": [[112, 113, true], [231, 232, true], [343, 344, true], [507, 508, true], [665, 666, true], [888, 889, true], [995, 996, true], [1125, 1126, true]]}, {"id": 22903180, "text": "RETRACTED.", "anno": [[9, 10, true]]}, {"id": 22906569, "text": "In vitro anti-genotoxic properties of bile pigments have been explored and confirmed recently. Despite these reports mechanisms to explain DNA protection by endogenous bile pigments remain unclear. Surprisingly, the quantification of cellular pigment absorption which could represent a fundamental prerequisite for intracellular (e.g., anti-mutagenic) effects, has not been explored. Therefore, we aimed to measure the amounts of un-/conjugated bilirubin as well as biliverdin absorbed into colonies of Salmonella typhimurium, utilising HPLC analyses, and to observe whether intracellular compound concentrations could predict anti-genotoxic effects. HPLC analyses confirmed that bacterial bile pigment absorption was concentration-dependent. Plate bile pigment concentrations were inversely associated with genotoxicity of all tested mutagens, irrespective of strain and test conditions. However, protection against frame-shift mutation in strain TA98 most strongly depended on the bacterial absorption of bilirubin and biliverdin, which indicates that bile pigments can protect by intercepting mutations extracellularly and specifically inhibit frame-shift mutations intracellularly.", "anno": [[93, 94, true], [196, 197, true], [382, 383, true], [649, 650, true], [741, 742, true], [887, 888, true], [1184, 1185, true]]}, {"id": 22906572, "text": "Intracellular Ca(2+) increase is a common feature of multiple cellular pathways associated with receptor and channel activation, mediator secretion and gene regulation. We investigated the possibility of using this Ca(2+) signal as a biomarker for a reaction to chemical irritants of normal human keratinocytes (NHK) in submerged primary cell culture. We tested 14 referenced chemical compounds classified as strong (seven), weak (four) or non- (three) irritants in acute irritant contact dermatitis. We found that the strong irritant compounds tested at 20-40 mM induced an intracellular Ca(2+) increase measurable by spectrofluorimetry in an automated test. Weak and non-irritant compounds however did not increase intracellular Ca(2+) concentration. We further investigated the mechanisms by which the amine heptylamine, classified as a R34 corrosive compound, increases intracellular Ca(2+). Heptylamine (20mM) induced an ATP release that persisted in the absence of intra- and extra-cellular Ca(2+). In addition, we found that this ATP activates NHK purinergic receptors that subsequently cause the increase in intracellular Ca(2+) from sarcoplasmic reticular stores. We conclude that measuring the intracellular Ca(2+) concentration in NHK is a suitable and easy way of determining any potential reaction to soluble chemical compounds.", "anno": [[167, 168, true], [350, 351, true], [499, 500, true], [658, 659, true], [751, 752, true], [894, 895, true], [1003, 1004, true], [1171, 1172, true], [1340, 1341, true]]}, {"id": 22906573, "text": "Inhalation treatment with nanoparticle containing aerosols appears a promising new therapeutic option but new formulations have to be assessed for efficacy and toxicity. We evaluated the utility of a VITROCELL®6 PT-CF+PARI LC SPRINT® Baby Nebulizer (PARI BOY) system compared with a conventional MicroSprayer. A549 cells were cultured in the air-liquid interface, exposed to nanoparticle aerosols and characterized by measurement of transepithelial electrical resistance and staining for tight junction proteins. Deposition and distribution rates of polystyrene particles and of carbon nanotubes on the cells were assessed. In addition, cytotoxicity of aerosols containing polystyrene particles was compared with cytotoxicity of polystyrene particles in suspension tested in submersed cultures. Exposure by itself in both exposure systems did not damage the cells. Deposition rates of aerosolized polystyrene particles were about 700 times and that of carbon nanotubes about 4 times higher in the MicroSprayer than in the VITROCELL®6 PT-CF system. Cytotoxicity of amine-functionalized polystyrene nanoparticles was significantly higher when applied as an aerosol on cell cultured in air-liquid interface culture compared with nanoparticle suspensions tested in submersed culture. The higher cytotoxicity of aerosolized nanoparticles underscores the importance of relevant exposure systems.", "anno": [[168, 169, true], [308, 309, true], [511, 512, true], [622, 623, true], [793, 794, true], [863, 864, true], [1046, 1047, true], [1278, 1279, true], [1388, 1389, true]]}, {"id": 22906800, "text": "Since Duchenne muscular dystrophy was attributed to mutations in the dystrophin gene, more than 30 genes have been found to be causally related with muscular dystrophies, about half of them encoding proteins of the dystrophin-glycoprotein complex (DGC). Through laminin-2, the DGC bridges the muscle cytoskeleton and the extracellular matrix. Decreased levels of PRiMA-linked acetylcholinesterase (AChE) and butyrylcholinesterase (BuChE) have been observed in dystrophic muscle and nerve of dystrophin-deficient (mdx) and laminin-2 deficient (Lama2dy) mice. To help explain these observations, the relative content of AChE, BuChE and PRiMA mRNAs were compared in normal and Lama2dy mouse muscle and sciatic nerve. The 17-fold lower level of PRiMA mRNA in Lama2dy muscle explained the deficit in PRiMA-linked ChEs. This would increase acetylcholine availability and, eventually, the desensitization of nicotinic receptors. Abnormal development of the Schwann cells led to peripheral neuropathy in the Lama2dy mouse. Compared with normal nerve, dystrophic nerve displayed 4-fold less AChE-T mRNA, 3-fold more BuChE mRNA and 2.5-fold less PRiMA mRNA, which agreed with the lower AChE activity in dystrophic nerve, its increased BuChE activity and the specific drop in PRiMA-linked BuChE. The widely accepted role of glial cells as the source of BuChE, the observed dysmyelination of Lama2dy nerve and its increased BuChE activity support the idea that BuChE up-regulation is related with the aberrant differentiation of the Schwann cells.", "anno": [[252, 253, true], [341, 342, true], [556, 557, true], [712, 713, true], [812, 813, true], [920, 921, true], [1013, 1014, true], [1283, 1284, true], [1534, 1535, true]]}, {"id": 22911509, "text": "The static and dynamic wetting properties of a 3D graphene foam network are reported. The foam is synthesized using template-directed chemical vapor deposition and contains pores several hundred micrometers in dimension while the walls of the foam comprise few-layer graphene sheets that are coated with Teflon. Water contact angle measurements reveal that the foam is superhydrophobic with an advancing contact angle of ∼163 degrees while the receding contact angle is ∼143 degrees. The extremely water repellent nature of the foam is also confirmed when impacting water droplets are able to completely rebound from the surface. Such superhydrophobic graphene foams show potential in a variety of applications ranging from anti-sticking and self-cleaning to anti-corrosion and low-friction coatings.", "anno": [[84, 85, true], [310, 311, true], [482, 483, true], [628, 629, true], [799, 800, true]]}, {"id": 22914985, "text": "Mycophenolic acid (MPA) is an immunosuppressive agent that acts as a selective, non-reversible inhibitor of the enzyme inosine-5'-monophosphate dehydrogenase (IMPDH). Malformations have been described in children after maternal exposure to mycophenolate. However, the causal link is unclear in most cases because women had been treated with a combination of drugs and birth defects may have other causes. Therefore, it is important to study the action of this drug and its main metabolite on embryonic tissue. We studied the teratogenic potential of MPA and its major metabolite, the mycophenolic acid glucuronide (MPAG) in the rat whole-embryo culture. A total of 147 day 9.5 embryos were cultivated for 48 h in the standard medium containing 85 % serum. We tested MPA at concentrations of 0.1; 0.25; 0.5; 0.75 mg/l (0.31; 0.78; 1.56; 2.34 μM) and MPA glucuronide at concentrations of 3; 10; 30; 100 mg/l (6.04; 20.14; 60.43; 201.43 μM). Both substances are highly protein bound, and MPA glucuronide might displace MPA from protein binding. Therefore, we examined whether the effects of MPA can be enhanced when studied in combination with the glucuronide. Furthermore, the focus was on additional endpoints to the standard evaluation of cultivated embryos, such as development of cranial nerves [trigeminal nerve (V), facial nerve (VII), glossopharyngeal nerve (IX), vagus nerve (X)] after staining with an antibody against 2H3 neurofilament. Ultrastructural changes were evaluated by electron microscopy. At a concentration of 0.75 mg MPA/l medium, all embryos showed dysmorphic changes. Embryos exposed to 0.25 mg MPA/l medium showed impaired development of nerves, and at 0.1 mg/l, no effects were detectable. Concentration-dependent ultrastructural changes, such as signs of apoptosis, were found by electron microscopy. The examination of the metabolite in this assay showed that at a concentration of 100 mg MPAG/l, the embryos exhibited distinct malformations. This is probably caused by MPA, which was detectable at 0.6 % in the material used for our experiments. The combination of the parent compound (0.03; 0.1; 0.25 mg/l) with its metabolite MPAG (3 mg/l) did not cause enhanced toxicity under our experimental conditions. IMPDH, the target enzyme of MPA, could be detected in rat embryos on day 9.5 of embryonic development as well as at the end of the culture period 48 h later. In summary, MPA impairs embryonic development at low, therapeutically relevant concentrations, but the glucuronide does not exhibit such a potential. Activity of MPA is not enhanced by MPAG.", "anno": [[165, 166, true], [253, 254, true], [403, 404, true], [508, 509, true], [652, 653, true], [754, 755, true], [937, 938, true], [1040, 1041, true], [1156, 1157, true], [1443, 1444, true], [1506, 1507, true], [1589, 1590, true], [1713, 1714, true], [1825, 1826, true], [1968, 1969, true], [2072, 2073, true], [2235, 2236, true], [2393, 2394, true], [2543, 2544, true], [2584, 2585, true]]}, {"id": 22917637, "text": "It can be argued that an ideal anti-cocaine medication would be one that accelerates cocaine metabolism producing biologically inactive metabolites via a route similar to the primary cocaine-metabolizing pathway, i.e., hydrolysis catalyzed by butyrylcholinesterase (BChE) in plasma. However, wild-type BChE has a low catalytic efficiency against naturally occurring (-)-cocaine. Interestingly, wild-type BChE has a much higher catalytic activity against unnatural (+)-cocaine. According to available positron emission tomography (PET) imaging analysis using [(11)C](-)-cocaine and [(11)C](+)-cocaine tracers in human subjects, only [(11)C](-)-cocaine was observed in the brain, whereas no significant [(11)C](+)-cocaine signal was observed in the brain. The available PET data imply that an effective therapeutic enzyme for treatment of cocaine abuse could be an exogenous cocaine-metabolizing enzyme with a catalytic activity against (-)-cocaine comparable to that of wild-type BChE against (+)-cocaine. Our recently designed A199S/F227A/S287G/A328 W/Y332G mutant of human BChE has a considerably improved catalytic efficiency against (-)-cocaine and has been proven active in vivo. In the present study, we have characterized the catalytic activities of wild-type BChE and the A199S/F227A/S287G/A328 W/Y332G mutant against both (+)- and (-)-cocaine at the same time under the same experimental conditions. Based on the obtained kinetic data, the A199S/F227A/S287G/A328 W/Y332G mutant has a similarly high catalytic efficiency (kcat/KM) against (+)- and (-)-cocaine, and indeed has a catalytic efficiency (kcat/KM=1.84×10(9)M(-1)min(-1)) against (-)-cocaine comparable to that (kcat/KM=1.37×10(9)M(-1)min(-1)) of wild-type BChE against (+)-cocaine. Thus, the mutant may be used to effectively prevent (-)-cocaine from entering brain and producing physiological effects in the enzyme-based treatment of cocaine abuse.", "anno": [[281, 282, true], [377, 378, true], [475, 476, true], [752, 753, true], [1003, 1004, true], [1182, 1183, true], [1406, 1407, true], [1748, 1749, true], [1916, 1917, true]]}, {"id": 22918066, "text": "Septic arthritis and toxic synovitis are clinical conditions that can develop in association with various causes and involve symptoms such as pain, swelling, redness, sensitivity and restricted movement in the joint. A 42-year-old male presented to the emergency department with severe joint pain and nausea after injecting a 1-cc mixture of turpentine oil, eucalyptus oil, mint oil and thyme oil, which he purchased from an alternative medicine store, into his right knee with a syringe because of chronic knee pain. Ballottement and sensitivity were present at physical examination. Knee puncture yielded 60 cc of cloudy fluid. There was no growth in the material obtained. Improvement was observed following subsequent arthroscopic washing of the joint space and IV antibiotherapy, and the patient was discharged on day 21 of hospitalization with oral antibiotic and analgesic therapy. Intra-articular injection of foreign bodies into the knee joint space for therapeutic purposes, as in this case report, is a very rare occurrence, but may lead to potentially complicated arthritis.", "anno": [[215, 216, true], [516, 517, true], [583, 584, true], [628, 629, true], [674, 675, true], [887, 888, true], [1085, 1086, true]]}, {"id": 22921987, "text": "Vitiligo is an acquired depigmentation disorder affecting 0.1% to >8.8% in Indian population. Psoralen and ultraviolet A radiation (PUVA) is a gold standard treatment for vitiligo, however, response is still empirical. In order to investigate whether drug response variation is influenced by the repair ability of PUVA treated vitiligo subjects, single cell gel electrophoresis (SCGE) for genotoxicity and serum malonaldehyde (MDA) for cytotoxicity were performed on 107 subjects (77 cases and 30 healthy controls) in South Indian population. In vitro repair ability was assessed by considering the residual damage. A significant difference was observed between the patients and controls with regard to their mean values of DNA damage and MDA levels (p<0.05). On categorization to fast and slow responders based on the time of response, patients exhibited a significant deviation in residual DNA damage, suggestive of variation with respect to DNA repair efficiency (p<0.05). This is the first study to our knowledge with respect to PUVA drug response variation in vitiligo in relation to DNA repair. Large systematic studies on DNA repair may help in a better understanding of the mechanisms involved in the PUVA drug response variation.", "anno": [[92, 93, true], [217, 218, true], [541, 542, true], [614, 615, true], [758, 759, true], [974, 975, true], [1099, 1100, true], [1237, 1238, true]]}, {"id": 22923473, "text": "The purpose of this study was to determine the effect of liver glycogen loading on net hepatic glycogen synthesis during hyperinsulinemia or hepatic portal vein glucose infusion in vivo. Liver glycogen levels were supercompensated (SCGly) in two groups (using intraportal fructose infusion) but not in two others (Gly) during hyperglycemic-normoinsulinemia. Following a 2-h control period during which fructose infusion was stopped, there was a 2-h experimental period in which the response to hyperglycemia plus either 4× basal insulin (INS) or portal vein glucose infusion (PoG) was measured. Increased hepatic glycogen reduced the percent of glucose taken up by the liver that was deposited in glycogen (74 ± 3 vs. 53 ± 5% in Gly+INS and SCGly+INS, respectively, and 72 ± 3 vs. 50 ± 6% in Gly+PoG and SCGly+PoG, respectively). The reduction in liver glycogen synthesis in SCGly+INS was accompanied by a decrease in both insulin signaling and an increase in AMPK activation, whereas only the latter was observed in SCGly+PoG. These data indicate that liver glycogen loading impairs glycogen synthesis regardless of the signal used to stimulate it.", "anno": [[185, 186, true], [356, 357, true], [593, 594, true], [828, 829, true], [1026, 1027, true], [1148, 1149, true]]}, {"id": 22926048, "text": "The specific effects of glucose deprivation on oxidative pentose phosphate cycle (OPPC) function, thiol homeostasis, protein function and cell survival remain unclear due to lack of a glucose-sensitive chemical probe. Using p53 wild type and mutant human colon cells, we determined the effects of hydroxyethyl disulfide (HEDS) on NADPH, GSH, GSSG, total glutathione, total non-protein and protein thiol levels, the function of the DNA repair protein Ku, and the susceptibility to radiation-induced free radicals under normal glucose or glucose-deprived conditions. HEDS is rapidly detoxified in normal glucose but triggered a p53-independent metabolic stress in glucose depleted state that caused loss of NADPH, protein and non-protein thiol homeostasis and Ku function, and enhanced sensitivity of both p53 wild type and mutant cells to radiation induced oxidative stress. Additionally, high concentration of HEDS alone induced cell death in p53 wild type cells without significant effect on p53 mutant cells. HEDS offers a useful tool to gain insights into how glucose metabolism affects OPPC dependent stress-induced cellular functions and injury, including in tumor cells, where our findings imply a novel therapeutic approach to target glucose deprived tumor. Our work introduces a novel probe to address cancer metabolism and ischemic pathology.", "anno": [[216, 217, true], [563, 564, true], [872, 873, true], [1009, 1010, true], [1263, 1264, true], [1350, 1351, true]]}, {"id": 22929022, "text": "Some Bantu languages spoken in southwestern Zambia and neighboring regions of Botswana, Namibia, and Angola are characterized by the presence of click consonants, whereas their closest linguistic relatives lack such clicks. As clicks are a typical feature not of the Bantu language family, but of Khoisan languages, it is highly probable that the Bantu languages in question borrowed the clicks from Khoisan languages. In this paper, we combine complete mitochondrial genome sequences from a representative sample of populations from the Western Province of Zambia speaking Bantu languages with and without clicks, with fine-scaled analyses of Y-chromosomal single nucleotide polymorphisms and short tandem repeats to investigate the prehistoric contact that led to this borrowing of click consonants. Our results reveal complex population-specific histories, with female-biased admixture from Khoisan-speaking groups associated with the incorporation of click sounds in one Bantu-speaking population, while concomitant levels of potential Khoisan admixture did not result in sound change in another. Furthermore, the lack of sequence sharing between the Bantu-speaking groups from southwestern Zambia investigated here and extant Khoisan populations provides an indication that there must have been genetic substructure in the Khoisan-speaking indigenous groups of southern Africa that did not survive until the present or has been substantially reduced.", "anno": [[222, 223, true], [417, 418, true], [800, 801, true], [1099, 1100, true], [1454, 1455, true]]}, {"id": 22931186, "text": "1. The population pharmacokinetics of high-dose etoposide was studied in a group of young children and adolescents. 2. Twenty-six children and adolescent were administered high-dose etoposide as a continuous infusion over 24 h. Etoposide plasma concentration-time data was modelled using NONMEM® 7. The effect of age, weight, serum creatinine (SCr), and gender on pharmacokinetic parameters (CL and V(d)) were determined by a nonlinear mixed effect model. 3. The pharmacokinetics of etoposide based on BSA dosing was best described with a 1-compartment structural model which was parameterised in terms of clearance (CL) and volume of distribution (V(d)). An exponential error model was used to explain intersubject variability and a proportional error model was used to describe residual or intrapatient variability. The final model parameter estimates for the typical (normalised to 70 kg) values of CL and V(d) were 2.31 L/hr and 17.5 L, respectively. The CL and V(d) allometrically increased with weight with the power of 3/4 and 1, respectively. After accounting for weight dependence using the allometric scaling, age, serum creatinine, and gender did not have any influence on model parameters. 4. The results of this children and adolescent population pharmacokinetic study indicates that etoposide pharmacokinetics were influenced by body weight on an allometric basis. The pharmacokinetic parameters CL and V(d) increased with increasing weight similar to BSA.", "anno": [[114, 115, true], [226, 227, true], [297, 298, true], [454, 455, true], [654, 655, true], [816, 817, true], [953, 954, true], [1049, 1050, true], [1200, 1201, true], [1377, 1378, true], [1469, 1470, true]]}, {"id": 22931212, "text": "1. Here we report on the mechanism of ribose conjugation, through NADH as a cofactor, of a pyrazole-containing compound (PT). Incubation of PT in rat liver microsomes supplemented with NADP⁺/H, NAD⁺/H, and β-nicotinamide mononucleotide (NMN) resulted in complete conjugation to the adenine dinucleotide phosphate conjugate (ADP-C), adenine dinucleotide conjugate (AD-C), and 5-phosphoribose conjugate (Rib-C1), respectively. In hepatocytes, PT predominantly formed three ribose conjugates: Rib-C1, the ribose conjugate (Rib-C2), and the carboxylic acid of Rib-C2 (Rib-C3). 2. Phosphatase inhibitors were added to hepatocyte incubations. AD-C was detected in this reaction, which suggests that one of the major pathways for the formation of the ribose conjugates is through NAD⁺/H. When AD-C was incubated with phosphatase, Rib-C1 and Rib-C2 formed. 3. To understand the in vivo relevance of this metabolic pathway, rats were dosed with PT and Rib-C2 was found in the urine. 4. Structure-activity relationship shows that replacement of the distal thiazole group in the PT to a phenyl group abolishes this conjugation. Three amino acid residues in the active site preferentially interact with the sulfur atom in the thiazole of PT. 5. In summary, PT forms direct AD-C in hepatocytes, which is further hydrolyzed by phosphatase to give ribose conjugates.", "anno": [[124, 125, true], [423, 424, true], [571, 572, true], [635, 636, true], [779, 780, true], [847, 848, true], [972, 973, true], [1115, 1116, true], [1228, 1229, true], [1350, 1351, true]]}, {"id": 22935104, "text": "Drug repositioning, exemplified by sildenafil and thalidomide, is a promising way to explore alternative indications for existing drugs. Recent research has shown that bioinformatics-based approaches have the potential to offer systematic insights into the complex relationships among drugs, targets and diseases necessary for successful repositioning. In this article, we propose the key bioinformatics steps essential for discovering valuable repositioning methods. The proposed steps (repurposing with a purpose, repurposing with a strategy and repurposing with confidence) are aimed at providing a repurposing pipeline, with particular focus on the proposed Drugs of New Indications (DNI) database, which can be used alongside currently available resources to improve in silico drug repositioning.", "anno": [[135, 136, true], [351, 352, true], [466, 467, true], [800, 801, true]]}, {"id": 22936177, "text": "The end-stage immunopathology of type 1 diabetes resulting in β-cell destruction appears to be strongly dominated by cytotoxic CD8 T lymphocytes (CD8 T cells). However, the mechanism of cytotoxicity used by autoreactive CD8 T cells in the human setting remains unknown. Using type 1 diabetes patient-derived preproinsulin-specific CD8 T-cell clones recognizing either an HLA-A2 (A*0201) or HLA-A24 (A*2402)-restricted epitope (peptide of preproinsulin [PPI](15-24), ALWGPDPAAA; or PPI(3-11), LWMRLLPLL), we assessed the use of conventional mediators of cytotoxicity in the destruction of human β-cells in vitro compared with virus-specific cytotoxic CD8 T-cell clones. We show that PPI-specific CD8 T-cell clones are mainly reliant upon cytotoxic degranulation for inducing β-cell death. Furthermore, we find that in comparison with virus-specific CD8 T cells, there are differences in the killing potency of PPI-specific CD8 T cells that are not due to cell-intrinsic differences, but rather are mediated by differences in strength of signaling by peptide-HLA ligands. The study highlights the regulation of β-cell killing as a potential point for therapeutic control, including the possibility of blocking autoreactive CD8 T-cell function without impacting upon general immune competence.", "anno": [[158, 159, true], [268, 269, true], [667, 668, true], [786, 787, true], [1068, 1069, true], [1289, 1290, true]]}, {"id": 22939943, "text": "Multiple lines of evidence support the idea that osteocytes act as mechanosensors in bone and that they control bone formation, in part, by expressing the Wnt antagonist sclerostin. However, the role of osteocytes in the control of bone resorption has been less clear. Recent studies have demonstrated that osteocytes are the major source of the cytokine RANKL involved in osteoclast formation in cancellous bone. The goal of this review is to discuss these and other studies that reveal mechanisms whereby osteocytes control osteoclast formation and thus bone resorption. This article is part of a Special Issue entitled \"The Osteocyte\".", "anno": [[180, 181, true], [267, 268, true], [412, 413, true], [571, 572, true], [637, 638, true]]}, {"id": 22940283, "text": "Incoherent neutron scattering is one of the most powerful tools for studying dynamics in biological matter. Using the cold neutron backscattering spectrometer IN16 at the Institut Laue Langevin (ILL, Grenoble, France), temperature dependence of cholinesterases' dynamics (human butyrylcholinesterase from plasma: hBChE; recombinant human acetylcholinesterase: hAChE and recombinant mouse acetylcholinesterase: mAChE) was examined using elastic incoherent neutron scattering (EINS). The dynamics was characterized by the averaged atomic mean square displacement (MSD), associated with the sample flexibility at a given temperature. We found MSD values of hAChE above the dynamical transition temperature (around 200K) larger than for mAChE and hBChE, implying that hAChE is more flexible than the other ChEs. Activation energies for thermodynamical transition were extracted through the frequency window model (FWM) (Becker et al. 2004) [1] and turned out to increase from hBChE to mAChE and finally to hAChE, inversely to the MSDs relations. Between 280 and 316K, catalytic studies of these enzymes were carried out using thiocholine esters: at the same temperature, the hAChE activity was systematically higher than the mAChE or hBChE ones. Our results thus suggest a strong correlation between dynamics and activity within the ChE family. We also studied and compared the ChEs thermal inactivation kinetics. Here, no direct correlation with the dynamics was observed, thus suggesting that relations between enzyme dynamics and catalytic stability are more complex. Finally, the possible relation between flexibility and protein ability to grow in crystals is discussed.", "anno": [[106, 107, true], [480, 481, true], [629, 630, true], [806, 807, true], [1040, 1041, true], [1240, 1241, true], [1339, 1340, true], [1408, 1409, true], [1565, 1566, true], [1670, 1671, true]]}]}