{"head": 0, "frames": [{"id": 23404443, "text": "AIMS/HYPOTHESIS: We examined the effects of serum insulin levels on vagal control over the heart and tested the hypothesis that higher fasting insulin levels are associated with lower vagal control. We also examined whether experimentally induced increases in insulin by beta cell secretagogues, including glucagon-like peptide-1 (GLP-1), will decrease vagal control. METHODS: Respiration and ECGs were recorded for 130 healthy participants undergoing clamps. Three variables of cardiac vagal effects (the root mean square of successive differences [rMSSD] in the interbeat interval of the heart rate [IBI], heart-rate variability [HRV] caused by peak-valley respiratory sinus arrhythmia [pvRSA], and high-frequency power [HF]) and heart rate (HR) were obtained at seven time points during the clamps, characterised by increasing levels of insulin (achieved by administering insulin plus glucose, glucose only, glucose and GLP-1, and glucose and GLP-1 combined with arginine). RESULTS: Serum insulin level was positively associated with HR at all time points during the clamps except the first-phase hyperglycaemic clamp. Insulin levels were negatively correlated with variables of vagal control, reaching significance for rMSSD and log(10)HF, but not for pvRSA, during the last four phases of the hyperglycaemic clamp (hyperglycaemic second phase, GLP-1 first and second phases, and arginine). These associations disappeared when adjusted for age, BMI and insulin sensitivity. Administration of the beta cell secretagogues GLP-1 and arginine led to a significant increase in HR, but this was not paired with a significant reduction in HRV measures. CONCLUSION/INTERPRETATION: Experimentally induced hyperinsulinaemia is not correlated with cardiac vagal control or HR when adjusting for age, BMI and insulin sensitivity index. Our findings suggest that exposure to a GLP-1 during hyperglycaemia leads to a small acute increase in HR but not to an acute decrease in cardiac vagal control.", "anno": [[15, 16, true], [197, 198, true], [366, 367, true], [375, 376, true], [458, 459, true], [975, 976, true], [984, 985, true], [1120, 1121, true], [1393, 1394, true], [1476, 1477, true], [1648, 1649, true], [1675, 1676, true], [1826, 1827, true], [1987, 1988, true]]}, {"id": 23404458, "text": "Trace elements (TEs) may contribute to the formation of calculi or stones or be involved in the aetiopathogenesis of stone diseases. The compositions and spatial distribution of elements from the inner nucleus to outer crust of the cardiac calculus were investigated by energy-dispersive X-ray fluorescence (EDXRF) spectrometer. The surface topograph, distribution map of elements, elemental and chemical compositions were also determined by environmental scanning electron microscope (ESEM)-energy-dispersive X-ray (EDX) analysis. Twenty-five elements were identifiable from 18 positions on the cardiac calculus by EDXRF spectrometer, in which the highest concentrations of toxic TEs (Ni, Pt, Hg, Sn, Pb, W, Au, Al, Si) and higher levels of essential TEs (Ca, Sr, Cr, P) were detected. A moderate positive Pearson's correlation between TEs concentrations of Mg, Ca or P and location differences from centre to periphery in the cardiac calculus was observed. A positive correlation was also found for Ca/Zn and Ca/Cu, indicating the gradual increase of calcium concentration from inner nucleus to outer crust of cardiac calculus. The drop-like nodules/crystals on the surface of petrous part of cardiac calculus were observed from ESEM analysis. ESEM-EDX analysis determined the calculus to be predominantly composed of calcium hydroxyapatite and cholesterol, as indicated by the petrous surface and drop-like nodules/crystals, respectively. This composition was confirmed using a portable Raman analyser. The spatial distribution analysis indicated a gradual increase in Mg, P and Ca concentrations from the inner nucleus to the outer crust of the cardiac calculus. The major chemical compositions of calcium hydroxyapatite and cholesterol were detected on this cardiac calculus.", "anno": [[131, 132, true], [327, 328, true], [530, 531, true], [785, 786, true], [957, 958, true], [1128, 1129, true], [1244, 1245, true], [1440, 1441, true], [1504, 1505, true], [1665, 1666, true], [1779, 1780, true]]}, {"id": 23404509, "text": "The role of α1-adrenergic receptors (ARs) in the regulation of cardiac hypertrophy is still unclear, because transgenic mice demonstrated hypertrophy or the lack of it despite high receptor overexpression. To further address the role of the α1-ARs in cardiac hypertrophy, we analyzed unique transgenic mice that overexpress constitutively active mutation (CAM) α1A-ARs or CAM α1B-ARs under the regulation of large fragments of their native promoters. These constitutively active receptors are expressed in all tissues that endogenously express their wild-type counterparts as opposed to only myocyte-targeted transgenic mice. In this study, we discovered that CAM α1A-AR mice in vivo have cardiac hypertrophy independent of changes in blood pressure, corroborating earlier studies, but in contrast to myocyte-targeted α1A-AR mice. We also found cardiac hypertrophy in CAM α1B-AR mice, in agreement with previous studies, but hypertrophy only developed in older mice. We also discovered unique α1-AR-mediated hypertrophic signaling that was AR subtype-specific with CAM α1A-AR mice secreting atrial naturietic factor and interleukin-6 (IL-6), whereas CAM α1B-AR mice expressed activated nuclear factor-κB (NF-κB). These particular hypertrophic signals were blocked when the other AR subtype was coactivated. We also discovered that crossbreeding the two CAM models (double CAM α1A/B-AR) inhibited the development of hypertrophy and was reversible with single receptor activation, suggesting that coactivation of the receptors can lead to novel antagonistic signal transduction. This was confirmed by demonstrating antagonistic signals that were even lower than normal controls in the double CAM α1A/B-AR mice for p38, NF-κB, and the IL-6/glycoprotein 130/signal transducer and activator of transcription 3 pathway. Because α1A/B double knockout mice fail to develop hypertrophy in response to IL-6, our results suggest that IL-6 is a major mediator of α1A-AR cardiac hypertrophy.", "anno": [[204, 205, true], [449, 450, true], [624, 625, true], [829, 830, true], [965, 966, true], [1211, 1212, true], [1305, 1306, true], [1575, 1576, true], [1812, 1813, true], [1977, 1978, true]]}, {"id": 23404739, "text": "Sipholenol A, a sipholane triterpene isolated from the Red Sea sponge Callyspongia siphonella, has the ability to reverse multidrug resistance in cancer cells that overexpress P-glycoprotein (P-gp). Here, the antimigratory activity of sipholenol A and analogues are reported against the highly metastatic human breast cancer cell line MDA-MB-231 in a wound-healing assay. Sipholenol A and sipholenone A were semisynthetically optimized using ligand-based strategies to generate structurally diverse analogues in an attempt to maximize their antimigratory activity. A total of 22 semisynthetic ester, ether, oxime, and carbamate analogues were generated and identified by extensive one- and two-dimensional NMR spectroscopy and high-resolution mass spectrometry analyses. Sipholenol A 4β-4-chlorobenzoate and 19,20-anhydrosipholenol A 4β-4-chlorobenzoate esters were the most potent of all tested analogues in the wound-healing assay, with IC(50) values of 5.3 and 5.9 μM, respectively. Generally, ester derivatives showed better antimigratory activities than the carbamate analogues. A KINOMEscan of 19,20-anhydrosipholenol A 4β-benzoate ester against 451 human protein kinases identified protein tyrosine kinase 6 (PTK6) as a potential target. In breast tumor cells, PTK6 promotes growth factor signaling and migration, and as such the semisynthetic sipholanes were evaluated for their ability to inhibit PTK6 phosphorylation in vitro. The two analogues with the highest antimigratory activities, sipholenol A 4β-4-chlorobenzoate and 19,20-anhydrosipholenol A 4β-4-chlorobenzoate esters, also exhibited the most potent inhibition of PTK6 phosphorylation inhibition. None of the compounds exhibited cytotoxicity in a normal epithelial breast cell line. These derivatives were evaluated in an in vitro invasion assay, where sipholenol A succinate potently inhibited MDA-MB-231 cell invasion at 10 μM. These results highlight sipholane triterpenoids as novel antimigratory marine natural products with potential for further development as agents for the control of metastatic breast malignancies.", "anno": [[197, 198, true], [370, 371, true], [563, 564, true], [769, 770, true], [984, 985, true], [1082, 1083, true], [1243, 1244, true], [1435, 1436, true], [1665, 1666, true], [1751, 1752, true], [1898, 1899, true], [2093, 2094, true]]}, {"id": 23404750, "text": "Targeting protein-protein interactions, such as the HIV-1 gp120-CD4 interface, has become a cutting-edge approach in the current drug discovery scenario. Many small molecules have been developed so far as inhibitors of the interaction between CD4 and HIV-1 gp120. However, due to a variety of reasons such as solubility, drug toxicity and drug resistance, these inhibitors have failed to prove clinically useful. As such, the identification of novel compounds that bind to protein-protein interactions is still a research area of considerable interest. Here, a structure-based virtual screening approach was successfully applied with the aim of identifying novel HIV-1 entry inhibitors targeting the Phe43 pocket of HIV-1 gp120. Several compounds able to inhibit viral replication in cell culture were identified, with the best agent endowed with an EC(50) value of 0.9 μM. Inactivity of all the identified hits toward a mutant (Met475Ile) strain strongly suggests that they interact in the Phe43 cavity of gp120, as intended. Remarkably, all of these small molecules have a chemical scaffold unrelated to any known class of entry inhibitors reported thus far. Overall, our strategy led to the identification of four novel chemical scaffolds that inhibit HIV-1 replication through the destabilization of the HIV-1 gp120-CD4 interface.", "anno": [[152, 153, true], [262, 263, true], [411, 412, true], [551, 552, true], [727, 728, true], [872, 873, true], [1025, 1026, true], [1159, 1160, true], [1333, 1334, true]]}, {"id": 23405943, "text": "This theoretical and experimental study describes the design and evaluation of the free-radical scavenging effect for the molecular association of 4-aminophenol and salicylate derivatives. For this purpose, we employed theoretical methods for the selection of antioxidant drugs and the rapid methods of evaluation: the 1,1-diphenyl-2-picrylhydrazyl radical and the thiobarbituric acid reactive substances in the lipid peroxidation initiated by Fe(2+) and ascorbic acid in human erythrocytes. The associate derivatives exhibited a more potent inhibition than the salicylic acid, while the benzoyl compound exhibited a more potent inhibition than paracetamol. The molecular parameters related to the electron distribution and structure (ionization potential and energy of the highest occupied molecular orbital) correlated very well with the antioxidant action of the compounds studied here in different tests.", "anno": [[187, 188, true], [490, 491, true], [656, 657, true], [907, 908, true]]}, {"id": 23406166, "text": "A new O-prenylated flavonol, 3',4'-dimethoxy-7-(γ,γ-dimethylallyloxy)flavonol (1), together with three known compounds, 2'-hydroxy-3,4-dimethoxychalcone (2), biochanin A (3) and kaempferol-3-O-β-d-glucopyranoside (4), were isolated from the roots of Sophora interrupta Bedd. The structure of compound 1 was elucidated by extensive 1D and 2D NMR spectral studies.", "anno": [[273, 274, true], [361, 362, true]]}, {"id": 23406277, "text": "A stretched poly(vinyl alcohol) (PVA) film provides a unique matrix that enables also short DNA oligonucleotide duplex to be oriented and studied by linear dichroism (LD). This matrix further allows controlling DNA secondary structure by proper hydration (A or B form), and such humid films could potentially also mimic the molecular crowding in cellular contexts. However, early attempts to study intercalators and groove binders for probing DNA in PVA failed due to competitive matrix binding. Here we report the successful orientation in PVA of DNA oligonucleotide duplex hairpins with thread-intercalated binuclear complex [μ-(11,11'-bidppz)(phen)4Ru2](4+), and how LD depends on oligonucleotide sequence and metal center chirality. Opposite enantiomers of the ruthenium complex, ΔΔ and ΛΛ, were investigated with respect to enantioselectivity toward GC stretches as long as 22 bp. LD, supported by emission kinetics, reveals that threading intercalation occurs only with ΔΔ whereas ΛΛ remains externally bound, probably in either or both of the grooves of the GC-DNA. Enantioselective binding properties of sterically rigid DNA probes such as the ruthenium complexes could find applications for targeting nucleic acids, e.g., to inhibit transcription in therapeutic context such as treatment of malaria or cancer.", "anno": [[170, 171, true], [363, 364, true], [494, 495, true], [735, 736, true], [884, 885, true], [1071, 1072, true], [1317, 1318, true]]}, {"id": 23406348, "text": "This article presents a computational study of chain transfer to monomer (CTM) reactions in self-initiated high-temperature homopolymerization of alkyl acrylates (methyl, ethyl, and n-butyl acrylate). Several mechanisms of CTM are studied. The effects of the length of live polymer chains and the type of monoradical that initiated the live polymer chains on the energy barriers and rate constants of the involved reaction steps are investigated theoretically. All calculations are carried out using density functional theory. Three types of hybrid functionals (B3LYP, X3LYP, and M06-2X) and four basis sets (6-31G(d), 6-31G(d,p), 6-311G(d), and 6-311G(d,p)) are applied to predict the molecular geometries of the reactants, products and transition sates, and energy barriers. Transition state theory is used to estimate rate constants. The results indicate that abstraction of a hydrogen atom (by live polymer chains) from the methyl group in methyl acrylate, the methylene group in ethyl acrylate, and methylene groups in n-butyl acrylate are the most likely mechanisms of CTM. Also, the rate constants of CTM reactions calculated using M06-2X are in good agreement with those estimated from polymer sample measurements using macroscopic mechanistic models. The rate constant values do not change significantly with the length of live polymer chains. Abstraction of a hydrogen atom by a tertiary radical has a higher energy barrier than abstraction by a secondary radical, which agrees with experimental findings. The calculated and experimental NMR spectra of dead polymer chains produced by CTM reactions are comparable. This theoretical/computational study reveals that CTM occurs most likely via hydrogen abstraction by live polymer chains from the methyl group of methyl acrylate and methylene group(s) of ethyl (n-butyl) acrylate.", "anno": [[199, 200, true], [238, 239, true], [459, 460, true], [525, 526, true], [775, 776, true], [835, 836, true], [1078, 1079, true], [1258, 1259, true], [1351, 1352, true], [1514, 1515, true], [1623, 1624, true], [1837, 1838, true]]}, {"id": 23406429, "text": "Cannabinoid receptors have gained increasing attention as drug targets for developing potential therapeutic ligands. Here, we report the discovery and optimization of triaryl sulfonamides as a novel series possessing significant CB2 receptor affinity and selectivity. Four sets of triaryl ligands were designed and synthesized for further structural modifications and led to the identification of eight compounds as potent and selective CB2 inverse agonists with high binding affinity (CB2K(i) < 10 nM). Especially, compound 57 exhibited the strongest binding affinity on the CB2 receptor (CB2K(i) of 0.5 nM) and the best selectivity over the CB1 receptor (selectivity index of 2594). Importantly, 57 also showed potent inhibitory activity on osteoclast formation, and it was confirmed by a cell viability assay that the inhibition effects were not derived from the cytotoxicity. Finally, 3D QSAR studies confirmed our SAR findings that three bulky groups play an important role for CB2 receptor binding affinity.", "anno": [[115, 116, true], [266, 267, true], [502, 503, true], [683, 684, true], [878, 879, true], [1012, 1013, true]]}, {"id": 23406469, "text": "We investigated uptake and individual endosome lysis events in fibroblast, normal, and carcinoma cell lines using a colloidal mesoporous silica (CMS) nanoparticle (NP)-based reporter system with a covalently attached photosensitizer. Endosome lysis was induced through the activation of protoporphyrin IX (PpIX). Surprisingly, this release-on-demand system resulted in more broadly distributed lysis times than expected, particularly for Renca, a renal carcinoma cell line. An analysis of the NP load per endosome, endosome size, and uptake characteristics indicate that Renca cells not only take up a lower amount of NPs in comparison with the fibroblast cells but also have larger endosomes and a lower NP load per endosome. We then created a stochastic model detailing steps downstream of uptake to understand how much factors that cannot be directly measured, such as variations in the PpIX load per NP, affect the lysis time distributions. Model results indicate that the distributions are primarily determined by the endosome properties, rather than variations across NPs.", "anno": [[232, 233, true], [311, 312, true], [472, 473, true], [725, 726, true], [943, 944, true], [1077, 1078, true]]}, {"id": 23407410, "text": "There are many effective ways to represent a minimum free energy RNA secondary structure that make it easy to locate its helices and loops. It is a greater challenge to visualize the thermal average probabilities of all folds in a partition function sum; dot plot representations are often puzzling. Therefore, we introduce the RNAbows visualization tool for RNA base pair probabilities. RNAbows represent base pair probabilities with line thickness and shading, yielding intuitive diagrams. RNAbows aid in disentangling incompatible structures, allow comparisons between clusters of folds, highlight differences between wild-type and mutant folds, and are also rather beautiful.", "anno": [[138, 139, true], [298, 299, true], [386, 387, true], [490, 491, true], [678, 679, true]]}, {"id": 23407893, "text": "Imogolite is a single-walled aluminosilicate nanotube (NT) found in nature that can be easily synthesized, as well as its analogue aluminogermanate NT. Based on geometrical assumptions and pKa values, species such as H3PO4, H3PO3, H3AsO3, H3AsO4 could also be candidates to form imogolite-like structures. In the present work, we provide insights about the stability, electronic, structural and mechanical properties of possible imogolite like NTs by means of self-consistent charge density-functional tight-binding method (SCC-DFTB). Similarly to aluminogermanate, where the tetrahedral silicate groups are replaced by germanate, in this work tetrahedral silicate groups are substituted by phosphate, phosphite, arsenate and arsenite units in the imogolite structure. Detailed analysis is focused on structural properties, strain energy, band gap and Mulliken charges distribution. The calculated strain energy curves for all studied zigzag imogolite-like NTs present well-defined minima, which change as a consequence of composition variation. Moreover, the strain energy curves of armchair imogolite-like NTs also present minima, although in all cases less stable than zigzags by at least 2.2 meV per atom. The insulating NT behaviour changes after internal modification from silicate to phosphate, phosphite, arsenate and arsenite, as well as the charge distribution inside and outside the nanotubes.", "anno": [[150, 151, true], [304, 305, true], [533, 534, true], [767, 768, true], [881, 882, true], [1044, 1045, true], [1208, 1209, true], [1403, 1404, true]]}, {"id": 23408116, "text": "Acetaminophen is cleared primarily by hepatic glucuronidation. Polymorphisms in genes encoding the acetaminophen UDP-glucuronosyltransferase (UGT) enzymes could explain interindividual variability in acetaminophen glucuronidation and variable risk for liver injury after acetaminophen overdose. In this study, human liver bank samples were phenotyped for acetaminophen glucuronidation activity and genotyped for the major acetaminophen-glucuronidating enzymes (UGTs 1A1, 1A6, 1A9, and 2B15). Of these, only three linked single nucleotide polymorphisms (SNPs) located in the shared UGT1A-3'UTR region (rs10929303, rs1042640, rs8330) were associated with acetaminophen glucuronidation activity, with rs8330 consistently showing higher acetaminophen glucuronidation at all the tested concentrations of acetaminophen. Mechanistic studies using luciferase-UGT1A-3'UTR reporters indicated that these SNPs do not alter mRNA stability or translation efficiency. However, there was evidence for allelic imbalance and a gene-dose proportional increase in the amount of exon 5a versus exon 5b containing UGT1A mRNA spliced transcripts in livers with the rs8330 variant allele. Cotransfection studies demonstrated an inhibitory effect of exon 5b containing cDNAs on acetaminophen glucuronidation by UGT1A1 and UGT1A6 cDNAs containing exon 5a. In silico analysis predicted that rs8330 creates an exon splice enhancer site that could favor exon 5a (over exon 5b) utilization during splicing. Finally, the prevalence of rs8330 was significantly lower (P = 0.027, χ(2) test) in patients who had acute liver failure from unintentional acetaminophen overdose compared with patients with acute liver failure from other causes or a race- or ethnicity-matched population. Together, these findings suggest that rs8330 is an important determinant of acetaminophen glucuronidation and could affect an individual's risk for acetaminophen-induced liver injury.", "anno": [[61, 62, true], [293, 294, true], [490, 491, true], [812, 813, true], [952, 953, true], [1164, 1165, true], [1329, 1330, true], [1476, 1477, true], [1749, 1750, true], [1933, 1934, true]]}, {"id": 23408270, "text": "Blood fluke of the genus Schistosoma are the etiological agents of human schistosomiasis, an important neglected tropical disease that afflicts over 200 million people worldwide. The treatment for this disease relies heavily on a single drug, praziquantel. Recent reports of praziquantel resistance raise concerns about future control of the disease and show the importance of developing new antischistosomal drugs. Currently, natural products have been a good source for drug development. (+)-Limonene epoxide is a mixture of cis and trans isomers found in many plants. Here, we report the in vitro effect of this natural compound on the survival time of Schistosoma mansoni adult worms. In addition, we examined alterations on the tegumental surface of adult schistosomes by means of confocal laser scanning microscopy. The effects of (+)-limonene epoxide at 25 µg/mL on S. mansoni adult worms were similar to those of the positive control (praziquantel), with reduction in motility and death of all worms after 120 h. Confocal laser scanning microscopy revealed that (+)-limonene epoxide-mediated worm killing was associated with tegumental destruction. Our results, along with the low toxicity of the (+)-limonene epoxide, suggest that this natural compound might be promising for the development of new schistosomicidal agents.", "anno": [[177, 178, true], [255, 256, true], [414, 415, true], [488, 489, true], [569, 570, true], [687, 688, true], [820, 821, true], [1019, 1020, true], [1155, 1156, true], [1331, 1332, true]]}, {"id": 23408434, "text": "Lafora disease (LD) is a teenage-onset inherited progressive myoclonus epilepsy characterized by the accumulations of intracellular inclusions called Lafora bodies and caused by mutations in protein phosphatase laforin or ubiquitin ligase malin. But how the loss of function of either laforin or malin causes disease pathogenesis is poorly understood. Recently, neuronatin was identified as a novel substrate of malin that regulates glycogen synthesis. Here we demonstrate that the level of neuronatin is significantly up-regulated in the skin biopsy sample of LD patients having mutations in both malin and laforin. Neuronatin is highly expressed in human fetal brain with gradual decrease in expression in developing and adult brain. However, in adult brain, neuronatin is predominantly expressed in parvalbumin-positive GABAergic interneurons and localized in their processes. The level of neuronatin is increased and accumulated as insoluble aggregates in the cortical area of LD brain biopsy samples, and there is also a dramatic loss of parvalbumin-positive GABAergic interneurons. Ectopic expression of neuronatin in cultured neuronal cells results in increased intracellular Ca(2+), endoplasmic reticulum stress, proteasomal dysfunction, and cell death that can be partially rescued by malin. These findings suggest that the neuronatin-induced aberrant Ca(2+) signaling and endoplasmic reticulum stress might underlie LD pathogenesis.", "anno": [[244, 245, true], [350, 351, true], [451, 452, true], [615, 616, true], [734, 735, true], [878, 879, true], [1086, 1087, true], [1299, 1300, true], [1441, 1442, true]]}, {"id": 23408851, "text": "Transcription activator-like effectors (TALEs) have revolutionized the field of genome engineering. We present here a systematic assessment of TALE DNA recognition, using quantitative electrophoretic mobility shift assays and reporter gene activation assays. Within TALE proteins, tandem 34-amino acid repeats recognize one base pair each and direct sequence-specific DNA binding through repeat variable di-residues (RVDs). We found that RVD choice can affect affinity by four orders of magnitude, with the relative RVD contribution in the order NG > HD ∼ NN ≫ NI > NK. The NN repeat preferred the base G over A, whereas the NK repeat bound G with 10(3)-fold lower affinity. We compared AvrBs3, a naturally occurring TALE that recognizes its target using some atypical RVD-base combinations, with a designed TALE that precisely matches 'standard' RVDs with the target bases. This comparison revealed unexpected differences in sensitivity to substitutions of the invariant 5'-T. Another surprising observation was that base mismatches at the 5' end of the target site had more disruptive effects on affinity than those at the 3' end, particularly in designed TALEs. These results provide evidence that TALE-DNA recognition exhibits a hitherto un-described polarity effect, in which the N-terminal repeats contribute more to affinity than C-terminal ones.", "anno": [[98, 99, true], [257, 258, true], [422, 423, true], [568, 569, true], [673, 674, true], [873, 874, true], [976, 977, true], [1163, 1164, true], [1352, 1353, true]]}, {"id": 23409716, "text": "In mammals several members of the Transient Receptor Potential channel family (TRPs), expressed mainly in the sensory neurons and skin keratinocytes, are implicated in relevant physiological functions, including thermosensation,nociception and vision. Since the TRPV1-4, TRPA1 and TRPM8 channels from this family play a pivotal role in both the detection and possibly modulation of painful stimuli, they are regarded as a very promising target of novel analgesic drugs. A few agents acting at TRPs, such as capsaicin or menthol, have a long history of their application as analgesics,whereas others (e.g. SB705498, JTS653, JNJ17203212, AP18, A967079, Chembridge-5861528 or PBMC) are currently being evaluated both in animals and in humans. In this review we discuss pain physiology, as well as the pharmacological properties of the TRPs involved in pain detection as potential critical peripheral analgesic targets. We present one of the most relevant strategies in the search for novel analgesic drugs, namely the TRP channels and their ligands, both agonists and antagonists as potential novel therapeutics for inflammatory and neuropathic pain syndromes. The safety profile of these agents, in particular their impact on thermosensation, is also discussed below.", "anno": [[250, 251, true], [468, 469, true], [738, 739, true], [914, 915, true], [1156, 1157, true], [1264, 1265, true]]}, {"id": 23409719, "text": "Farnesyl diphosphate (FPP) is an important metabolic intermediate in the biosynthesis of a variety of molecules including sesquiterpenes and the side chains of a number of cofactors. FPP is also the source of isoprenoid side chains found attached to proteins. Enzymes that employ FPP as a substrate are of interest because they are involved in the semisynthesis of drugs as well as targets for drug design. Photoactive analogs of FPP have been useful for identifying enzymes that use this molecule as a substrate. A variety of photocrosslinking groups have been employed to prepare FPP analogs for use in such experiments including aryl azides, diazotrifluoropropionates and benzophenones. In this review, the design of these probes is described along with an examination of how they have been used in crosslinking experiments.", "anno": [[181, 182, true], [258, 259, true], [405, 406, true], [512, 513, true], [688, 689, true], [826, 827, true]]}, {"id": 23409765, "text": "The morpheein model of allosteric regulation draws attention to proteins that can exist as an equilibrium of functionally distinct assemblies where: one subunit conformation assembles into one multimer; a different subunit conformation assembles into a different multimer; and the various multimers are in a dynamic equilibrium whose position can be modulated by ligands that bind to a multimer-specific ligand binding site. The case study of porphobilinogen synthase (PBGS) illustrates how such an equilibrium holds lessons for disease mechanisms, drug discovery, understanding drug side effects, and identifying proteins wherein drug discovery efforts might focus on quaternary structure dynamics. The morpheein model of allostery has been proposed as applicable for a wide assortment of disease-associated proteins (Selwood, T., Jaffe, E., (2012) Arch. Bioch. Biophys, 519:131-143). Herein we discuss quaternary structure dynamics aspects to drug discovery for the disease-associated putative morpheeins phenylalanine hydroxylase, HIV integrase, pyruvate kinase, and tumor necrosis factor α. Also highlighted is the quaternary structure equilibrium of transthyretin and successful drug discovery efforts focused on controlling its quaternary structure dynamics.", "anno": [[423, 424, true], [698, 699, true], [884, 885, true], [1093, 1094, true], [1263, 1264, true]]}, {"id": 23409842, "text": "Water plays a major structural and functional role around proteins. In an attempt to explore this mechanistic structural aspect of proteins, we present site-specific interaction of hydration water with the major coat protein subunit of filamentous virus Pf1 by magic angle spinning (MAS) solid-state NMR. The interaction of surrounding water with 36 MDa Pf1 virion is investigated in uniformly (13)C, (15)N isotopically labeled; polyethylene glycol precipitated fully hydrated samples by solid-state nuclear magnetic resonance spectroscopy. Dipolar edited two-dimensional (2D) (1)H-(15)N heteronuclear correlation (HETCOR) experiments lead to unambiguous assignments of cross-peaks originating exclusively from (1)H resonances of water molecules correlating to the protein amide nitrogen. An enhanced resolved (1)H chemical shift dimension in these experiments also precludes the need of perdeuteration. We report seven residues spanning the 40-residue continuous α-helical conformation assembly of Pf1 interacting with surrounding water. It shows a highly hydrated inner core inside this viral filamentous assembly. The results obtained also suggest the first evidence of a water-mediated interface cluster formed at the site of Arg44 with the single-stranded DNA genome of the filamentous phage supramolecular assembly.", "anno": [[66, 67, true], [303, 304, true], [539, 540, true], [787, 788, true], [902, 903, true], [1037, 1038, true], [1115, 1116, true], [1320, 1321, true]]}, {"id": 23409925, "text": "A multifunctional biocompatible nanovector based on magnetic nanoparticle and carboxymethyl cellulose (CMC) was developed. The nanoparticles have been characterized using TEM, SEM, DLS, FT-IR spectra, VSM, and TGA studies. We found that the synthesized carboxymethyl cellulose magnetic nanoparticles (CMC MNPs) were spherical in shape with an average size of 150 nm having low aggregation and superparamagnetic properties. We found that the folate-tagged CMC MNPs were delivered to cancer cells by a folate-receptor-mediated endocytosis mechanism. 5-FU was encapsulated as a model drug for delivering cytotoxicity, and we could demonstrate the sustained release of 5-FU. It was also observed that the FITC-labeled CMC MNPs could effectively enter cells, and the fate of nanoparticles was tracked with Lysotracker. The CMC MNPs could induce significant cell death when an alternating magnetic field was applied. These results indicate that the multifunctional CMC MNPs possess a high drug loading efficiency and high biocompatibility and with low cell cytotoxicity and can be considered to be promising candidates for CMC-based targeted drug delivery, cellular imaging, and magnetic hyperthermia (MHT).", "anno": [[121, 122, true], [221, 222, true], [421, 422, true], [546, 547, true], [669, 670, true], [812, 813, true], [909, 910, true], [1200, 1201, true]]}, {"id": 23409952, "text": "Azide ion is an excellent vibrational probe for studying ion-ion and ion-dipole interactions in solutions because its frequency is sensitively dependent on its local environments. When azide ion forms contact ion pairs with cations in dimethylsulfoxide (DMSO), free azide ion and contact ion pairs are spectrally well distinguished in FTIR spectra. Here, we investigated vibrational population relaxation, P(t), and orientational relaxation dynamics, r(t), of free azide ion and contact ion pairs (LiN3, NaN3, NH4N3, MgN3(+), and CaN3(+)) in DMSO by IR pump-probe spectroscopy. For metal azide ion pairs, the metal ion slowed down the vibrational relaxation of azide ion by acting like a thermal insulator. Biexponential behavior of r(t) was analyzed in the wobbling-in-a-cone model. The long time component of r(t) of free azide ion was found to be viscosity-dependent. The wobbling motion of azide ion within the frame of metal azide ion pairs was weakly dependent on the countercation. When the overall orientational relaxation of metal azide ion pairs was analyzed by the extended Debye-Stokes-Einstein equation, it was well described under stick or superstick boundary conditions due to a strong interaction between the metal ion and DMSO molecules. Our experimental results provide important insight in understanding the rotational dynamics of small ionic species in polar solvents when the size of the ionic species is smaller than or comparable to that of the solvent molecule.", "anno": [[178, 179, true], [347, 348, true], [576, 577, true], [705, 706, true], [782, 783, true], [869, 870, true], [987, 988, true], [1253, 1254, true], [1484, 1485, true]]}, {"id": 23410038, "text": "The metalloproteases meprin α and meprin β exhibit structural and functional features that are unique among all extracellular proteases. Although meprins were discovered more than 30 years ago, their precise substrates and physiological roles have been elusive. Both enzymes were originally found to be highly expressed in kidney and intestine, which focused research on these particular tissues and associated pathologies. Only recently it has become evident that meprins exhibit a much broader expression pattern, implicating functions in angiogenesis, cancer, inflammation, fibrosis and neurodegenerative diseases. Different animal models, as well as proteomics approaches for the identification of protease substrates, have helped to reveal more precise molecular signalling events mediated by meprin activity, such as activation and release of pro-inflammatory cytokines. APP (amyloid precursor protein) is cleaved by meprin β in vivo, reminiscent of the β-secretase BACE1 (β-site APP-cleaving enzyme 1). The subsequent release of Aβ (amyloid β) peptides is thought to be the major cause of the neurodegenerative Alzheimer's disease. On the other hand, ADAM10 (a disintegrin and metalloprotease domain 10), which is the constitutive α-secretase, was shown to be activated by meprin β, which is itself shed from the cell surface by ADAM10. In skin, both meprins are overexpressed in fibrotic tumours, characterized by massive accumulation of fibrillar collagens. Indeed, procollagen III is processed to its mature form by meprin α and meprin β, an essential step in collagen fibril assembly. The recently solved crystal structure of meprin β and the unique cleavage specificity of these proteases identified by proteomics will help to generate specific inhibitors that could be used as therapeutics to target meprins under certain pathological conditions.", "anno": [[135, 136, true], [260, 261, true], [422, 423, true], [616, 617, true], [875, 876, true], [1008, 1009, true], [1137, 1138, true], [1342, 1343, true], [1465, 1466, true], [1594, 1595, true], [1858, 1859, true]]}, {"id": 23410078, "text": "An investigation begun in 1979 directed at the Republic of Palau marine sponge Agelas axifera Hentschel for cancer cell growth inhibitory constituents subsequently led to the isolation of three new pyrimidine diterpenes designated axistatins 1 (1), 2 (2), and 3 (3), together with the previously reported formamides 4, 5, and agelasine F (6). The structures were elucidated by analysis of 2D-NMR spectra and by HRMS. All of the isolated compounds were found to be moderate inhibitors of cancer cell growth. Axistatins 1-3 (1-3), formamide 4, and agelasine F (6) also exhibited antimicrobial activity.", "anno": [[341, 342, true], [415, 416, true], [505, 506, true], [599, 600, true]]}, {"id": 23410105, "text": "Among the subsequent steps leading from impact to explosive decomposition in nitro compounds, the ability of early exothermic reactions to trigger the decomposition of neighboring molecules before the released energy has dissipated away is assumed to be critical. The rate of this process is roughly estimated using as inputs the energy content and the dissociation energy of the weakest X-NO2 bonds. While the sensitivity index thus obtained was previously shown to exhibit striking correlations with gap test pressures, its correlation with drop weight impact test data is poorer. Nevertheless, considering four different subsets of molecules depending on the environment of the most labile nitro groups, straightforward regressions against this sensitivity index yield a practical method to estimate impact sensitivity, whose combination of fair performance and generality is provided by no alternative approach, except purely empirical models based on extensive parametrization.", "anno": [[262, 263, true], [399, 400, true], [581, 582, true], [981, 982, true]]}, {"id": 23410152, "text": "Endocannabinoid hydrolases are nowadays increasingly considered as potential therapeutic targets for treating several pathological states. So far, numerous classes of endocannabinoid hydrolase inhibitors have been described. We herein review the medicinal chemistry of these inhibitors with a particular emphasis on the basis of their design, chemical structure, structure-activity relationships, and inhibition mechanisms.", "anno": [[137, 138, true], [223, 224, true], [422, 423, true]]}, {"id": 23410163, "text": "The history of Fixed Dose Combination (FDC) oral drug products has been tumultuous over its history. Some FDCs were prepared for marketing purposes and others for clinical improvements. Often, the products prepared for marketing advantage ended up causing negative outcomes. However, in recent years, there has been a resurgence of FDCs as clinicians have found them adventitious for treatment of AIDS/HIV and for oral contraceptives, just to name two examples. International regulatory Agencies and most major drug regulatory agencies have established guidelines along with regulations concerning preparation, labeling and marketing for FDCs. The advantages of FDCs are said to be in the clinical realm where simplified therapy regimens are thought to enhance patient's medication taking compliance. On the financial side, health insurers and other payers normally save money from a decreased number of dispensing fees, the use of fewer bottles, labels, etc., and from the possible situation where the price of the FDC is less than the medication price of the two separate ingredients dispensed individually. Overall, there is a great deal of evidence in favor of appropriate FDCs.", "anno": [[99, 100, true], [184, 185, true], [273, 274, true], [460, 461, true], [642, 643, true], [799, 800, true], [1108, 1109, true], [1181, 1182, true]]}, {"id": 23410164, "text": "Polypharmacology offers a model for the way drug discovery must evolve to develop therapies most suited to treating currently incurable diseases. It is driven by a worldwide demand for safer, more effective, and affordable medicines against the most complex diseases, and by the failures of modern drug discovery to provide these. Polypharmacology can involve combinations and/or multitarget drugs (MTD). Although not mutually exclusive, my premise is that MTDs have inherent advantages over combinations. This review article focuses on MTDs from a medicinal chemistry perspective. I will explore their use in current clinical practice, their likely application in the future, and the challenges to be overcome to achieve this goal.", "anno": [[144, 145, true], [329, 330, true], [403, 404, true], [504, 505, true], [580, 581, true], [731, 732, true]]}, {"id": 23410166, "text": "Modern medicinal chemistry has come to its bottleneck and is full of challenges, specially when facing with long-term central nervous system (CNS) disorders induced by several factors, such as Alzheimer's disease (AD) or Parkinson's disease (PD). In order to probe these challenges, multi-target directed ligands (MTDLs) design has been applied recently by medicinal scientists trying to get single compounds that can simultaneously modulate multiple targets. In addition, natural products have drawn the attention of drug developers again in recent years, as they have been used by human race for thousands of years and are full of diversity with their concomitant high potential to exhibit biological activities. We hereby review some of the research within the last few years focusing on multiple-target compounds acting in the CNS using natural products as lead resources. The target compounds obtained and described here represent bioactive hybrids either covalently connected or obtained by fusion of different bioactive moieties with at least one part derived from or representing directly natural products, along with some natural compounds themselves showing multiple pharmacological activities. We describe suitable ways to connect the drug components chemically, how to use the approach to enhance biological activity and selectivity, as well as potential drawbacks of the hybrid approach. This review will also show the rationale that these MTDLs are more than just the sum of their components but in many cases should be considered as new pharmacological entities in their own respect.", "anno": [[245, 246, true], [458, 459, true], [713, 714, true], [875, 876, true], [1203, 1204, true], [1399, 1400, true], [1597, 1598, true]]}, {"id": 23410168, "text": "Balanced modulation of multiple targets is an attractive therapeutic strategy in treating complex diseases including cancer. Comparing with drugs combination, single molecule modulating desirable multiple targets has advantages in pharmacokinetic and pharmacodynamics. Different from previous reviews, we provided an overview of reported multitarget antitumor agents from the viewpoint of pharmacophores. These multitarget antitumor agents were designed by combination of pharmacophores or by high-throughput screening plus structural modification, which were exemplified by the privileged pharmacophore quinazoline and several other popular pharmacophores, including phenylaminopyrimidine, anthracycline and naphthalimide. Previous research demonstrated the importance of in-depth validation against multiple targets not only in cell-free system, but also in cancer cells. Furthermore, the multitarget compounds were also effective for resistance cell lines which highlighted their antitumor potency in the era of increasing drug resistance in cancer patients.", "anno": [[123, 124, true], [267, 268, true], [403, 404, true], [722, 723, true], [872, 873, true], [1060, 1061, true]]}, {"id": 23410169, "text": "Protozoan infections are the leading cause of morbidity and mortality among parasitic infections of humans, accounting for approximately 800 thousand mortalities and a loss of more than 30 million disability-adjusted life years annually. The major protozoan infections of humans, namely malaria, Chagas disease, human African trypanosomiasis, and leishmaniasis, are primarily centered in the tropics, with a reach into some subtropical regions of the world. Though globally massive in their impact, these diseases mostly afflict the least economically endowed and geographically marginalized populations in low-income countries. As such, there is no sufficient market incentive for industrial businessdriven antiprotozoal drug discovery due to poor marketing prospects and low returns on investment. Consequently, the pharmacopoeia for majority of these diseases, composed mainly of agents with poor efficacy and unsatisfactory safety profiles, has essentially remained unchanged for decades, creating a compelling need for more efficacious and better tolerated medicines. The policy makers and the scientific community are seeking effective ways to meet this need. So far, two approaches have emerged promising in this regard: combination chemotherapy and drug repositioning. Molecular hybridization has been cited as a potential third approach that could be used to deliver new antiprotozoal chemical entities. In this review article, recent applications of this novel strategy in antimalarial, antichagasic, antitrypanosomal, and antileishmanial drug discovery research and development over the last five years will be presented and discussed.", "anno": [[236, 237, true], [456, 457, true], [627, 628, true], [798, 799, true], [1071, 1072, true], [1164, 1165, true], [1275, 1276, true], [1411, 1412, true], [1645, 1646, true]]}, {"id": 23410170, "text": "Multitarget-directed ligands (MTDLs), an emerging and appealing drug discovery strategy, utilizing a single chemical entity to inhibit multitargets, was confirmed to be effective in reducing the likelihood of drug resistance, diminishing problems of dosing complexity, drug-drug interactions and toxicities, as well as improving patient compliance. The exploration of MTDL strategy should be valuable in anti-HIV drug discovery. In this article, current knowledge and strategies for the rational design of the multitarget and selective anti-HIV agents are described and a number of illustrative examples are given. Moreover, the challenges, limitations and outlook of such novel drug design strategies are also presented, with a goal to highlight the representative paradigms in the rational design of MTDLs, and to help medicinal chemists discover the next generation of multitarget anti-HIV agents.", "anno": [[347, 348, true], [427, 428, true], [613, 614, true], [899, 900, true]]}, {"id": 23410171, "text": "Cardiovascular disease represents the main cause of death worldwide. Novel therapies to reduce elevated blood pressure and treat resistant hypertension, to consequently reduce the associated cardiovascular risk factors, are still required. Among the different strategies commonly used in medicinal chemistry to develop new molecules, the synthesis of multitarget/hybrid compounds combining two or more pharmacophore groups targeting simultaneously selected factors involved in cardiovascular diseases, has gained increasing interest. This review will focus on the most recent literature on multifunctional cardiovascular drugs, paying particular attention on hybrid compounds bearing natural scaffolds, considering that compounds derived from medicinal extracts are generally appealing for the medicinal chemist as they often bear the so-called \"privileged structures\". Moreover, taking into account many excellent reviews dealing with multitarget cardiovascular drugs published in the last few years, mainly devoted to RAAS inhibition and/or NO donors hybrid drugs, herein the most significant results obtained and the benefits and limitations of these approaches will be highlighted.", "anno": [[67, 68, true], [238, 239, true], [532, 533, true], [868, 869, true], [1184, 1185, true]]}, {"id": 23410172, "text": "Arachidonic acid (ARA) undergoes enzyme-mediated oxidative metabolism, resulting in the formation of a number of biologically active metabolites. For over a century, these biochemical transformations have been the target of numerous pharmacological drugs for inflammation and pain. In particular, non-steroidal anti-inflammatory drugs (NSAIDs) and cyclooxygenase-2 (COX-2) selective inhibitors (coxibs) are widely used in the treatment of inflammation and pain. However, gastrointestinal (GI) and cardiovascular adverse effects of NSAIDs and coxibs, and recent findings demonstrating that there are significant risks from the disruption of oxylipin levels when pharmacologically inhibiting a single ARA cascade metabolic pathway, have led to studies involving the simultaneous inhibition of multiple pathways in ARA cascade. These studies suggest that multitarget inhibition represents a new and valuable option to enhance efficacy or reduce side-effects in the treatment of inflammation and pain. This review focuses on the crosstalk within the three pathways of the ARA cascade (cyclooxygenase (COX), lipoxygenase (LOX), and cytochrome P450 (CYP450)), and summarizes the current and future approaches of multitarget inhibitors for the treatment of eicosanoid driven inflammation and pain.", "anno": [[144, 145, true], [280, 281, true], [460, 461, true], [823, 824, true], [996, 997, true], [1289, 1290, true]]}, {"id": 23410634, "text": "Oxidative stress plays an important role in chemically induced liver injury, however, our insight into molecular responses to different oxygen radicals is fragmentary. Since these cellular responses will differ over time, examining time-dependent changes in gene expression, and correlating these with markers for oxidative stress, may provide new insights into responses to oxidants. We used the human hepatoma cell line HepG2 to investigate the effects of oxidative stress on the transcriptome level by micro-arrays at seven time points (0.5, 1, 2, 4, 6, 8 and 24h) following exposure to the oxidants menadione, hydrogen peroxide and tert-butyl hydroperoxide including the effects on cell cycle and apoptosis by flow cytometry, protein carbonyl formation by spectrophotometry and oxidative DNA damage by FPG-comet. In total, 3429 genes were differentially expressed, including 136 genes that were significantly modified by all oxidants. Time-dependent biological pathway analysis showed that these genes were particularly involved in inflammatory responses, cell cycle processes and glutathione signaling. These responses were confirmed and supported by phenotypic anchoring to the different cellular endpoints. In addition, using an innovative temporal analysis we established an oxidative stress-related gene expression time cluster. Altogether, this study provides new insights in temporal oxidative stress mechanisms and demonstrates sequential cellular responses that may contribute to a better hazard identification and the mechanisms of toxicological responses in the liver induced by oxidative stress.", "anno": [[166, 167, true], [383, 384, true], [815, 816, true], [937, 938, true], [1106, 1107, true], [1212, 1213, true], [1336, 1337, true], [1610, 1611, true]]}, {"id": 23410745, "text": "OBJECTIVE: Both metabolic syndrome (MetS) and nephrolithiasis (NL) are common and clinically important disorders. Therefore, we conducted this study to assess the association of MetS and NL. MATERIALS/METHODS: Data were obtained from 116,536 individuals who underwent health screening tests between January 2010 and December 2010 at a health promotion center in Seoul, Korea. All subjects were asked to respond to a questionnaire including medical history of each subject. Anthropometric and biochemical measurements were applied to each subject. Presence of NL was evaluated by an abdominal ultrasonography. The subjects were classified into MetS and non-MetS group according to the criteria for MetS (National Cholesterol Education Program Adult Treatment Panel III). Compared to the non-MetS group, we estimated the Odds Ratios (ORs) and 95% Confidence Intervals (CIs) of the presence of NL in the MetS group adjusting for age, serum levels of creatinine and uric acid, and past medical history of NL based on the multivariate logistic regression analysis. RESULTS: The prevalence of MetS was 15.9% (N=1129/7107) in the NL group, and 11.2% (N=12,287/109,429) in the non-NL group, respectively. After adjusting for the potential confounding factors, male MetS patients had a higher presence of NL than non-MetS subjects (OR 1.11; 95% CI 1.02-1.20; p=0.01). Of MetS components, only high blood pressure (BP) was a significantly related factor to the presence of NL (male; OR 1.08; 95% CI 1.01-1.15; p=0.043, female; OR 1.24; 95% CI 1.08-1.42; p=0.002). As the number MetS components increased, the presence of NL was significantly higher in male subjects (P for trend<0.001), but not in female subjects (P for trend=0.961). CONCLUSIONS: We found that NL was associated with MetS and high BP.", "anno": [[9, 10, true], [112, 113, true], [189, 190, true], [208, 209, true], [374, 375, true], [471, 472, true], [545, 546, true], [607, 608, true], [768, 769, true], [1058, 1059, true], [1067, 1068, true], [1195, 1196, true], [1357, 1358, true], [1552, 1553, true], [1723, 1724, true], [1736, 1737, true], [1791, 1792, true]]}, {"id": 23411075, "text": "A series of arylglycine-based analogs was synthesized and tested for TRPM8 antagonism in a cell-based functional assay. Following structure-activity relationship studies in vitro, a number of compounds were identified as potent TRPM8 antagonists and were subsequently evaluated in an in vivo pharmacodynamic assay of icilin-induced 'wet-dog' shaking in which compound 12 was fully effective. TRPM8 antagonists of the type described here may be useful in treating pain conditions wherein cold hypersensitivity is a dominant feature.", "anno": [[118, 119, true], [390, 391, true], [530, 531, true]]}, {"id": 23411076, "text": "To continue our efforts toward the development of (99m)Tc PiB analogs, we have synthesized 24 neutral and lipophilic Re (as a surrogate of (99m)Tc) 2-arylbenzothiazoles, and explored their structure-activity relationship for binding to Aβ1-40 fibrils. These Re complexes were designed and synthesized via the integrated approach, so their (99m)Tc analogs would have a greater chance of crossing the blood-brain barrier. While the lipophilicities (logPC18=1.59-3.53) of these Re 2-arylbenzothiazoles were all within suitable range, their binding affinities (Ki=30-617nM) to Aβ1-40 fibrils varied widely depending on the selection and integration of the tetradentate chelator into the 2-phenylbenzothiazole pharmacophore. For potential clinical applications, further refinement to obtain Re 2-arylbenzothiazoles with better binding affinities (<10nM) will likely be needed. The integrated approach reported here to generate compact, neutral and lipophilic Re 2-arylbenzothiazoles could be applied to other potent pharmacophores as well to convert other current Aβ PET tracers to their (99m)Tc analogs for more widespread application via the use of SPECT scanners.", "anno": [[250, 251, true], [418, 419, true], [718, 719, true], [870, 871, true], [1160, 1161, true]]}, {"id": 23411079, "text": "Hosta longipes (FR. et SAV.) MATSUMURA (Liliaceae) is an edible vegetable in Korea. This study was conducted with the aim of evaluating the potential of H. longipes as a functional food for the treatment of neurodegenerative diseases such as Alzheimer's disease and Parkinson's disease. In this respect, the study resulted in the identification of three new steroidal compounds, longipenane (1), longipenane 26-O-β-d-glucopyranoside (2) and neogitogenin 3-O-α-l-rhamnopyranosyl-(1→2)-O-[β-d-glucopyranosyl-(1→4)]-β-d-galactopyranoside (3), along with two known steroidal saponins (4 and 5). The identification and structural elucidation of these compounds were based on 1D and 2D NMR measurements, high-resolution FAB mass spectroscopy (HR-FAB-MS), and chemical methods. A proinflammatory mediator, nitric oxide (NO), in murine microglial BV-2 cells was used to assess the anti-neuroinflammatory effect of the isolated compounds from H. longipes. Among them, compounds 4 and 5 showed strong inhibitory effects on NO production without high cell toxicity in lipopolysaccharide-activated BV-2 cells (IC50=17.66 and 13.16μM, respectively).", "anno": [[82, 83, true], [285, 286, true], [589, 590, true], [769, 770, true], [945, 946, true], [1135, 1136, true]]}, {"id": 23411082, "text": "The complex of Hypocrellin A with Al(3+) is prepared in water solution by a facile method. The water-solubility and stability of complexes are improved. Irradiation of Al(3+)-HA complex results in higher efficient generation of singlet oxygen ((1)O2) and photocleavage ability to CT DNA than HA. In vitro studies have illustrated that the Al(3+)-HA complex has anti-cancer activity.", "anno": [[89, 90, true], [151, 152, true], [294, 295, true], [381, 382, true]]}, {"id": 23411168, "text": "In this study, we investigated the possibility of reversed micelles, widely used as an enzyme reactor for lipases, for the determination of lipoxygenase activity. Although it is rapid and simple, reversed micelles have some limitations, such as interference by UV-absorbing materials and surfactant. Lipoxygenase activity in the reversed micelles was determined by reading the absorbance of the lipid hydroperoxidation product (conjugated diene) at 234 nm. Among surfactants and organic media, AOT and isooctane were most effective for the dioxygenation of linoleic acid in reversed micelles. The strong absorbance of AOT in the UV region is a major obstacle for the direct application of the AOT/isooctane reversed micelles to lipoxygenase activity determination. To prevent interference by AOT, we added an AOT removal step in the procedure for lipoxygenase activity determination in reversed micelles. The lipoxygenase activity was dependent on water content, and maximum activity was obtained at an R-value of 10.", "anno": [[161, 162, true], [298, 299, true], [455, 456, true], [591, 592, true], [763, 764, true], [903, 904, true], [1016, 1017, true]]}, {"id": 23411173, "text": "Raw and processed (soaked, soaked/boiled, roasted) wattle, Acacia saligna subspecies (subsp.) saligna, pruinescens, stolonifera and lindleyi, seeds were analysed for nutritional and antinutritional qualities. Whole wattle seeds mainly comprised proteins (27.6-32.6%) and carbohydrates (30.2-36.4%), which had approximately 12.0-14.0% fat and 13.0-15.0% crude fibre. Palmitic (9.6%), stearic (2.0%), oleic (20.0%) and linoleic (64.3%) acids were identified by gas chromatography (GC) analysis. Phenolic (∼0.2%), oxalate (2.2-3.4%) and saponin (2.6-3.0%) contents were fairly high; phytate content was low. All untreated samples contained a high level of trypsin inhibitor (2474.3-3271.4 trypsin inhibitor units per gramme (TIU/g) of flour) and low level of α-chymotrypsin inhibitor (120.4-150.6 CIU/g). Soaking overnight following with 2-min boiling led to a significant reduction of protease inhibitor activity. Roasting at 2 min or longer was sufficient to reduce both trypsin and α-chymotrypsin inhibitors to negligible values, also to reduce phytate, oxalate and saponin contents, simultaneously enhanced the nutritional values of wattle seeds.", "anno": [[207, 208, true], [364, 365, true], [491, 492, true], [603, 604, true], [800, 801, true], [910, 911, true], [1146, 1147, true]]}, {"id": 23411175, "text": "The polyphenols and phaseolin interaction in common bean varieties was studied. Raw beans of three different colours were analysed: black (BRS Supremo), brown (BRS Pontal) and white (WAF-75). Based on the phaseolin digestibility in vitro and phaseolin-polyphenol complexation obtained by SDS-PAGE on a 10% polyacrylamide gel, it was observed that the polyphenols interfere with the digestibility of beans by decreasing the hydrolysis of phaseolin, especially in the darker ones. Furthermore it was possible to verify a difference in the electrophoretic pattern of phaseolin, indicating an interaction between phaseolin and polyphenols.", "anno": [[78, 79, true], [190, 191, true], [477, 478, true], [634, 635, true]]}, {"id": 23411177, "text": "This paper aimed to evaluate the influence of seasonality on the chemical composition of oysters (Crassostrea rhizophorae). Samples were collected during summer and winter from the estuary and lagoon complex of the municipality of Barra de São Miguel, Alagoas, Brazil. Statistical differences (p<0.05) between summer and winter were observed in relation to chemical composition. The oysters cultivated in the winter presented some nutritional advantages because of the higher levels of proteins and functional nutrients, such as the eicosapentaenoic-docosahexaenoic acid combination and percentages of polyunsaturated fatty acids (n-3 and n-6), and the lower levels of saturated fatty acids. Therefore, the animals in winter presented a higher content of cholesterol oxides. The levels of cholesterol oxides found in these products during winter may encourage researchers to investigate the composition of oysters cultivated in different climates all over the world.", "anno": [[122, 123, true], [267, 268, true], [377, 378, true], [690, 691, true], [773, 774, true], [965, 966, true]]}, {"id": 23411178, "text": "This paper describes a gas chromatography-mass spectrometric method of l-hydroxypyrene (1-HOP) and 2-naphthol (2-NAP) in fish and shellfish. Alkali hydrolysis method in this study was chosen and optimized to the reaction condition for 90 min at 90°C in a 2.0M KOH solution. For five independent determinations at 0.2 and 1.0 μg/kg, the coefficient of variation was less than 5.1%. This method was used to assess the long-term influence of spilled crude oil on marine ecosystems and analyze fifty-two shellfish samples taken in the near of the accident region of the Hebei Spirit oil spill. 2-NAP and 1-HOP were detected in the mean concentration range of 0.09-12.42 and 0.03-0.06 μg/kg, respectively. 2-NAP was detected in a high concentration range in shellfishes gathered in 2 months after the accident and it decreased rapidly to 6 months after that. The results showed that 2-NAP might be an important biomarker in biota contaminated with crude oil.", "anno": [[139, 140, true], [272, 273, true], [379, 380, true], [588, 589, true], [699, 700, true], [852, 853, true], [952, 953, true]]}, {"id": 23411181, "text": "Smyrnium olusatrum, better known as Alexanders or wild celery, is a biennal herb used in cuisine for many centuries by Romans in many dishes, where it has now been replaced by celery. In order to provide additional evidences so that this forgotten vegetable can be reconsidered in the human diet, as well as in pharmaceutics, the essential oils obtained from different parts and its main isolated furanosesquiterpenes were in vitro biologically assayed for antiproliferative activity on human tumor cell lines by MTT assay, for antioxidant potential by DPPH, ABTS and FRAP assays, and for antimicrobial activity by the agar disc diffusion method. The essential oils showed cytotoxic effects on tested human tumor cell lines, related to the furanosesquiterpenoid content; the IC(50) values on colon carcinoma, glioblastoma, and breast adenocarcinoma cells were 8.51, 13.35, and 14.81 μg/ml, respectively. Isofuranodiene and 1β-acetoxyfuranoeudesm-4(15)-ene resulted the most active constituents. The essential oils possessed also radical scavenging activity.", "anno": [[182, 183, true], [645, 646, true], [902, 903, true], [993, 994, true], [1056, 1057, true]]}, {"id": 23411182, "text": "Recently, electronic tongues (ET) have appeared as an excellent alternative to traditional techniques for the evaluation of food quality and processes. ET systems are based on arrays of low selectivity sensors that are simultaneously sensitive to several components in a measured sample (cross-sensitivity). The aim of this study was to determine the ability of an ET based on pulse voltammetry to quantify organic acids (ascorbic, citric and malic acids) in simple (SS) and binary solutions (BS) using different electrodes. The most significant electrodes for ascorbic acid prediction were Ni and Ag for SS, and Ag and Ir for BS where positive pulses were more suitable than negative ones. The prediction of citric and malic acids in SS and BS were suitable using Ir, Rh, Pt, Ag and Cu electrodes, using both positive and negative pulses.", "anno": [[150, 151, true], [306, 307, true], [523, 524, true], [689, 690, true], [838, 839, true]]}, {"id": 23411183, "text": "The present work was undertaken to examine the influence of grape seed extract (GS) and tea polyphenols (TP), as natural preservatives, combined with chitosan (Ch), on the quality of red drum (Sciaenops ocellatus) fillets during refrigerated storage. Two different treatments (Ch+GS and Ch+TP) and a control were prepared. The samples were stored (4 ± 1°C) for 20 days and the sampling was done at 0, 4, 8, 12, 16, 20 days. Microbiological, physicochemical and sensory attributes were periodically assessed. The results indicated that the two pretreatments could more effectively maintain quality and could extend the shelf life by 6-8 days compared with the control group during refrigerated storage.", "anno": [[249, 250, true], [321, 322, true], [422, 423, true], [506, 507, true], [700, 701, true]]}, {"id": 23411184, "text": "A rapid, simple and generic analytical method which was able to simultaneously determine 220 undesirable chemical residues in infant formula had been developed. The method comprised of extraction with acetonitrile, clean-up by low temperature and water precipitation, and analysis by ultra performance liquid chromatography coupled with electrospray ionization tandem mass spectrometry (UPLC-ESI-MS-MS) using multiple reaction monitoring (MRM) mode. Most fat materials in acetonitrile extract were eliminated by low temperature clean-up. The water precipitation, providing a necessary and supplementary cleanup, could avoid losses of hydrophobic analytes (avermectins, ionophores). Average recoveries for spiked infant formula were in the range from 57% to 147% with associated RSD values between 1% and 28%. For over 80% of the analytes, the recoveries were between 70% and 120% with RSD values in the range of 1-15%. The limits of quantification (LOQs) were from 0.01 to 5 μg/kg, which were usually sufficient to verify the compliance of products with legal tolerances. Application of this method in routine monitoring programs would imply a drastic reduction of both effort and time.", "anno": [[159, 160, true], [448, 449, true], [536, 537, true], [680, 681, true], [807, 808, true], [917, 918, true], [1070, 1071, true], [1185, 1186, true]]}, {"id": 23411185, "text": "Iron is an essential micronutrient for human nutrition and polished rice contains very low amount of iron. Rice with high iron content in seed endosperm has been developed by insertion of soybean ferritin gene under the control of the endosperm specific glutelin promoter into the genome of indica rice line IR68144. The nutritional composition of the brown and milled rice grain has been compared with that of the non-transgenic rice of the same variety. In this study, the nutritional components, as well as the anti-nutrient levels, were measured. Our studies established that apart from the increased level of iron and zinc in transgenic seeds, the nutritional quality of both the brown and milled rice grains from the transgenic line was substantially equivalent to that of the non-transgenic rice plants. The result clearly shows that the measured amounts of the nutritional components are well within the range of values reported for other commercial lines.", "anno": [[105, 106, true], [315, 316, true], [454, 455, true], [549, 550, true], [809, 810, true], [963, 964, true]]}, {"id": 23411189, "text": "A convenient HPLC method for the quantitative determination of EDTA in foods was developed. EDTA in food samples was easily extracted with water by ultrasonication. After converting to Fe(III) complex in the presence of Fe(III) ions, EDTA was separated on a reversed-phase C30 column and detected with ultraviolet detection (260 nm). Citrate and malate, which are present in many foods, also formed Fe(III) complexes but they did not interfere the chromatographic detection of EDTA. The method allowed determination of EDTA in foods at concentrations as low as 0.01 mmol/kg. Good recoveries (95.2-101%) were obtained by the standard addition method on four samples with high repeatability (RSD, 0.8-3.4%). The method was successfully applied to the analysis of EDTA in carbonated drinks, jellies, canned beans, canned corn and food supplements.", "anno": [[90, 91, true], [163, 164, true], [332, 333, true], [481, 482, true], [573, 574, true], [704, 705, true], [843, 844, true]]}, {"id": 23411191, "text": "Ginsenosides are the main active components of Panax ginseng. Structural changes in diol type ginsenosides along with generation of Maillard reaction products (MRPs) are strongly associated with increased free radical-scavenging activities. Ginsenoside Re, one of the major triol type ginsenosides of P. ginseng, possesses a hydrophobic four-ring steroid-like structure with hydrophilic sugar moieties at carbons-3 and -20. The aim of the present study was to identify changes in the structure, antioxidant and anticancer effects of ginsenoside Re upon Maillard reaction. Ginsenoside Re was transformed into less-polar ginsenosides, namely Rg(2), Rg(6) and F(4) by heat-processing. Free radical-scavenging activity of the ginsenoside Re-lysine mixture increased upon heat processing. This improved free radical-scavenging activity mediated by antioxidant MRPs, which were generated through Maillard reaction of a glucosyl moiety separated from carbon-20 of ginsenoside Re and lysine. The increased anticancer effect of ginsenoside Re-lysine mixture upon heat processing was mainly derived from the generation of less-polar ginsenosides through the regulation of Bcl-2 and Bax, as well as caspase-dependent apoptotic pathway. These results reported here have shed significant new lights on the mechanism of increased antioxidant and anticancer effects of P. ginseng upon heat processing.", "anno": [[60, 61, true], [239, 240, true], [422, 423, true], [570, 571, true], [680, 681, true], [782, 783, true], [982, 983, true], [1223, 1224, true], [1385, 1386, true]]}, {"id": 23411192, "text": "Extrusion cooking technology was applied for soluble dietary fibre extraction from soybean residue. Response surface methodology (RSM) was used to optimise the effects of extrusion parameters, namely extrusion temperature (90-130°C), feed moisture (25-35%) and screw speed (160-200 rpm) on the content of soluble dietary fibre. According to the regression coefficients significance of the quadratic polynomial model, the optimum extrusion parameters were as follows: extrusion temperature, 115°C; feed moisture, 31%; and screw speed, 180 rpm. Under these conditions, the soluble dietary fibre content of soybean residue could reach to 12.65% which increased 10.60% compared with the unextruded soybean residue. In addition, the dietary fibre in extrude soybean residue had higher water retention capacity, oil retention capacity and swelling capacity than those of dietary fibre in unextruded soybean residue.", "anno": [[98, 99, true], [326, 327, true], [541, 542, true], [709, 710, true], [908, 909, true]]}, {"id": 23411194, "text": "The formulation of quinic acid, a food constituent demonstrating potential anticaries and antigingivitis properties, was investigated in an adhesive microparticulate delivery system with the goal of improving its effect by prolonging its residence time at the site of action. Alginate and chitosan were selected as mucoadhesive polymers. The microspheres were prepared by coacervation. Different types of alginates, polymers blends and crosslinking agent concentrations were considered and evaluated. The best results in terms of encapsulation efficiency, in vitro active agent release profile and in vitro adhesive properties, both to oral mucosa and to teeth surface, were obtained with a blend of Alginate Protanal LF200S: Alginate Protanal LF120LS 1:1.5 w/w, 0.1M CaCl(2), and chitosan coating, prepared by a one-step complex coacervation method. This microparticulate delivery system showed prolonged release of quinic acid, and could be used as an active component in chewing gums or mouthwashes for both caries and gingivitis prevention.", "anno": [[274, 275, true], [336, 337, true], [384, 385, true], [499, 500, true], [849, 850, true], [1043, 1044, true]]}, {"id": 23411195, "text": "This study aimed to determine whether compositional or processing parameters have an influence on the odour quality of egg powders. The parameters tested were: whole egg vs. egg yolk, polyunsaturated fatty acid (PUFA) enrichment, spray-drying temperature (160°C vs. 180°C), production scale (industrial vs. pilot plant), storage temperature (15°C vs. 30°C) and time (1, 2, 4 and 8 months). The quality of egg powders was evaluated by sensory analysis using free sorting, and by gas chromatography coupled to mass spectrometry and olfactometry. PUFA enrichment and spray-drying temperature do not affect the odour of egg yolk powders. There are significant differences between the odour of whole-egg and egg-yolk powders as well as between powders produced on an industrial scale or in a pilot plant. An increase in the odour intensity of egg powders was observed during storage, while unpleasant odours were perceived when the egg powders were stored at 30°C.", "anno": [[130, 131, true], [388, 389, true], [542, 543, true], [632, 633, true], [798, 799, true], [958, 959, true]]}, {"id": 23411199, "text": "The present work proposes a new UHPLC-PDA-fluorescence method able to identify and quantify the main polyphenols present in commercial fruit juices in a 28-min chromatogram. The proposed method improve the IFU method No. 71 used to evaluate anthocyanins profiles of fruit juices. Fruit juices of strawberry, American cranberry, bilberry, sour cherry, black grape, orange, and apple, were analysed identifying 70 of their main polyphenols (23 anthocyanins, 15 flavonols, 6 hydroxybenzoic acids, 14 hydroxycinnamic acids, 4 flavanones, 2 dihydrochalcones, 4 flavan-3-ols and 2 stilbenes). One standard polyphenol of each group was used to calculate individual polyphenol concentration presents in a juice. Total amount of polyphenols in a fruit juice was estimated as total individual polyphenols (TIP). A good correlation (r(2)=0.966) was observed between calculated TIP, and total polyphenols (TP) determined by the well-known colorimetric Folin-Ciocalteu method. In this work, the higher TIP value corresponded to bilberry juice (607.324 mg/100mL fruit juice) and the lower to orange juice (32.638 mg/100mL fruit juice). This method is useful for authentication analyses and for labelling total polyphenols contents of commercial fruit juices.", "anno": [[172, 173, true], [278, 279, true], [585, 586, true], [702, 703, true], [800, 801, true], [962, 963, true], [1120, 1121, true], [1243, 1244, true]]}, {"id": 23411202, "text": "Structural modification of rice and barley starches with Neisseria polysaccharea amylosucrase (NpAS) was conducted, and relationship between structural characteristics and resistant starch (RS) contents of NpAS-treated starches was investigated. Pre-gelatinised rice and barley starches were treated with NpAS. NpAS-treated starches were characterised with respect to morphology, X-ray diffraction pattern, amylopectin branch-chain distribution, and RS content, and their structural characteristics were correlated to RS contents. Regardless of amylose contents of native starches, NpAS-treated (relative to native) starches possessed lower and higher proportions of shorter (DP 6-12) and intermediate (DP 13-36) amylopectin (AP) branch-chains, respectively. RS contents were higher for NpAS-treated starches relative to native starches, and maximum RS contents were obtained for NpAS-treated starches of waxy rice and barley genotypes. Amylose contents were not associated with RS contents of NpAS-treated starches. However, shorter and intermediate AP branch-chain portions were negatively and positively correlated to RS contents of NpAS-treated starches, respectively.", "anno": [[244, 245, true], [309, 310, true], [529, 530, true], [757, 758, true], [935, 936, true], [1015, 1016, true], [1171, 1172, true]]}, {"id": 23411206, "text": "The potential of Raman chemical imaging for simultaneously detecting multiple adulterants in milk powder was investigated. Potential chemical adulterants, including ammonium sulphate, dicyandiamide, melamine, and urea, were mixed together into skim dry milk in the concentration range of 0.1-5.0% for each adulterant. Using a 785-nm laser, a Raman imaging system acquired hyperspectral images in the wavenumber range of 102-2538 cm(-1) for a 25 × 25 mm(2) area of each mixture sample, with a spatial resolution of 0.25 mm. Self-modelling mixture analysis (SMA) was used to extract pure component spectra, by which the four types of the adulterants were identified at all concentration levels based on their spectral information divergence values to the reference spectra. Raman chemical images were created using the contribution images from SMA, and their use to effectively visualise identification and spatial distribution of the multiple adulterant particles in the dry milk was demonstrated.", "anno": [[121, 122, true], [316, 317, true], [521, 522, true], [770, 771, true], [995, 996, true]]}, {"id": 23411208, "text": "Breast cancer is the most common malignancy among women and has an age-specific incidence profile. Over the last decade, many studies have demonstrated the anticancer activity of α-tocopherol, the main and most active form of natural vitamin E. α-Tocopherol-associated protein (TAP) was found to be one of the major α-tocopherol binding proteins in human serum and in liver, brain, and prostate tissues. In this study, we found that reduced TAP expression was significantly correlated with Her2/neu receptor expression, breast cancer stage and nodal stage in paired normal and cancerous breast tissue samples from 93 patients using real-time PCR analysis. A cell viability assay showed that α-tocopheryl succinate (α-TOS), a synthetic derivative of α-tocopherol, enhanced the cells' sensitivity to doxorubicin and resulted in a reduction in cell viability in breast cancers. Taken together, these data suggest that the use of vitamin E or its analogue as a dietary supplement may be beneficial for the treatment of cancer.", "anno": [[97, 98, true], [243, 244, true], [402, 403, true], [654, 655, true], [873, 874, true], [1021, 1022, true]]}, {"id": 23411210, "text": "Free radical-induced neural damage is implicated in neurodegenerative diseases and antioxidants have protective activity. In the present study, we examined the effect of gallic acid (GA; 50, 100 and 200mg/kg, p.o. for 10 days) on memory deficit and cerebral oxidative stress induced by 6-hydroxydopamine (6-OHDA; 8 μg/2 μL) injected into the medial forebrain bundle (MFB, full nigral lesion) as an animal model of Parkinson's disease (PD). The results showed that 6-OHDA significantly reduced the passive avoidance memory performance, non-enzymatic (total thiol) and enzymatic [glutathione peroxidase (GPx)] antioxidant contents and increased the level of malondialdehyde (MDA) in the hippocampus and striatum of vehicle-treated group as compared to sham-operated rats. Furthermore, oral administration of GA significantly increased the passive avoidance memory, total thiol and GPx contents and also decreased MDA levels in the above tissues. The results suggest that GA has neuroprotective activity against 6-OHDA-induced oxidative stress via enhancement of cerebral antioxidant defence.", "anno": [[120, 121, true], [438, 439, true], [768, 769, true], [942, 943, true], [1088, 1089, true]]}, {"id": 23411211, "text": "This study investigates the anticancer properties of cannabisin B, purified from hempseed hull, in HepG2 human hepatoblastoma cells. The results indicate that cannabisin B significantly inhibited cell proliferation by inducing autophagic cell death rather than typical apoptosis. Cell viability transiently increased upon the addition of a low concentration of cannabisin B but decreased upon the addition of high concentrations. Cannabisin B-induced changes in cell viability were completely inhibited by pre-treatment with 3-methyladenine (3-MA), indicating that the induction of autophagy by cannabisin B caused cell death. Additionally, cannabisin B induced S phase cell cycle arrest in a dose-dependent manner. Moreover, cannabisin B was found to inhibit survival signaling by blocking the activation of AKT and down-stream targets of the mammalian target of rapamycin (mTOR). These findings suggest that cannabisin B possesses considerable antiproliferative activity and that it may be utilised as a promising chemopreventive agent against hepatoblastoma disease.", "anno": [[131, 132, true], [278, 279, true], [428, 429, true], [625, 626, true], [714, 715, true], [880, 881, true], [1068, 1069, true]]}, {"id": 23411212, "text": "This paper reports a method for the rapid, sensitive and simultaneous analysis of vitamin D (Vit D) and 25-hydroxyvitamin D (25OH-Vit D) in meats. Samples were saponified and underwent solid phase extraction with analysis by normal phase liquid chromatography (LC) with ion trap mass spectroscopy (IT-MS), using positive polarity atmospheric pressure chemical ionisation (APCI). Limits of detection (LOD) and quantification (LOQ) for Vit D and 25OH-Vit D were 0.03 and 0.05 μg/100g respectively. Deuterium labelled Vit D and 25OH-Vit D internal standards were added as surrogates prior to saponification, correcting for extraction inefficiencies and potential MS matrix enhancement or suppression effects. Recoveries using internal/surrogate standard correction ranged from 80% to 100% for all vitamers. Measurement uncertainty ranged from 6% to 15% for all vitamers in this method. This process required only 7.5 g of sample per extraction and a batch of 28 extractions could be completed in six hours.", "anno": [[145, 146, true], [377, 378, true], [494, 495, true], [704, 705, true], [802, 803, true], [881, 882, true], [1002, 1003, true]]}, {"id": 23411213, "text": "An effective method was developed for screening licorice roots and fritillary bulbs for contamination by aflatoxin B(1) and ochratoxin A using high-performance liquid chromatography connected to tandem mass spectrometry (HPLC-MS/MS). The samples were pre-concentrated and purified using solid-phase extraction, which provided satisfactory results. The separation was performed on a Waters Xbridge(TM) C18 column with a linear gradient of acetonitrile - water containing 5mM ammonium acetate. The MS spectrum was acquired in positive mode with both single quadrupole (Q1) and multiple reaction monitoring (MRM). The optimised method offered a good linear correlation (r(2)>0.9967), excellent precision (RSD<2.83%) and acceptable recovery (from 92.78 to 105.37%). The limits of detection (LOD) and the limits of quantification (LOQ) were less than 0.024 μg/kg and 0.095 μg/kg, respectively. The validated method was successfully applied to the rapid screening for AFB(1) and OTA in licorice roots and fritillary bulbs.", "anno": [[232, 233, true], [346, 347, true], [490, 491, true], [609, 610, true], [760, 761, true], [887, 888, true], [1015, 1016, true]]}, {"id": 23411217, "text": "An intestinal immune system modulating polysaccharide (CUI-3IIb-3-2, 18kDa) was purified from Citrus unshiu peel. CUI-3IIb-3-2 mainly comprised GalA, GlcA, Ara, Gal and Rha, and it consisted of 4-linked GalA, terminal Araf, 4- or 5-linked/3,4- or 3,5-branched Ara, terminal Gal, and 2-linked/2,4-branched Rha. After CUI-3IIb-3-2 digestion by endo-α-d-(1→4)-polygalacturonase, its hydrolysate was fractionated into PG-1 and PG-2. Methylation analyses of PG-1 and PG-2 using base-catalysed β-elimination suggested that CUI-3IIb-3-2 be assumed as pectic-type polysaccharide. Since the activities of PG-1 and PG-2 were potently decreased, the whole polysaccharide structure of CUI-3IIb-3-2 would be essential to maintain the activity. Meanwhile, when CUI-3IIb was orally administered in mice, bone marrow cell proliferation and GM-CSF/IL-6 production from Peyer's patch cell were significantly higher (1.76- and 2.03/2.51-fold, respectively) than a saline. Therefore, a pectic-type polysaccharide from citrus peel could stimulate Peyer's patches and produce hematopoietic growth factors resulted in bone marrow cell proliferation.", "anno": [[112, 113, true], [308, 309, true], [427, 428, true], [570, 571, true], [729, 730, true], [951, 952, true], [1125, 1126, true]]}, {"id": 23411219, "text": "The accumulation of triacylglycerols during the development of three varieties of peanuts was monitored in two Tunisian cultivated peanut (Trabelsia (AraT) and Chounfakhi (AraC)) and one wild Tunisian peanut (Arbi (AraA)). The presence of TAGs composed of rare fatty acid residues such as hexacosanoic acid (C(23:0)) and heneicosanoic acid (C(21:0)) among the triacylglycerols C(23:0) LL, C(23:0) OO and C(21:0) LL was noted. The major molecular species of triacylglycerol detected in the three peanut varieties were dioleoyl linoleoyl (OOL), 1,2,3-trioleyl (OOO), 1,2-dioleyl-3-palmitoyl (POO), 1,2-dilinoleoyl-3-oleyl (OLL) and 1-oleoyl-2-linoleoyl-3-linolenoyl (OLLn). The TAG composition and content were significantly different among the three peanut varieties. The three major TAGs were OOL (20.6%), OOO (15.6%) and OLLn (13.2%) in AraA; OOL (21.4%), OOO (20.1%) and POO (17.5%) in AraC and finally OLL (20.7%), OOO (19.8%) and OLL (17.7%) in AraT.", "anno": [[221, 222, true], [424, 425, true], [670, 671, true], [765, 766, true], [953, 954, true]]}, {"id": 23411220, "text": "Properties of gelatin films from splendid squid (Loligo formosana) skin bleached with hydrogen peroxide (H(2)O(2)) at various concentrations (0-8% w/v) were investigated. Tensile strength (TS) and water vapour permeability (WVP) of films decreased, but elongation at break (EAB) increased (p<0.05) as the concentration of H(2)O(2) increased. Among all films, that prepared from gelatin with 2% H(2)O(2) bleaching showed the lowest ΔE(∗)-value (total colour difference), which was concomitant with the highest L(∗)-value (lightness). Generally, higher concentration of H(2)O(2) resulted in increased b(∗)-value (yellowness) of resulting films. Electrophoretic study revealed that α-chains of gelatin in films became lowered with increasing H(2)O(2) concentrations used for bleaching. Thermogravimetric analysis indicated that heat susceptibility and weight loss of different films varied with H(2)O(2) concentrations. Rougher surface was obtained in gelatin films prepared from skin bleached with H(2)O(2) concentrations above 4%. Thus, the concentrations of H(2)O(2) used for bleaching of squid skin prior to gelatin extraction directly affected the properties of corresponding gelatin films.", "anno": [[169, 170, true], [340, 341, true], [531, 532, true], [641, 642, true], [781, 782, true], [915, 916, true], [1028, 1029, true], [1191, 1192, true]]}, {"id": 23411223, "text": "Trace elemental analysis, besides its ability to determine stable isotopes ratios, represents a possible complementary tool useful to differentiate wines based on their regional origins. Wines and their provenance soils from two major wine producing areas in Southeast Romania ('Valea Calugareasca' and 'Murfatlar'), and also wine from the region of Moldova (Eastern Romania) were analyzed by inductively coupled plasma mass spectrometry (ICP-MS), and statistical data of elemental composition was used to differentiate these wines according to grape type and geographical origin. Moreover, this study gathers relevant elemental trace composition of wines produced in most important Romanian vineyards, thus offering a useful wine differentiation tool by their production district. The results show that the differentiation of Romanian wines according to their provenance is based on the following main elements: Ni, Ag, Cr, Sr, Zn, and Cu for Valea Calugareasca, Rb, Zn, and Mn for Murfatlar, and Pb, Co, and V for Moldova.", "anno": [[185, 186, true], [579, 580, true], [780, 781, true], [1023, 1024, true]]}, {"id": 23411232, "text": "Changes in vitamin D(3) and its metabolites were investigated following UVB- and heat-treatment in the leaves of Solanum glaucophyllum Desf., Solanum lycopersicum L. and Capsicum annuum L. The analytical method used was a sensitive and selective liquid chromatography electrospray ionisation tandem mass spectrometry (LC-ESI-MS/MS) method including Diels-Alder derivatisation. Vitamin D(3) and 25-hydroxy vitamin D(3) were found in the leaves of all plants after UVB-treatment. S. glaucophyllum had the highest content, 200 ng vitamin D(3)/g dry weight and 31 ng 25-hydroxy vitamin D(3)/g dry weight, and was the only plant that also contained 1,25 dihydroxy vitamin D(3) in both free (32 ng/g dry weight) and glycosylated form (17 ng/g dry weight).", "anno": [[187, 188, true], [375, 376, true], [476, 477, true], [748, 749, true]]}, {"id": 23411236, "text": "A novel chitinase from the persimmon fruit was isolated, purified and characterised in this report. The Diospyros kaki chitinase (DKC) was found to be a monomer with a molecular mass of 29 kDa. It exhibited optimal activity at pH 4.5 with broad pH stability from pH 4.0-9.0. It has an optimal temperature of 60°C and thermostable up to 60°C when incubated for 30 min. The internal peptide sequences of DKC showed similarity with other reported plant chitinases. It has the ability to hydrolyse colloidal chitin into chito-oligomers such as chitotriose, chitobiose and into its monomer N-acetylglucosamine. It can be used to degrade chitin waste into useful products such as chito-oligosacchaarides. DKC exhibited antifungal activity towards pathogenic fungus Trichoderma viride. Chitinases with antifungal property can be used as biocontrol agents replacing chemical fungicides.", "anno": [[98, 99, true], [192, 193, true], [273, 274, true], [366, 367, true], [460, 461, true], [604, 605, true], [697, 698, true], [777, 778, true], [877, 878, true]]}, {"id": 23411239, "text": "An apple certified reference material for the analysis of pesticide residues was issued by the National Metrology Institute of Japan. Organophosphorus and pyrethroid pesticides were sprayed on apples, and these were used as raw materials of certified reference material. The harvested apples were cut into small pieces, freeze-dried, pulverized, sieved, placed into 200 brown glass bottles (3g each), and sterilized by γ-irradiation. Stability and homogeneity assessment was performed, and the relative uncertainties due to instability (for an expiry date of 32 months) and inhomogeneity were 10.3-25.0% and 4.0-6.8%, respectively. The characterization was carried out using multiple analytical methods to ensure the reliability of analytical results; the values of target pesticides were obtained by isotope dilution mass spectrometry. Certified values were 2.28 ± 0.82 mg/kg for diazinon, 3.14 ± 0.79 mg/kg for fenitrothion, 1.55 ± 0.81 mg/kg for cypermethrin, and 2.81 ± 0.70 mg/kg for permethrin.", "anno": [[132, 133, true], [269, 270, true], [432, 433, true], [630, 631, true], [835, 836, true], [999, 1000, true]]}, {"id": 23411248, "text": "In this study, a ternary complex based on natural polysaccharides was explored as a novel food preservative. Chitooligomer was obtained by enzyme hydrolysis of chitosan with immobilised neutral protease, and the degree of polymerisation (DP) was mainly from 2 to 5. Chitooligomer-zinc complex (CGZC) was first produced and then co-heated with xylan to prepare xylan-chitooligomer-zinc complex (XCGZC). XCGZC showed higher antioxidant and antibacterial activity than chitooligomer, chitooligomer-zinc and xylan-chitooligomer. The IC(50) of XCGZC was 5.37 mg/mL, which was equal to the antioxidant ability of 3.28 mg/mL BHT. The diameter of the inhibition zone for XCGZC against Escherichia coli and Staphylococcus aureus was 17.2 ± 0.4 and 30.3 ± 0.6mm vs. control of 6.0mm. Besides, XCGZC had excellent antibacterial activity against Bacillus subtilis, Salmonella typhimurium, Bacillus megaterium. Therefore, XCGZC can be used as a novel promising preservative with antibacterial and antioxidant properties in the food industry.", "anno": [[107, 108, true], [264, 265, true], [400, 401, true], [523, 524, true], [621, 622, true], [772, 773, true], [896, 897, true], [1027, 1028, true]]}, {"id": 23411250, "text": "A critical study of the use of the Fe(III)/3-hydroxy-4-nitroso-2,7-naphthalenedisulfonic acid (NRS) complexes on the quantification of the polyphenols content in aqueous extracts of plants, expressed as pyrogallic acid, [PA], is presented. The reaction used is based on the reduction of Fe(III) to Fe(II) by [PA] in the presence of NRS in a buffered medium (Tris; pH 8.0) with formation of Fe(II)/NRS complexes. A calibration curve of absorbance (at 730 nm) vs. [PA] is linear (r=0.998; n=7) from 1.0 to 7.0 μmolL(-1) [PA]. LD and RSD were 0.5 μmolL(-1) and 2.5% (6.0 μmolL(-1) [PA], n=10), respectively. The influence of pH, type of buffer solution and interfering species possibly present in the samples were evaluated. Aqueous extracts of twelve medicinal plants used in the Brazilian folk medicine were analysed by using both Fe(III)/NRS complexes and the Folin-Ciocalteu reagent.", "anno": [[238, 239, true], [410, 411, true], [522, 523, true], [603, 604, true], [720, 721, true], [883, 884, true]]}, {"id": 23411252, "text": "Geometrical isomers of carotenoids behave differently in aspects like stability towards oxidants, bioavailability, vitamin A activity and specificity for enzymes. The availability of HPLC methods for their detailed profiling is therefore advisable to expand our knowledge on their metabolism and biological role. In this paper the development of a methodology to determine the highest number of geometrical isomers of major carotenoids in humans (phytoene, phytofluene, lutein, zeaxanthin, β-cryptoxanthin, α-carotene, β-carotene and lycopene) is described. To assess its usefulness with biological samples both postprandial human plasma and lung samples from ferrets were analysed. Up to 48 isomers of the main human carotenoids were separated in 62 min. This is to the best of our knowledge the report of the highest number of carotenoid geometrical isomers separated with a HPLC method. Twenty-six different carotenoid isomers were readily detected in the biological samples.", "anno": [[161, 162, true], [311, 312, true], [556, 557, true], [681, 682, true], [754, 755, true], [888, 889, true], [977, 978, true]]}, {"id": 23411255, "text": "The purpose of this research was to understand the degradation of ascorbic acid and glutathione content in broccoli florets (Brassica oleracea L. italica cv. Bellstar) during prolonged storage and subsequent mechanical processing. The initial content of total ascorbic acid and glutathione in broccoli florets averaged at 5.18 ± 0.23 and 0.70 ± 0.03 μmol/g fresh weight, respectively. Results showed that the content of ascorbic acid and glutathione in broccoli degraded during storage at 23°C, for at least 4.5-fold after 6 days of storage. On each day of storage, broccoli florets were mechanically processed, but the content of total ascorbic acid and glutathione was not significantly affected. When the mechanically processed broccoli florets were further incubated for up to 6h, the amount of ascorbic acid was greatly reduced as compared to glutathione. To obtain an in-depth understanding on the degradation of ascorbic acid and glutathione, the activity of enzymes involved in plant antioxidative system via ascorbate-glutathione cycle, as a response towards oxidative stress that took place during storage was determined in this study. The content of total ascorbic acid and glutathione in broccoli florets before and after mechanical processing were found to decrease concurrently with the activity of ascorbic acid peroxidase and glutathione reductase over the experimental storage duration. Meanwhile, the effect of oxidative stress on the content of ascorbic acid and glutathione was apparent during the 6h of incubation after mechanical processing. This phenomenon was demonstrated by the level of oxidative stress biomarkers examined, in which the formation of lipid peroxides, protein carbonyls and DNA oxidised products was positively associated with the degradation of total ascorbic acid and glutathione.", "anno": [[229, 230, true], [383, 384, true], [540, 541, true], [697, 698, true], [859, 860, true], [1144, 1145, true], [1402, 1403, true], [1562, 1563, true], [1823, 1824, true]]}, {"id": 23411265, "text": "Phytosterols and their derivatives have attracted much attention because of their health benefits to humans and are widely used in food, pharmaceuticals, and cosmetics in the past decades. While most of the research has focused on free phytosterols and phytosteryl esters of fatty acids, few researches reported on phytosteryl phenolates, the esters of phytosterols with phenolic acids. Two novel group phytosteryl phenolates, namely phytosteryl sinapates and vanillates, were successfully chemoenzymatically synthesised in this work and their structures confirmed. Fourier transform infrared (FTIR) and high performance chromatography-mass spectrometry/mass spectrometry (HPLC-MS/MS) using atmospheric pressure chemical ionisation (APCI) under both positive and negative ion modes were employed for this purpose. High antioxidant capacity of phytosteryl sinapates was observed using both oxygen radical absorbance capacity (ORAC) assay and cooked ground meat model system. Although phytosteryl vanillates showed lower antioxidant capacity than phytosteryl sinapates, they were stronger antioxidants than vanillic acid and vinyl vanillate in both assays employed. Conjugation of phytosterols with sinapic or vanillic acid rendered higher antioxidant capacity. Further studies on health benefits of phytosteryl sinapates and vanillates are necessary.", "anno": [[187, 188, true], [385, 386, true], [564, 565, true], [812, 813, true], [972, 973, true], [1162, 1163, true], [1258, 1259, true], [1348, 1349, true]]}, {"id": 23411268, "text": "The correct identification of oils and fats is important to consumers from both commercial and health perspectives. Proton nuclear magnetic resonance ((1)H NMR) spectroscopy, gas chromatography-mass spectrometry (GC/MS) fingerprinting and chemometrics were employed successfully for the quality control of oils and fats. Principal component analysis (PCA) of both techniques showed group clustering of 14 types of oils and fats. Partial least squares discriminant analysis (PLS-DA) and orthogonal projections to latent structures discriminant analysis (OPLS-DA) using GC/MS data had excellent classification sensitivity and specificity compared to models using NMR data. Depending on the availability of the instruments, data from either technique can effectively be applied for the establishment of an oils and fats database to identify unknown samples. Partial least squares (PLS) models were successfully established for the detection of as low as 5% of lard and beef tallow spiked into canola oil, thus illustrating possible applications in Islamic and Jewish countries.", "anno": [[114, 115, true], [319, 320, true], [427, 428, true], [669, 670, true], [853, 854, true], [1073, 1074, true]]}, {"id": 23411271, "text": "Antioxidant activity of methyl caffeate and methyl dihydrocaffeate in the presence of a cysteinyl thiol was measured in an azo-initiator-induced lipid oxidation system. The coexistence of the thiol was observed to display a synergistic effect on the antioxidant activity of both caffeates. The synergism was observed mainly with respect to the elongation of the induction period, rather than the inhibition rate for lipid oxidation. For methyl caffeate, the maximum elongation of the induction period was observed in the presence of more than two equivalents of the thiol, whereas the maximum effect on the activity of methyl dihydrocaffeate was observed in the presence of more than three equivalents of the thiol. These synergistic effects were analysed by high-performance liquid chromatography and liquid chromatography-mass spectrometry analyses of the intermediates produced during the antioxidation period. The analytical results clarified that the mono-thiol adduct of methyl caffeate and the mono- and di-thiol adducts of methyl dihydrocaffeate contributed to the synergism in the antioxidant activity of both caffeates.", "anno": [[167, 168, true], [288, 289, true], [431, 432, true], [714, 715, true], [912, 913, true], [1128, 1129, true]]}, {"id": 23411272, "text": "It has been reported that oligomeric procyanidins of lotus seedpod (LSOPC) is effective in the alleviation of Alzheimer's disease and diabetes through its antioxidant and insulin-potentiating activities. This study investigated the anti-glycative activity of LSOPC in a bovine serum albumin (BSA)-glucose model. The level of glycation and conformational alterations were assessed by specific fluorescence, Congo red binding assay and circular dichroism. The results show that LSOPC has a significant anti-glycative activity in vitro and it can also effectively protect the secondary structure of BSA during glycation. LSOPC or catechin (a major constituent unit of LSOPC), were used to react with methylglyoxal. The structures of their carbonyl adducts were tentatively identified using HPLC-MS(2). Their capacity to scavenge methylglyoxal suggested carbonyl scavenging as a major mechanism of antiglycation. Therefore, LSOPC could be helpful to prevent AGEs-associated diseases, and with the potential to be used as functional food ingredients.", "anno": [[202, 203, true], [310, 311, true], [452, 453, true], [616, 617, true], [710, 711, true], [797, 798, true], [907, 908, true], [1044, 1045, true]]}, {"id": 23411283, "text": "Biguanides such as metformin are widely used worldwide for the treatment of type-2 diabetes. The identification of guanidine and related compounds in French lilac plant (Galega officinalis L.) led to the development of biguanides. Despite of their plant origin, biguanides have not been reported in plants. The objective of this study was to quantify biguanide related compounds (BRCs) in experimentally or clinically substantiated antidiabetic functional plant foods and potatoes. The corrected results of the Voges-Proskauer (V-P) assay suggest that the highest amounts of BRCs are present in green curry leaves (Murraya koenigii (L.) Sprengel) followed by fenugreek seeds (Trigonella foenum-graecum L.), green bitter gourd (Momordica charantia Descourt.), and potato (Solanum tuberosum L.). Whereas, garlic (Allium sativum L.), and sweet potato (Ipomea batatas (L.) Lam.) contain negligible amounts of BRCs. In addition, the possible biosynthetic routes of biguanide in these plant foods are discussed.", "anno": [[91, 92, true], [229, 230, true], [305, 306, true], [480, 481, true], [792, 793, true], [909, 910, true], [1004, 1005, true]]}, {"id": 23411284, "text": "β-Carotene is a carotenoid usually applied in the food industry as a precursor of vitamin A or as a colourant. β-Carotene is a labile compound easily degraded by light, heat and oxygen. Casein micelles were used as nanostructures to encapsulate, stabilise and protect β-carotene from degradation during processing in the food industry. Self-assembly method was applied to re-assemble nanomicelles containing β-carotene. The protective effect of the nanostructures against degradation during the most common industrial treatments (sterilisation, pasteurisation, high hydrostatic pressure and baking) was proven. Casein micelles protected β-carotene from degradation during heat stabilisation, high pressure processing and the processes most commonly used in the food industry including baking. This opens new possibilities for introducing thermolabile ingredients in bakery products.", "anno": [[109, 110, true], [184, 185, true], [334, 335, true], [418, 419, true], [609, 610, true], [791, 792, true], [881, 882, true]]}, {"id": 23411306, "text": "An efficient method was developed for the simultaneous determination of seven commonly used synthetic sulfonate dyes (Ponceau 4RC, Sunset yellow, Allura red, Azophloxine, Ponceau xylidine, Erythrosine and Orange II) in animal feed and meat using high performance liquid chromatography (HPLC-DAD) and tandem mass spectrometry (HPLC-MS/MS). Ethanol-ammonia-water (80:1:19, V/V/V) solution was used as extract solution, which can extract target species while reducing interference from the sample matrices. The recoveries of these 7 dyes in animal feed and chicken meat were between 71% and 97% with relative standard deviations less than 14.8%. HPLC-MS/MS was employed as a further means of confirmation to assure accuracy of the results. Limits of detection for these dyes were in the range of 0.02-21.83 ng mL(-1). The proposed method can be applied to confirmative screening of seven commonly used food colorants in feed and meat samples.", "anno": [[337, 338, true], [502, 503, true], [641, 642, true], [735, 736, true], [813, 814, true], [938, 939, true]]}, {"id": 23411307, "text": "The primary objective was to determine fatty acid composition of skinless chicken breast and leg meat portions and chicken burgers and nuggets from the economy price range, standard price range (both conventional intensive rearing) and the organic range from four leading supermarkets. Few significant differences in the SFA, MUFA and PUFA composition of breast and leg meat portions were found among price ranges, and supermarket had no effect. No significant differences in fatty acid concentrations of economy and standard chicken burgers were found, whereas economy chicken nuggets had higher C16:1, C18:1 cis, C18:1 trans and C18:3 n-3 concentrations than had standard ones. Overall, processed chicken products had much higher fat contents and SFA than had whole meat. Long chain n-3 fatty acids had considerably lower concentrations in processed products than in whole meat. Overall there was no evidence that organic chicken breast or leg meat had a more favourable fatty acid composition than had meat from conventionally reared birds.", "anno": [[284, 285, true], [444, 445, true], [678, 679, true], [772, 773, true], [879, 880, true], [1042, 1043, true]]}, {"id": 23411311, "text": "The degree of highly oxidised lipids was determined by a modified method using profile changes of fatty acids in lard and soybean oil heated at 180°C. The usefulness of the modified method was compared through conjugated dienoic acid (CDA) and/or p-anisidine value (p-AV) methods. Absolute values, which were expressed as equivalent to an internal standard (C11:0), of both unsaturated fatty acids (UFAs) and saturated fatty acids (SFAs) decreased significantly during thermal oxidation (p<0.05) while relative percentage of SFA increased and those of UFA decreased significantly (p<0.05). The content of caprylic acid (C8:0) increased significantly (p<0.05) as thermal oxidation time increased. The ratio of total saturated over total unsaturated fatty acids (SFAs/UFAs) or caprylic acid (C8:0) over UFAs could be useful markers to determine the degree of oxidation. Antioxidant capacity of sesamol, a free radical scavenger, was determined using the ratio of fatty acids. The modified method can be applied to determine the quality control of fried foods containing highly oxidised and abused oils, which may not be measured correctly using CDA and p-AV.", "anno": [[149, 150, true], [279, 280, true], [588, 589, true], [694, 695, true], [866, 867, true], [972, 973, true], [1155, 1156, true]]}, {"id": 23411312, "text": "The present study aimed at a systematic assessment of the factors influencing the anthocyanin (AC) stability and colour retention of pomegranate juices and less complex model solutions with particular focus on the effects of colourless phenolic copigments (CP). The thermal stability of ACs in three pomegranate juices obtained from isolated arils and the entire fruit with and without previous steaming, in model solutions with AC:CP ratios ranging from 1:0 to 1:4 (m/m), and in two purified extracts from pomegranate juices characterised by different phenolic profiles, respectively, was investigated upon heating at 60, 70, 80 and 90°C for 15 min to 5h. The thermal impact on the AC and CP contents, and the formation of 5-hydroxymethylfurfural (HMF) and AC degradation products were monitored using HPLC-DAD-MS(n). Total phenolic contents, antioxidant capacity and colour properties were determined spectrophotometrically. Heating at 90°C for 5h resulted in total AC losses ranging from 76% to 87% of the initial AC levels in the juices, 78% in both extracts as well as 57% and ∼78% in the model solutions, showing the best stability at an AC:CP ratio of 1:2 and in juices having the highest initial AC contents, respectively. In contrast, the AC stability was independent of total phenolic contents, and low and high molecular pomegranate matrix components (such as organic acids and sugars). Good correlation of the AC contents with red colour (a(∗)) was observed for all samples at elevated temperatures (70-90°C). The stability of putative health-promoting polyphenols of pomegranate juices was not markedly affected by the thermal treatment. Unexpectedly, the HMF contents only slightly increased upon forced heating. Therefore, the visual appearance does not adequately reflect the quality and storage stability of pomegranate juices.", "anno": [[260, 261, true], [655, 656, true], [817, 818, true], [925, 926, true], [1229, 1230, true], [1396, 1397, true], [1520, 1521, true], [1649, 1650, true], [1725, 1726, true], [1843, 1844, true]]}, {"id": 23411314, "text": "Bioactive compounds present in ethanolic extracts from 18 macroalgae of the Portuguese coast were analysed by gas chromatography-mass spectrometry (GC-MS), leading to the characterization of 14 compounds: proline, phloroglucinol, mannitol, 8 fatty acids and 3 sterols. A dose-dependent response against enzymes with biological significance (α-glucosidase, acetylcholinesterase and butyrylcholinesterase) and free radicals (DPPH, nitric oxide, superoxide and hydroxyl) was found, Phaeophyta being the most promising group. A PCA analysis was performed and allowed the establishment of a correlation between the algae chemical composition and the biological activity. Cystoseira tamariscifolia (Hudson) Papenfuss, Cystoseira nodicaulis (Withering) M. Roberts, Cystoseira usneoides (Linnaeus) M. Roberts and Fucus spiralis Linnaeus are among the most active species, which is in accordance with their higher contents in phloroglucinol, mannitol, oleic, arachidonic and eicosapentaenoic acids, and fucosterol. The results point to the potential interest of the use of Phaeophyta species as food additives, due to their potent antiradical activities, and especially highlights the importance of F. spiralis in the food chain of Mediterranean countries. Moreover, the incorporation of the extracts of these species in food products, nutraceutical and pharmaceutical preparations for human health should also be instigated, since they can suppress hyperglycemia and inhibit cholinesterases.", "anno": [[267, 268, true], [520, 521, true], [664, 665, true], [1004, 1005, true], [1246, 1247, true], [1482, 1483, true]]}, {"id": 23411315, "text": "Bacterial pathogens are the main culprits for outbreaks of food-borne illnesses. This study aimed to use the hyperspectral imaging technique as a non-destructive tool for quantitative and direct determination of Enterobacteriaceae loads on chicken fillets. Partial least squares regression (PLSR) models were established and the best model using full wavelengths was obtained in the spectral range 930-1450 nm with coefficients of determination R(2)≥ 0.82 and root mean squared errors (RMSEs) ≤ 0.47 log(10)CFUg(-1). In further development of simplified models, second derivative spectra and weighted PLS regression coefficients (BW) were utilised to select important wavelengths. However, the three wavelengths (930, 1121 and 1345 nm) selected from BW were competent and more preferred for predicting Enterobacteriaceae loads with R(2) of 0.89, 0.86 and 0.87 and RMSEs of 0.33, 0.40 and 0.45 log(10)CFUg(-1) for calibration, cross-validation and prediction, respectively. Besides, the constructed prediction map provided the distribution of Enterobacteriaceae bacteria on chicken fillets, which cannot be achieved by conventional methods. It was demonstrated that hyperspectral imaging is a potential tool for determining food sanitation and detecting bacterial pathogens on food matrix without using complicated laboratory regimes.", "anno": [[79, 80, true], [255, 256, true], [515, 516, true], [679, 680, true], [971, 972, true], [1138, 1139, true], [1332, 1333, true]]}, {"id": 23411334, "text": "A cyclic voltammetry (CV) study was performed in pH 5.5 Britton-Robinson buffer at room temperature to study the stability of 1mM l-5-methyltetrahydrofolate (l-5-MTHF) in combination with epigallocatechin-gallate-enriched extract (EGCGe) and epigallocatechin-enriched extract (EGCe). The combination of l-5-MTHF with enriched catechin extracts provided enhanced stability of l-5-MTHF over a period of 12h under ambient air conditions at pH 5.5. CV experiments showed that increasing the concentrations of EGCGe or EGCe extracts from 80 to 400mg/L produced a decrease in the second oxidation peak of l-5-MTHF. Thus, we calculated that l-5-MTHF remained at nearly 90% when in the presence of enriched tea extracts, compared to 74% without the tea antioxidants. The catechins responsible for this preservation were EGCG and C, confirmed by LC-MS. Compared to covalent link only low interaction (hydrogen bonds) between the different catechins present in the tea extract would stabilise l-5-MTHF. Rather, it was hypothesised that EGCGe and EGCe were effective agents to preserve l-5-MTHF, through a mechanism that also involved the redox potential of catechins to maintain l-5-MTHF in its reduced form.", "anno": [[282, 283, true], [443, 444, true], [607, 608, true], [757, 758, true], [842, 843, true], [991, 992, true], [1197, 1198, true]]}, {"id": 23411335, "text": "Physicochemical responses and microbial characteristics of shiitake mushroom (Lentinus edodes) to gum arabic (GA) coating incorporating natamycin (NA) during storage were investigated. Mushroom weight loss, firmness, total soluble solids, total sugar, reducing sugar, ascorbic acid, and microbial and sensory quality were measured. Mushroom coated with gum arabic+natamycin (GANA) maintained tissue firmness and showed reduction in microbial counts from yeasts and moulds compared with the control. In addition, GANA coating also delayed changes in the soluble solids concentration, total sugar and ascorbic acid. Sensory evaluation proved the efficacy of GANA coating by maintaining the overall quality of shiitake mushroom during the storage period. The efficiency was better than that of GA or NA treatment alone. Our study suggests that GANA has the potential to improve the quality of shiitake mushroom and extend its shelf-life up to 16d.", "anno": [[183, 184, true], [330, 331, true], [497, 498, true], [612, 613, true], [750, 751, true], [815, 816, true], [943, 944, true]]}, {"id": 23411340, "text": "A spectrophotometric method was developed for ascorbic acid present in various fruits, commercial fruit juices and sprouted food grains. The method involves the oxidation of ascorbic acid with excess manganese(III) following reduction of unreacted manganese(III) with diphenylamine or barium diphenylamine sulphonate forming a product λ(max) 570 nm the system 1 or 540 nm the system 2 and decrease in the colour intensity is proportional to the concentration of vitamin C with quantification range 0.3-3.0 μg ml(-1). The molar absorptivity and Sandell's sensitivity values of the system 1 and the system 2 were 1.829 × 10(4) and 1.813 × 10(4)mol(-1)cm(-1) and 0.0096 and 0.0097 μg cm(-2) respectively. The stoichiometry was 4:1 between manganese(III) and diphenylamine. The ascorbic acid contents of the same samples were determined separately following the procedures of the developed method as well as the reference method and the results were comparable.", "anno": [[135, 136, true], [515, 516, true], [700, 701, true], [768, 769, true], [956, 957, true]]}, {"id": 23411342, "text": "This paper describes the preparation of new Pb(II)-imprinted polymeric particles using 2-vinylpyridine as a functional monomer, ethylene glycol dimethacrylate as the cross-linker, 2,2'- azobisisobutyronitrile as the initiator, diphenylcarbazone as the ligand, acetonitril as the solvent, and Pb(NO(3))(2) as the template ion, through bulk polymerisation technique. The imprinted lead ions were removed from the polymeric matrix using 5 mL of HCl (2 mol.L(-1)) as the eluting solvent. The lead ion concentration was determined by flame atomic absorption spectrometry. Optimum pH for maximum sorption was obtained at 6.0. Sorption and desorption of Pb(II) ions on the IIP particles were quite fast and achieved fully over 5 min. In the proposed method, the maximum sorbent capacity of the ion-imprinted polymer was calculated to be 75.4 mg g(-1). The preconcentration factor, relative standard deviation, and limit of detection of the method were found to be 245, 2.1%, and 0.42 ng mL(-1), respectively. The prepared ion-imprinted polymer particles have an increased selectivity toward Pb(II) ions over a range of competing metal ions with the same charge and similar ionic radius. This ion-imprinted polymer is an efficient solid phase for extraction and preconcentration of lead ions in complex matrixes. For proving that the proposed method is reliable, a wide range of food samples with different and complex matrixes was used.", "anno": [[363, 364, true], [482, 483, true], [565, 566, true], [618, 619, true], [725, 726, true], [843, 844, true], [1000, 1001, true], [1178, 1179, true], [1303, 1304, true], [1428, 1429, true]]}, {"id": 23411351, "text": "Natural and chemical stressors occur simultaneously in the aquatic environment. Their combined effects on biota are usually difficult to predict from their individual effects due to interactions between the different stressors. Several recent studies have suggested that synergistic effects of multiple stressors on organisms may be more common at high compared to low overall levels of stress. In this study, we used a three-way full factorial design to investigate whether interactive effects between a natural stressor, the bacterial parasite Pasteuria ramosa, and a chemical stressor, the insecticide carbaryl, were different between two genetically distinct clones of Daphnia magna that strongly differ in their sensitivity to carbaryl. Interactive effects on various life-history and physiological endpoints were assessed as significant deviations from the reference Independent Action (IA) model, which was implemented by testing the significance of the two-way carbaryl×parasite interaction term in two-way ANOVA's on log-transformed observational data for each clone separately. Interactive effects (and thus significant deviations from IA) were detected in both the carbaryl-sensitive clone (on survival, early reproduction and growth) and in the non-sensitive clone (on growth, electron transport activity and prophenoloxidase activity). No interactions were found for maturation rate, filtration rate, and energy reserve fractions (carbohydrate, protein, lipid). Furthermore, only antagonistic interactions were detected in the non-sensitive clone, while only synergistic interactions were observed in the carbaryl sensitive clone. Our data clearly show that there are genetically determined differences in the interactive effects following combined exposure to carbaryl and Pasteuria in D. magna.", "anno": [[78, 79, true], [226, 227, true], [393, 394, true], [740, 741, true], [1086, 1087, true], [1347, 1348, true], [1473, 1474, true], [1642, 1643, true], [1808, 1809, true]]}, {"id": 23412078, "text": "OBJECTIVECanagliflozin, a sodium glucose cotransporter 2 (SGLT2) inhibitor, is also a low-potency SGLT1 inhibitor. This study tested the hypothesis that intestinal canagliflozin levels postdose are sufficiently high to transiently inhibit intestinal SGLT1, thereby delaying intestinal glucose absorption.RESEARCH DESIGN AND METHODSThis two-period, crossover study evaluated effects of canagliflozin on intestinal glucose absorption in 20 healthy subjects using a dual-tracer method. Placebo or canagliflozin 300 mg was given 20 min before a 600-kcal mixed-meal tolerance test. Plasma glucose, (3)H-glucose, (14)C-glucose, and insulin were measured frequently for 6 h to calculate rates of appearance of oral glucose (R(a)O) in plasma, endogenous glucose production, and glucose disposal.RESULTSCompared with placebo, canagliflozin treatment reduced postprandial plasma glucose and insulin excursions (incremental 0- to 2-h area under the curve [AUC(0-2h)] reductions of 35% and 43%, respectively; P < 0.001 for both), increased 0- to 6-h urinary glucose excretion (UGE(0-6h), 18.2 ± 5.6 vs <0.2 g; P < 0.001), and delayed R(a)O. Canagliflozin reduced AUC R(a)O by 31% over 0 to 1 h (geometric means, 264 vs. 381 mg/kg; P < 0.001) and by 20% over 0 to 2 h (576 vs. 723 mg/kg; P = 0.002). Over 2 to 6 h, canagliflozin increased R(a)O such that total AUC R(a)O over 0 to 6 h was <6% lower versus placebo (960 vs. 1,018 mg/kg; P = 0.003). A modest (∼10%) reduction in acetaminophen absorption was observed over the first 2 h, but this difference was not sufficient to explain the reduction in R(a)O. Total glucose disposal over 0 to 6 h was similar across groups.CONCLUSIONSCanagliflozin reduces postprandial plasma glucose and insulin by increasing UGE (via renal SGLT2 inhibition) and delaying R(a)O, likely due to intestinal SGLT1 inhibition.", "anno": [[8, 9, true], [113, 114, true], [303, 304, true], [330, 331, true], [481, 482, true], [575, 576, true], [786, 787, true], [793, 794, true], [1127, 1128, true], [1285, 1286, true], [1433, 1434, true], [1594, 1595, true], [1658, 1659, true], [1669, 1670, true], [1840, 1841, true]]}, {"id": 23412396, "text": "The monoacylglycerol lipase (MAGL) inhibitor JZL184 produces antinociceptive and anti-inflammatory effects. However, repeated administration of high dose JZL184 (40 mg/kg) causes dependence, antinociceptive tolerance, cross-tolerance to the pharmacological effects of cannabinoid receptor agonists, and CB(1) receptor downregulation and desensitization. This functional CB(1) receptor tolerance poses a hurdle in the development of MAGL inhibitors for therapeutic use. Consequently, the present study tested whether repeated administration of low dose JZL184 maintains its antinociceptive actions in the chronic constrictive injury (CCI) of the sciatic nerve neuropathic pain model and protective effects in a model of NSAlD-induced gastric hemorrhages. Mice given daily injections of high dose JZL184 (≥16 mg/kg) for six days displayed decreased CB(1) receptor density and function in brain, as assessed in [(3)H]SR141716A binding and CP55,940-stimulated [(35)S]GTPγS binding assays, respectively. In contrast, normal CB(1) receptor expression and function were maintained following repeated administration of low dose JZL184 (≤8 mg/kg). Likewise, the antinociceptive and gastroprotective effects of high dose JZL184 underwent tolerance following repeated administration, but these effects were maintained following repeated low dose JZL184 treatment. Consistent with these observations, repeated high dose JZL184, but not repeated low dose JZL184, elicited cross-tolerance to the common pharmacological effects of Δ(9)-tetrahydrocannabinol (THC). This same pattern of effects was found in a rimonabant-precipitated withdrawal model of cannabinoid dependence. Taken together, these results indicate that prolonged, partial MAGL inhibition maintains potentially beneficial antinociceptive and anti-inflammatory effects, without producing functional CB(1) receptor tachyphylaxsis/tolerance or cannabinoid dependence.", "anno": [[106, 107, true], [352, 353, true], [467, 468, true], [752, 753, true], [997, 998, true], [1137, 1138, true], [1351, 1352, true], [1547, 1548, true], [1659, 1660, true], [1914, 1915, true]]}, {"id": 23412841, "text": "Centrosomes are the key-regulating element of cell cycle progression. Aberrations in their functional mechanism lead to several cancer-related disorders. Aurora A protein is a centrosome-associated protein that regulates the centriole duplication and its abberations are associated with multiple cases of aneuploidy and cancer-related disorders. S155R mutation in Aurora A is reported to induce cancer like phenotype and disrupt its binding with TPX2 protein. In this study, we have demonstrated the structural consequences of Aurora A S155R mutation and the atomic changes that influenced the loss of TPX2-binding affinity. Docking and molecular dynamics simulation results suggested significant loss in atomic contacts between mutant Aurora A and TPX2 protein. Further, we observed a notable changes in conformation of mutant Aurora A-TPX2 docked complex as compared to the native. Loss of binding affinity rendered the TPX2 domain free which then induced unfolding in its coiled region and enabled the overall expansion of mutant complex as compared to the native. The significant outcomes obtained from this study will facilitate in future cancer researches and in developing the potent drug therapies.", "anno": [[68, 69, true], [152, 153, true], [344, 345, true], [458, 459, true], [623, 624, true], [761, 762, true], [882, 883, true], [1066, 1067, true], [1205, 1206, true]]}, {"id": 23412992, "text": "Many cancer patients fail to respond to chemotherapy because of the intrinsic resistance of their cancer to pro-apoptotic stimuli or the acquisition of the multidrug resistant phenotype during chronic treatment. Previous data from our groups and from others point to the sodium/potassium pump (the Na+/K+-ATPase, i.e., NaK) with its highly specific ligands (i.e., cardiotonic steroids) as a new target for combating cancers associated with dismal prognoses, including gliomas, melanomas, non-small cell lung cancers, renal cell carcinomas, and colon cancers. Cardiotonic steroid-mediated Na+/K+-ATPase targeting could circumvent various resistance pathways. The most probable pathways include the involvement of Na+/K+-ATPase β subunits in invasion features and Na+/K+-ATPase α subunits in chemosensitisation by specific cardiotonic steroid-mediated apoptosis and anoïkis-sensitisation; the regulation of the expression of multidrug resistant-related genes; post-translational regulation, including glycosylation and ubiquitinylation of multidrug resistant-related proteins; c-Myc downregulation; hypoxia-inducible factor downregulation; NF-κB downregulation and deactivation; the inhibition of the glycolytic pathway with a reduction of intra-cellular ATP levels and an induction of non-apoptotic cell death. The aims of this review are to examine the various molecular pathways by which the NaK targeting can be more deleterious to biologically aggressive cancer cells than to normal cells.", "anno": [[210, 211, true], [557, 558, true], [656, 657, true], [1308, 1309, true], [1491, 1492, true]]}, {"id": 23413033, "text": "Many proteins function by changing conformation in response to ligand binding or changes in other factors in their environment. Any change in the sequence of a protein, for example during evolution, which alters the relative free energies of the different functional conformations changes the conditions under which the protein will function. Voltage-gated ion channels are membrane proteins that open and close an ion-selective pore in response to changes in transmembrane voltage. The charged S4 transmembrane helix transduces changes in transmembrane voltage into a change in protein internal energy by interacting with the rest of the channel protein through a combination of non-covalent interactions between adjacent helices and covalent interactions along the peptide backbone. However, the structural basis for the wide variation in the V50 value between different voltage-gated potassium channels is not well defined. To test the role of the loop linking the S3 helix and the S4 helix in voltage sensitivity, we have constructed a set of mutants of the rat Kv1.2 channel that vary solely in the length and composition of the extracellular loop that connects S4 to S3. We evaluated the effect of these different loop substitutions on the voltage sensitivity of the channel and compared these experimental results with molecular dynamics simulations of the loop structures. Here, we show that this loop has a significant role in setting the precise V50 of activation in Kv1 family channels.", "anno": [[126, 127, true], [341, 342, true], [481, 482, true], [783, 784, true], [925, 926, true], [1175, 1176, true], [1379, 1380, true], [1496, 1497, true]]}, {"id": 23413101, "text": "Omalizumab, a recombinant humanized monoclonal antibody, is the first approved anti-immunoglobulin E (IgE) agent for the treatment of subjects with moderate to severe persistent allergic asthma that are inadequately controlled by the standard of care. The objective of this study was to quantitatively characterize relationships between serum free IgE and pulmonary function (as measured by forced expiratory volume in 1 s [FEV1]) as well as serum free IgE and airway inflammation (as measured by fractional exhaled nitric oxide [FeNO]) using population-based efficacy models. Data were collected from patients in the EXTRA trial who received omalizumab or placebo 150 to 375 mg subcutaneously every 2 or 4 weeks from week 0 to 48 with constant standard of care as background therapy. None of the covariates evaluated, including demographics, disease status, and baseline pharmacodynamic biomarkers, were significant in explaining the variability in the FEV1 or FeNO response to omalizumab. Results from the efficacy models further confirmed the current omalizumab dosing rationale based on the mean target free IgE level of 25 ng/ml and quantified the variability for the target. In addition, the resulting population models could be used to predict population FEV1 or FeNO response for omalizumab and/or other anti-IgE therapeutics for which PK-IgE models are constructed.", "anno": [[250, 251, true], [575, 576, true], [783, 784, true], [989, 990, true], [1179, 1180, true], [1373, 1374, true]]}, {"id": 23413803, "text": "Tumor necrosis factor receptor-associated factor 5 (TRAF5) is an adaptor protein of the tumor necrosis factor (TNF) receptor superfamily and the interleukin-1 receptor/Toll-like receptor superfamily and plays important roles in regulating multiple signaling pathways. This study was conducted to investigate the role of TRAF5 in the context of brain ischemia/reperfusion (I/R) injury. Transient occlusion of the middle cerebral artery was performed on TRAF5 knockout mice (KO), neuron-specific TRAF5 transgene (TG), and the appropriate controls. Compared with the WT mice, the TRAF5 KO mice showed lower infarct volumes and better outcomes in the neurological tests. A low neuronal apoptosis level, an attenuated blood-brain barrier (BBB) disruption and an inhibited inflammatory response were exhibited in TRAF5 KO mice. TRAF5 TG mice exhibited an opposite phenotype. Moreover, the Akt/FoxO1 signaling pathway was enhanced in the ischemic brains of the TRAF5 KO mice. These results provide the first demonstration that TRAF5 is a critical mediator of I/R injury in an experimental stroke model. The Akt /FoxO1 signaling pathway probably plays an important role in the biological function of TRAF5 in this model.", "anno": [[266, 267, true], [383, 384, true], [544, 545, true], [665, 666, true], [820, 821, true], [867, 868, true], [967, 968, true], [1094, 1095, true], [1211, 1212, true]]}, {"id": 23414252, "text": "Molecular dynamics simulations and elastic neutron scattering experiments have been used to highlight how the structural organization of hydration water is able in some cases to locally constrain atomic movements at biologic interfaces. Using fully hydrated small peptides as models of protein interfaces, we show that the length of the side chains and the hydrophilic backbone have specific signatures. The dynamics of the side chain, which is part of biomolecules, have not only a crucial role in the whole flexibility as compared to the backbone, but also modify the values of transition temperatures. The analysis of the activation energies of methyl group dynamics suggests that the interaction between hydrophobic side chain and surrounding water plays an important role in the whole flexibility as well. We suggest that the progressive water cluster organization, around hydrophobic interfaces increases the activation energy and that a plateau regime is reached only when an extended hydrogen-bond network is established. The cluster size corresponds to a single layer of water molecules.", "anno": [[235, 236, true], [402, 403, true], [603, 604, true], [809, 810, true], [1028, 1029, true], [1095, 1096, true]]}]}