{"head": 99, "frames": [{"id": 23414433, "text": "Neurotoxic regimens of methamphetamine (METH) result in reactive microglia and astrocytes in striatum. Prior data indicate that rats with partial dopamine (DA) loss resulting from prior exposure to METH are resistant to further decreases in striatal DA when re-exposed to METH 30 days later. Such resistant animals also do not show an activated microglia phenotype, suggesting a relation between microglial activation and METH-induced neurotoxicity. To date, the astrocyte response in such resistance has not been examined. Thus, this study examined glial-fibrillary acidic protein (GFAP) and CD11b protein expression in striata of animals administered saline or a neurotoxic regimen of METH on post-natal days 60 and/or 90 (Saline:Saline, Saline:METH, METH:Saline, METH:METH). Consistent with previous work, animals experiencing acute toxicity (Saline:METH) showed both activated microglia and astocytes, whereas those resistant to the acute toxicity (METH:METH) did not show activated microglia. Interestingly, GFAP expression remained elevated in rats exposed to METH at PND60 (METH:Saline), and was not elevated further in resistant rats treated for the second time with METH (METH:METH). These data suggest that astrocytes remain reactive up to 30 days post-METH exposure. In addition, these data indicate that astrocyte reactivity does not reflect acute, METH-induced DA terminal toxicity, whereas microglial reactivity does.", "anno": [[101, 102, true], [290, 291, true], [448, 449, true], [522, 523, true], [776, 777, true], [996, 997, true], [1191, 1192, true], [1276, 1277, true], [1430, 1431, true]]}, {"id": 23414802, "text": "TMPRSS4 is a novel type II transmembrane serine protease that has been implicated in the invasion and metastasis of colon cancer cells. In this study, a novel series of 2-hydroxydiarylamide derivatives were synthesized and evaluated for inhibiting TMPRSS4 serine protease activity and suppressing cancer cell invasion. These derivatives demonstrated good inhibitory activity against TMPRSS4 serine protease, which correlated with the promising anti-invasive activity of colon cancer cells overexpressing TMPRSS4.", "anno": [[134, 135, true], [317, 318, true], [511, 512, true]]}, {"id": 23414841, "text": "Radiolabeled Arg-Gly-Asp (RGD) peptides are promising agents for non invasive imaging of αvβ3 expression in malignant tumors. The integrin αvβ3 binding affinity and consequent tumor uptake could be improved when a dimeric RGD peptide is used as the targeting moiety instead of a monomer. Towards this, a novel approach was envisaged to synthesize a (99m)Tc labeled dimeric RGD derivative using a RGD monomer and [(99m)TcN](+2) intermediate. The dithiocarbamate derivative of cyclic RGD peptide G3-c(RGDfK) (G3=Gly-Gly-Gly, f=Phe, K=Lys) was synthesized and radiolabeled with [(99m)TcN](+2) intermediate to form the (99m)TcN-[G3-c(RGDfK)]2 complex in high yield (∼98%). Biodistribution studies carried out in C57/BL6 mice bearing melanoma tumors showed good tumor uptake [4.61±0.04% IA/g at 30min post-injection] with fast clearance of the activity from non-target organs/tissue. Scintigraphic imaging studies showed visible accumulation of activity in the tumor with appreciable target to background ratio.", "anno": [[124, 125, true], [286, 287, true], [439, 440, true], [667, 668, true], [877, 878, true], [1005, 1006, true]]}, {"id": 23415714, "text": "It is well known that the androgen/androgen receptor (AR) pathway is involved in both male and female fertility in mammals. AR knockout female mice are reported to exhibit various abnormalities in follicle development, and a subfertile phenotype. In exogenous gonadotropin-induced superovulation, serum androgen levels were robustly elevated in female mice at the periovulatory stage after human chorionic gonadotropin (hCG) treatment. At this stage, ovarian AR proteins were strongly expressed in cumulus cells. Because these results suggested that the androgen/AR pathway is involved in ovulation, we investigated the expression of ovulation-related genes in the mouse ovary treated with the nonaromatizable androgen, 5α-dihydrotestosterone (DHT). DHT treatment induced the expression of the genes for cyclooxyganase-2 (Cox-2 or prostaglandin endoperoxidase synthase 2) and the epidermal growth factor-like factor, amphiregulin (Areg), in the ovary, whereas their hCG-induced expression was suppressed by the AR antagonist flutamide. These genes were also induced by DHT in AR-expressing primary granulosa and granulosa tumor-derived cells. Reporter assays, electrophoretic shift mobility assays and chromatin immunoprecipitation assays demonstrated that androgen response sequence(s) existing upstream of each gene were responsible for androgen responsiveness and were occupied by the AR in periovulatory granulosa cells. Our results suggest that the androgen/AR pathway is involved in the ovulatory process via expression of the Cox-2 and Areg genes in periovulatory granulosa cells.", "anno": [[122, 123, true], [245, 246, true], [434, 435, true], [511, 512, true], [748, 749, true], [1034, 1035, true], [1141, 1142, true], [1423, 1424, true], [1586, 1587, true]]}, {"id": 23415893, "text": "In order to develop a novel kidney-targeted drug delivery system, we synthesized prednisolone carbamate-glucosamine conjugate (PCG) using 2-glucosamine as a ligand, and investigated its potential targeting efficacy. In vitro studies demonstrated that PCG could remarkably improve the uptake of drug by kidney cells. And the specific uptake of PCG could be largely reduced by the inhibitors of megalin receptor. More importantly, PCG showed an excellent kidney targeting property in vivo, and the concentration of the conjugate in the kidney was 8.1-fold higher than that of prednisolone group at 60 min after intravenous injection. Besides, PCG could significantly reverse the disease progression in renal ischemia-reperfusion (I/R) injury animal models. Furthermore, PCG presented no adverse effect on bone density while prednisolone resulted in severe osteoporosis. Thus, it indicated that 2-glucosamine could be a potential ligand for kidney-targeted delivery of prednisolone.", "anno": [[214, 215, true], [314, 315, true], [409, 410, true], [630, 631, true], [753, 754, true], [866, 867, true], [978, 979, true]]}, {"id": 23416001, "text": "This Letter describes the further optimization of an MLPCN probe molecule (ML137) through the introduction of 5- and 6-membered spirocycles in place of the isatin ketone. Interestingly divergent structure-activity relationships, when compared to earlier M1 PAMs, are presented. These novel spirocycles possess improved efficacy relative to ML137, while also maintaining high selectivity for the human and rat muscarinic M1 receptor subtype.", "anno": [[169, 170, true], [276, 277, true], [439, 440, true]]}, {"id": 23416011, "text": "Celecoxib is a COX-2 inhibitor drug that can be used to reduce the risk of colorectal adenocarcinoma. Glucocorticoids are used in the treatment of inflammatory bowel disease. A limitation to the use of both drug types is that they undergo absorption from the intestinal tract with serious side effects. The prodrug systems introduced here involve forming a nitro-substituted acylsulfonamide group in the case of celecoxib and a nitro-substituted 21-ester for the glucocorticoids. Drug release is triggered by the nitro reductase action of the colonic microflora, liberating a cyclization competent species. The release of the active parent drugs was evaluated in vitro using Clostridium perfringens and epithelial transport through Caco-2 monolayer evaluation was carried out to estimate the absorption properties of the prodrugs compared to the parental drugs.", "anno": [[100, 101, true], [173, 174, true], [301, 302, true], [478, 479, true], [605, 606, true], [860, 861, true]]}, {"id": 23416070, "text": "Circulating levels of insulin and glucagon reflect the nutritional state of animals and elicit regulatory responses in the liver that maintain glucose and lipid homeostasis. The transcription factor Foxa2 activates lipid metabolism and ketogenesis during fasting and is inhibited via insulin-PI3K-Akt signaling-mediated phosphorylation at Thr156 and nuclear exclusion. Here we show that, in addition, Foxa2 is acetylated at the conserved residue Lys259 following inhibition of histone deacetylases (HDACs) class I-III and the cofactors p300 and SirT1 are involved in Foxa2 acetylation and deacetylation, respectively. Physiologically, fasting states and glucagon stimulation are sufficient to induce Foxa2 acetylation. Introduction of the acetylation-mimicking (K259Q) or -deficient (K259R) mutations promotes or inhibits Foxa2 activity, respectively, and adenoviral expression of Foxa2-K259Q augments expression of genes involved in fatty acid oxidation and ketogenesis. Our study reveals a molecular mechanism by which glucagon signaling activates a fasting response through acetylation of Foxa2.", "anno": [[172, 173, true], [367, 368, true], [616, 617, true], [717, 718, true], [970, 971, true], [1097, 1098, true]]}, {"id": 23416115, "text": "Chlorogenic acid (CGA) has been shown to stimulate glucose uptake in skeletal muscle through the activation of AMPK. However, its effect on other metabolic pathways and likewise its effects after long-term consumption have yet to be understood. We investigated the effects of CGA on glucose tolerance, insulin sensitivity, hepatic gluconeogenesis, lipid metabolism and skeletal muscle glucose uptake in Lepr(db/db) mice. Hepatoma HepG2 was used to investigate CGA's effect on hepatic glucose production and fatty acid synthesis. Subsequently, we attempted to evaluate whether these effects of CGA are associated with the activation of AMPK. In Lepr(db/db) mice, acute treatment with CGA lowered AUCglucose in an OGTT. Chronic administration of CGA inhibited hepatic G6Pase expression and activity, attenuated hepatic steatosis, improved lipid profiles and skeletal muscle glucose uptake, which in turn improved fasting glucose level, glucose tolerance, insulin sensitivity and dyslipidemia in Lepr(db/db) mice. CGA activated AMPK, leading to subsequent beneficial metabolic outcomes, such as suppression of hepatic glucose production and fatty acid synthesis. Inhibition and knockdown of AMPK abrogated these metabolic alterations. In conclusion, CGA improved glucose and lipid metabolism, via the activation of AMPK.", "anno": [[115, 116, true], [243, 244, true], [419, 420, true], [527, 528, true], [639, 640, true], [716, 717, true], [1009, 1010, true], [1158, 1159, true], [1230, 1231, true], [1316, 1317, true]]}, {"id": 23416191, "text": "Fragment-based drug design (FBDD) is a promising approach for the generation of lead molecules with enhanced activity and especially drug-like properties against therapeutic targets. Herein, we report the fragment-based drug design, systematic chemical synthesis and pharmacological evaluation of novel scaffolds as potent anticancer agents by utilizing six privileged fragments from known STAT3 inhibitors. Several new molecules such as compounds 5, 12, and 19 that may act as advanced chemical leads have been identified. The most potent compound 5 (HJC0123) has demonstrated to inhibit STAT3 promoter activity, downregulate phosphorylation of STAT3, increase the expression of cleaved caspase-3, inhibit cell cycle progression and promote apoptosis in breast and pancreatic cancer cells with low micromolar to nanomolar IC50 values. Furthermore, compound 5 significantly suppressed estrogen receptor (ER)-negative breast cancer MDA-MB-231 xenograft tumor growth in vivo (p.o.), indicating its great potential as an efficacious and orally bioavailable drug candidate for human cancer therapy.", "anno": [[181, 182, true], [406, 407, true], [522, 523, true], [834, 835, true], [1093, 1094, true]]}, {"id": 23416192, "text": "A series of novel 2-(5-hydroxy-5-trifluoromethyl-4,5-dihydropyrazol-1-yl)-4-(coumarin-3-yl)thiazoles (6) were synthesized by condensing 3-(2-bromoacetyl)coumarins (4) with various 5-hydroxy-5-trifluoromethyl-4,5-dihydropyrazol-1-thiocarboxamides (5), obtained by the reaction of thiosemicarbazide with trifluoromethyl-β-diketones. All the tested compounds displayed significant to moderate in vivo anti-inflammatory activity when compared to the standard drug indomethacin, and good broad spectrum in vitro antibacterial activity against three Gram-positive and four Gram-negative bacteria when compared with cefixime.", "anno": [[329, 330, true], [617, 618, true]]}, {"id": 23416199, "text": "Regulated nucleocytoplasmic transport is of vital importance for maintaining the physiology of the cell, and disturbed nucleocytoplasmic shuttling of certain proteins has been found in a variety of diseases including cancer. The most frequently used procedure to analyze those processes is to fuse the protein of interest to a fluorescent protein such as GFP (green fluorescent protein)-a technique that is prone to impair normal protein function and subcellular localization. We report a novel approach to monitor nucleocytoplasmic transport processes in vivo by combining short TetR inducing peptide tags (TIP) with a TetR-controlled reporter gene in a human cell line. The technology is exemplified by demonstrating nucleocytoplasmic shuttling of the glucocorticoid receptor and activity of two further TIP fusions to cancer-related proteins. The technology presented provides the basis for efficient screening systems to isolate compounds altering the nucleocytoplasmic distribution of a protein of interest.", "anno": [[223, 224, true], [475, 476, true], [670, 671, true], [844, 845, true], [1011, 1012, true]]}, {"id": 23416229, "text": "α-Neurotoxins have been isolated from hydrophid, elapid and, more recently, colubrid snake venoms. Also referred to as postsynaptic neurotoxins or 'curare mimetic' neurotoxins, they play an important role in the capture and/or killing of prey by binding to the nicotinic acetylcholine receptor on the skeletal muscle disrupting neurotransmission. They are also thought to cause respiratory paralysis in envenomed humans. This review will discuss the historical background into the discovery, isolation, structure and mechanism of action of the α-neurotoxins, including targets and cellular outcomes, and then will examine the potential uses of α-neurotoxins as pharmacological tools and/or as drug leads.", "anno": [[97, 98, true], [345, 346, true], [419, 420, true], [703, 704, true]]}, {"id": 23416262, "text": "Drug-induced toxicity is of considerable concern in drug discovery and development, placing emphasis on the need for predictive in vitro technologies that identify potential cytotoxic side effects of drugs. A label-free, real-time, multiparametric cytosensor system has therefore been established for in vitro assessment of drug-induced toxicity. The system is based on monitoring cellular oxygen consumption, acidification and impedance of human hepatocarcinoma-derived HepG2 cells. The read-out derived from the multiparametric cytosensor system has been optimised and permits sensitive, reliable, and simultaneous recording of cell physiological signals, such as metabolic activity, cellular respiration and morphological changes and cell adhesion upon exposure to a drug. Analysis of eight prototypic reference drugs revealed distinct patterns of drug-induced physiological signals. Effects proved to be rigidly concentration-dependent. Based on signal patterns and reversibility of the observed effects, compounds could be classified based as triggering mechanisms of respiratory or metabolic stress or conditions leading to cell death (necrosis-like and apoptosis-like). A test-flag-risk mitigation strategy is proposed to address potential risks for drug-induced cytotoxicity.", "anno": [[205, 206, true], [345, 346, true], [482, 483, true], [774, 775, true], [885, 886, true], [939, 940, true], [1175, 1176, true], [1282, 1283, true]]}, {"id": 23416264, "text": "Tobacco smoke consists of thousands of harmful components. A major class of chemicals found in tobacco smoke is formed by aldehydes, in particular formaldehyde, acetaldehyde and acrolein. The present study investigates the gene expression changes in human lung alveolar epithelial cells upon exposure to formaldehyde, acrolein and acetaldehyde at sub-cytotoxic levels. We exposed A549 cells in vitro to aldehydes and non-aldehyde chemicals (nicotine, hydroquinone and 2,5-dimethylfuran) present in tobacco smoke and used microarrays to obtain a global view of the transcriptomic responses. We compared responses of the individual aldehydes with that of the non-aldehydes. We also studied the response of the aldehydes when present in a mixture at relative concentrations as present in cigarette smoke. Formaldehyde gave the strongest response; a total of 66 genes were more than 1.5-fold differentially expressed mostly involved in apoptosis and DNA damage related processes, followed by acetaldehyde (57 genes), hydroquinone (55 genes) and nicotine (8 genes). For acrolein and the mixture only one gene was upregulated involved in oxidative stress. No gene expression effect was found for exposure to 2,5-dimethylfuran. Overall, aldehyde responses are primarily indicative for genotoxicity and oxidative stress. These two toxicity mechanisms are linked to respiratory diseases such as cancer and COPD, respectively. The present findings could be important in providing further understanding of the role of aldehydes emitted from cigarette smoke in the onset of pulmonary diseases.", "anno": [[57, 58, true], [186, 187, true], [367, 368, true], [588, 589, true], [670, 671, true], [800, 801, true], [1059, 1060, true], [1148, 1149, true], [1219, 1220, true], [1311, 1312, true], [1415, 1416, true], [1580, 1581, true]]}, {"id": 23416326, "text": "We examined the relationship between PAH-DNA adduct levels in the placental tissue, measured by a highly sensitive (32)P-postlabeling assay, and the risk of fetal neural tube defects (NTDs). We further explored the interaction between PAH-DNA adducts and placental PAHs with respect to NTD risk. Placental tissues from 80 NTD-affected pregnancies and 50 uncomplicated normal pregnancies were included in this case-control study. Levels of PAH-DNA adducts were lower in the NTD group (8.12 per 10(8) nucleotides) compared to controls (9.92 per 10(8) nucleotides). PAH-DNA adduct concentrations below the median was associated with a 3-fold increased NTD risk. Women with a low PAH-DNA adduct level in concert with a high placental PAH level resulted in a 10-fold elevated risk of having an NTD-complicated pregnancy. A low level of placental PAH-DNA adducts was associated with an increased risk of NTDs; this risk increased dramatically when a low adduct level was coupled with a high placental PAH concentration.", "anno": [[189, 190, true], [294, 295, true], [427, 428, true], [561, 562, true], [657, 658, true], [814, 815, true], [1012, 1013, true]]}, {"id": 23416409, "text": "Mercury (Hg) is a widespread persistent pollutant in aquatic ecosystems. We investigated the protein profiles of medaka (Oryzias melastigma) liver chronically exposed to different mercuric chloride (HgCl2) concentrations (1 or 10 μg/L) for 60 d using two-dimensional difference gel electrophoresis (2D-DIGE), as well as cell ultrastructure and Hg content analysis of the hepatic tissue. The results showed that Hg exposure significantly increased metal accumulation in the liver, and subsequently damaged liver ultrastructure. Comparison of the 2D-DIGE protein profiles of the exposed and control groups revealed that the abundance of 45 protein spots was remarkably altered in response to Hg treatment. The altered spots were subjected to matrix-assisted laser desorption/ionization tandem time-of-flight mass spectrometry analysis, with the resultant identification of 33 spots. These proteins were mainly involved in cytoskeleton assembly, oxidative stress, and energy production. Among them, several proteins related to mitochondrial function (e.g. respiratory metabolism) were significantly altered in the treated hepatocytes, implying that this organelle might be the primary target for Hg attack in the cells. This study provided new insights into the molecular mechanisms and/or toxic pathways by which chronic Hg hepatotoxicity affects aquatic organisms, and also provided basic information for screening potential biomarkers for aquatic Hg monitoring.", "anno": [[71, 72, true], [385, 386, true], [525, 526, true], [702, 703, true], [879, 880, true], [982, 983, true], [1215, 1216, true], [1460, 1461, true]]}, {"id": 23416650, "text": "Fermented Rhus verniciflua stem bark (FRVSB) extract, an urushiol-free extract of Rhus verniciflua Stokes (RVS) fermented with Fomitella fraxinea, has various biological activities. The present study was carried out to investigate the potential toxicity of the FRVSB extract following single and repeated oral administration to Sprague-Dawley rats. In the single dose toxicity study, the FRVSB extract was administered orally to male and female rats at single doses of 0, 2500, 5000, and 10,000mg/kg. No animals died and no toxic changes were observed in clinical signs, body weight, and necropsy findings during the 15-day period following administration. In the repeated dose toxicity study, the FRVSB extract was administered orally to male and female rats for 90days at doses of 0, 556, 1667, and 5000mg/kg/day. There were no treatment-related adverse effects in clinical signs, body weight, food and water consumption, ophthalmic examination, urinalysis, hematology, serum biochemistry, necropsy findings, organ weight, and histopathology at any dose tested. The approximate lethal dose of the FRVSB extract was >10,000mg/kg in both genders, the oral no-observed-adverse-effect level of the FRVSB extract was >5000mg/kg/day in both genders, and no target organs were identified.", "anno": [[180, 181, true], [347, 348, true], [499, 500, true], [655, 656, true], [814, 815, true], [1062, 1063, true], [1282, 1283, true]]}, {"id": 23416799, "text": "Ophidian accidents represent a great public health problem in developing countries. Recent studies have shown that antibodies produced in laying hens could be an alternative method for producing antivenin in mammals. In this study we analyzed the production of IgY antibodies in laying hens inoculated with snake venom from the Bothrops and Crotalus genera over a 360-day period. IgY antibodies present in the serum and egg yolks were analyzed according to avidity, antigen recognition pattern and efficiency in neutralizing the venom. The levels of anti-bothropic and anti-crotalic IgY antibodies increased significantly after the third immunization, and remained at these levels until the end of the experiment. Significantly high avidity levels were observed for anti-bothropic IgY antibodies on the 142nd day and for anti-crotalic antibodies on the 232nd day after the first immunization. Anti-bothropic IgY antibodies recognized antigens with molecular masses ranging from 25 kDa to 50 kDa, whereas anti-crotalic IgY antibodies mainly recognized antigens with molecular masses of 14 kDa and 30 kDa. An increase in the antigens recognized by the antivenins was observed during the experimental period. Samples of bothropic IgY antivenin antibodies presented an efficiency of 290 μl/3 DL50, a potency of 0.307 mg/ml and a specific activity of 0.230. Samples of anti-crotalic IgY antibodies presented an efficiency of 246 μl/4 DL50, a potency of 0.829 mg/ml and a specific activity of 0.271. These results show that the administration of successive doses of the venoms for more than 6 months results in an antivenin with higher avidity that is able to recognize a greater number of antigens present in the venoms. These characteristics indicate a more efficient and potent antivenin than what has been described in other studies.", "anno": [[82, 83, true], [215, 216, true], [378, 379, true], [534, 535, true], [712, 713, true], [891, 892, true], [1102, 1103, true], [1204, 1205, true], [1351, 1352, true], [1492, 1493, true], [1714, 1715, true], [1830, 1831, true]]}, {"id": 23416847, "text": "Current and future advances in orthopedic treatment are aimed at altering biological interactions to enhance bone healing. Currently, several clinical scenarios exist for which there is no definitive treatment, specifically segmental bone loss from high-energy trauma or surgical resection - and it is here that many are aiming to find effective solutions. To test experimental interventions and better understand bone healing, researchers employ critical size defect (CSD) models in animal studies. Here, an overview of CSDs is given that includes the specifications of varying models, a discussion of current scaffold and bone graft designs, and current outcome measures used to determine the extent of bone healing. Many promising graft designs have been discovered along with promising adjunctive treatments, yet a graft that offers biomechanical support while allowing for neovascularization with eventual complete resorption and remodeling remains to be developed. An overview of this important topic is needed to highlight current advances and provide a clear understanding of the ultimate goal in CSD research - develop a graft for clinical use that effectively treats the orthopedic conundrum of segmental bone loss.", "anno": [[121, 122, true], [355, 356, true], [498, 499, true], [717, 718, true], [969, 970, true], [1224, 1225, true]]}, {"id": 23416930, "text": "Autophagy is a cell self-digestion process via lysosomes that clears \"cellular waste\", including aberrantly modified proteins or protein aggregates and damaged organelles. Therefore, autophagy is considered a protein and organelle quality control mechanism that maintains normal cellular homeostasis. Dysfunctional autophagy has been observed in ageing tissues and several ageing-associated diseases. Lifespan of model organisms such as yeast, worms, flies, and mice can be extended through promoting autophagy, either by genetic manipulations such as over-expression of Sirtuin 1, or by administrations of rapamycin, resveratrol or spermidine. The evidence supports that autophagy may play an important role in delaying ageing or extending lifespan. In this review, we summarize the current knowledge about autophagy and its regulation, outline recent developments ie the genetic and pharmacological manipulations of autophagy that affects the lifespan, and discuss the role of autophagy in the ageing-related diseases.", "anno": [[170, 171, true], [299, 300, true], [399, 400, true], [643, 644, true], [749, 750, true], [1019, 1020, true]]}, {"id": 23417420, "text": "Circadian clocks have been described in each tissue of the hypothalamo-pituitary-ovarian axis. Although a role for the clock in the timing of ovulation is indicated, the impact of diseases that disrupt fertility on clock function or the clocks' role in the etiology of these pathologies has yet to be fully appreciated. Polycystic ovary syndrome (PCOS) is a particularly devastating endocrinopathy, affecting approximately 10% of women at childbearing age. Common features of PCOS are a polycystic ovary, amenorrhea, and excess serum androgen. Approximately 40% of these women have metabolic syndrome, including hyperinsulinemia, dyslipidemia, and hyperleptinemia. It has been suggested that excess androgen is a critical factor in the etiology of PCOS. We have examined the effects of androgen excess during puberty on the phase of circadian clocks in tissues of the metabolic and hypothalamo-pituitary-ovarian axes. Female period1-luciferase (per1-luc) rats were exposed to androgen (5α-dihydrotestosterone [DHT]) or placebo for 4-6 weeks (short term) or 9-15 weeks (long term). As expected, DHT-treated animals gained more weight than controls and had disrupted estrous cycles. At the end of treatment, tissues, including the liver, lung, kidney, white adipose, cornea, pituitary, oviduct, and ovarian follicles, were cultured, and per1-luc expression in each was recorded. Analysis of per1-luc expression revealed that DHT exposure increased phase distribution of multiple oscillators, including ovarian follicles, liver, and adipose, and altered phase synchrony between animals. These data suggest that excess androgen during puberty, a common feature of PCOS, negatively affects internal circadian organization in both the reproductive and metabolic axes.", "anno": [[93, 94, true], [318, 319, true], [455, 456, true], [542, 543, true], [663, 664, true], [752, 753, true], [916, 917, true], [1079, 1080, true], [1179, 1180, true], [1375, 1376, true], [1582, 1583, true], [1760, 1761, true]]}, {"id": 23417717, "text": "Estimation of population-level benchmark concentrations for protecting aquatic organisms from chemicals is important for value-relevant ecological risk assessments. By employing a species sensitivity distribution (SSD) approach, the authors aimed to derive the population-level hazardous concentration for 5% of species (PHC5) for copper. Based on available information on copper toxicity and population models, the authors estimated population threshold concentrations at which the population size is stable (that is, 0 net population growth) for 13 freshwater species (3 algal, 6 invertebrate, and 4 fish species). The PHC5 for copper was then estimated (6.8 µg/L; 95% confidence interval [CI], 1.8-13.6 µg/L), by fitting a log-normal distribution to the population threshold concentrations obtained. The close overlap between the present study's estimate of the PHC5 and a field-derived threshold concentration suggests that the population-level SSD approach provides a reasonable level of protection for species richness in the natural environment. By contrast, and counterintuitively, the authors' estimate was comparable with the individual-level HC5 reported in the European Union risk assessment. Although the present study cannot determine the underlying reasons for the similar figures, the result provides an indication that the margin between individual-level and population-level benchmarks derived from SSD approaches can be very small. The results therefore suggest that attention is needed to achieve population-level protection using an individual-level SSD approach. Environ Toxicol Chem 2013;32:1396-1402. © 2013 SETAC.", "anno": [[163, 164, true], [337, 338, true], [615, 616, true], [801, 802, true], [1051, 1052, true], [1203, 1204, true], [1449, 1450, true], [1583, 1584, true], [1623, 1624, true], [1637, 1638, true]]}, {"id": 23417790, "text": "Knowledge of Hg speciation in tissue is valuable for assessing potential toxicological effects in fish. Direct Hg analyzers, which use thermal decomposition and atomic absorption spectrometry, have recently gained popularity for determining organic Hg after procedural solvent extraction from some environmental media, although quantitative recovery from lipid-rich materials, such as fish liver, has been problematic. The authors developed a new method by which organic Hg in fish liver and muscle is estimated by the difference between direct measurements of inorganic Hg in an acid extract and total Hg in whole tissue. The method was validated by analysis of a certified reference material (DOLT-4 dogfish liver) and naturally contaminated fish tissues with comparison to an established Hg speciation method (gas chromatography cold vapor atomic fluorescence spectrometry). Recovery of organic Hg from DOLT-4, estimated by difference, averaged 99 ± 5% of the mean certified value for methylmercury. In most liver samples and all muscle samples, estimates of organic Hg from the proposed method were indiscernible from direct speciation measurements of methylmercury (99% ± 6%). Estimation of organic Hg by the difference between total Hg and inorganic Hg was less accurate in liver samples with a high percentage of inorganic Hg (90%). This was because of the increased uncertainty that results from estimating a third value (i.e., organic Hg) by using the difference between two large concentrations (inorganic and total Hg). The proposed method is a useful tool for examining the speciation of Hg in fish muscle and liver, and by extension, potentially other tissues and environmental media. Environ Toxicol Chem 2013;32:1237-1241. © 2013 SETAC.", "anno": [[102, 103, true], [417, 418, true], [621, 622, true], [876, 877, true], [1001, 1002, true], [1180, 1181, true], [1338, 1339, true], [1529, 1530, true], [1696, 1697, true], [1736, 1737, true], [1750, 1751, true]]}, {"id": 23418006, "text": "A facile one-step polymerization strategy is explored to achieve novel catechol-based materials. Depending on the functionality of the catechol, the as-prepared product can be used to modify at will the surface tension of nano and bulk structures, from oleo-/hydrophobic to highly hydrophilic. A hydrophobic catechol prepared thus polymerized shows the ability to self-assemble as solid nanoparticles with sticky properties in polar solvent media. Such a versatile concept is ideal for the development of catechol-based multifunctional materials.", "anno": [[95, 96, true], [292, 293, true], [446, 447, true], [545, 546, true]]}, {"id": 23418011, "text": "Chemical modification has been used to introduce the unnatural amino acid γ-thialysine in place of the catalytically important Lys165 in the enzyme N-acetylneuraminic acid lyase (NAL). The Staphylococcus aureus nanA gene, encoding NAL, was cloned and expressed in E. coli. The protein, purified in high yield, has all the properties expected of a class I NAL. The S. aureus NAL which contains no natural cysteine residues was subjected to site-directed mutagenesis to introduce a cysteine in place of Lys165 in the enzyme active site. Subsequently chemical mutagenesis completely converted the cysteine into γ-thialysine through dehydroalanine (Dha) as demonstrated by ESI-MS. Initial kinetic characterisation showed that the protein containing γ-thialysine regained 17 % of the wild-type activity. To understand the reason for this lower activity, we solved X-ray crystal structures of the wild-type S. aureus NAL, both in the absence of, and in complex with, pyruvate. We also report the structures of the K165C variant, and the K165-γ-thialysine enzyme in the presence, or absence, of pyruvate. These structures reveal that γ-thialysine in NAL is an excellent structural mimic of lysine. Measurement of the pH-activity profile of the thialysine modified enzyme revealed that its pH optimum is shifted from 7.4 to 6.8. At its optimum pH, the thialysine-containing enzyme showed almost 30 % of the activity of the wild-type enzyme at its pH optimum. The lowered activity and altered pH profile of the unnatural amino acid-containing enzyme can be rationalised by imbalances of the ionisation states of residues within the active site when the pK(a) of the residue at position 165 is perturbed by replacement with γ-thialysine. The results reveal the utility of chemical mutagenesis for the modification of enzyme active sites and the exquisite sensitivity of catalysis to the local structural and electrostatic environment in NAL.", "anno": [[183, 184, true], [271, 272, true], [358, 359, true], [533, 534, true], [675, 676, true], [797, 798, true], [969, 970, true], [1096, 1097, true], [1189, 1190, true], [1319, 1320, true], [1449, 1450, true], [1726, 1727, true], [1930, 1931, true]]}, {"id": 23418017, "text": "To control interactions between cells and nanomaterials has been a great challenge because numerous nanomaterials have been intensively explored in the fields of biology and medicine. However, current surface modification of nanomaterials is mainly carried out in an empirical way. Herein, a general strategy to tune the surface chemistry of nanomaterials is proposed based on cell affinity, that is, cytophilic or cytophobic. The cell affinity of nanomaterials directly affects cellular response to materials at the very early stage of cell-material interactions before other events, such as endocytosis, cell spreading, and cell differentiation, occur. In this Concept, it is suggested that there is a developing library of cytophilic and cytophobic moieties, and how the cell affinity of nanomaterials functions at biointerfaces is discussed by exemplifying several applications, namely therapy, tissue engineering, and biosensors. It is believed that control of the cytophilic/cytophobic property will be helpful in guiding the design of functional nanomaterials for their biomedical applications.", "anno": [[182, 183, true], [280, 281, true], [425, 426, true], [653, 654, true], [933, 934, true], [1100, 1101, true]]}, {"id": 23418059, "text": "Reptile and bird eggs are priority samples for specimen banking programs that assess spatial and temporal trends of environmental contaminants. From endangered species, such as sea turtles, nonlethal sampling is required (e.g., unhatched eggs collected postemergence). Previous contaminant monitoring studies have used unhatched sea turtle eggs, but no study has tested whether their concentrations represent levels found in fresh eggs (e.g., eggs collected within 24 h of oviposition). The author analyzed three fresh eggs from different nest depths and up to three unhatched eggs from 10 loggerhead sea turtle (Caretta caretta) nests in South Carolina, USA, for a suite of persistent organic pollutants (POPs). Lipid-normalized POP concentrations were not significantly different (p > 0.05) between fresh and unhatched eggs or among different depths from the same nest. The POP concentrations in loggerhead eggs from South Carolina were higher than previously measured concentrations in eggs from Florida and slightly lower than concentrations in eggs from North Carolina. This pattern agrees with previously observed trends of increasing POP concentrations in loggerhead turtles inhabiting northern latitudes along the U.S. East Coast. Contaminant profiles are discussed, including a higher chlorinated pattern of polychlorinated biphenyls possibly associated with a Superfund site in nearby Brunswick, Georgia, USA, and unusual polybrominated diphenylether patterns seen in this and previous sea turtle studies. Concentrations correlated with one of eight measurements of reproductive success; levels were negatively correlated with egg mass (p < 0.05), which may have implications for hatchling fitness. The present study suggests that unhatched eggs can be used for POP-monitoring projects.", "anno": [[142, 143, true], [267, 268, true], [485, 486, true], [711, 712, true], [870, 871, true], [1073, 1074, true], [1237, 1238, true], [1514, 1515, true], [1707, 1708, true], [1795, 1796, true]]}, {"id": 23418087, "text": "Bisphenol A (BPA) is an estrogenizing endocrine disruptor compound of concern. Our objective was to test whether lifelong BPA would impact cardiac structure/function, calcium homeostasis protein expression, and the DNA methylation of cardiac genes. We delivered 0.5 and 5.0 µg/kg/day BPA lifelong from gestation day 11 or 200 µg/kg/day from gestation day 11 to postnatal day 21 via the drinking water to C57bl/6n mice. BPA 5.0 males and females had increased body weight, body mass index, body surface area, and adiposity. Echocardiography identified concentric remodeling in all BPA-treated males. Systolic and diastolic cardiac functions were essentially similar, but lifelong BPA enhanced male and reduced female sex-specific differences in velocity of circumferential shortening and ascending aorta velocity time integral. Diastolic blood pressure was increased in all BPA females. The calcium homeostasis proteins sarcoendoplasmic reticulum ATPase 2a (SERCA2a), sodium calcium exchanger-1, phospholamban (PLB), phospho-PLB, and calsequestrin 2 are important for contraction and relaxation. Changes in their expression suggest increased calcium mobility in males and reduced calcium mobility in females supporting the cardiac function changes. DNA methyltransferase 3a expression was increased in all BPA males and BPA 0.5 females and reduced in BPA 200 females. Global DNA methylation was increased in BPA 0.5 males and reduced in BPA 0.5 females. BPA induced sex-specific altered DNA methylation in specific CpG pairs in the calsequestrin 2 CpG island. These results suggest that continual exposure to BPA impacts cardiac structure/function, protein expression, and epigenetic DNA methylation marks in males and females.", "anno": [[77, 78, true], [247, 248, true], [417, 418, true], [521, 522, true], [597, 598, true], [825, 826, true], [884, 885, true], [1093, 1094, true], [1246, 1247, true], [1365, 1366, true], [1451, 1452, true], [1557, 1558, true], [1725, 1726, true]]}, {"id": 23418362, "text": "Proglucagon is expressed in pancreatic alpha cells, intestinal L cells and brainstem neurons. Tissue-specific processing of proglucagon yields the peptide hormones glucagon in the alpha cell and glucagon-like peptide (GLP)-1 and GLP-2 in L cells. Both glucagon and GLP-1 are secreted in response to nutritional status and are critical for regulating glycaemia. The sorting of proglucagon to the dense-core secretory granules of the regulated secretory pathway is essential for the appropriate secretion of glucagon and GLP-1. We examined the roles of carboxypeptidase E (CPE), a prohormone sorting receptor, the processing enzymes PC1/3 and PC2 and putative intrinsic sorting signals in proglucagon sorting. In Neuro 2a cells that lacked CPE, PC1/3 and PC2, proglucagon co-localised with the Golgi marker p115 as determined by quantitative immunofluorescence microscopy. Expression of CPE, but not of PC1/3 or PC2, enhanced proglucagon sorting to granules. siRNA-mediated knockdown of CPE disrupted regulated secretion of glucagon from pancreatic-derived alphaTC1-6 cells, but not of GLP-1 from intestinal cell-derived GLUTag cells. Mutation of the PC cleavage site K70R71, the dibasic R17R18 site within glucagon or the alpha-helix of glucagon, all significantly affected the sub-cellular localisation of proglucagon. Protein modelling revealed that alpha helices corresponding to glucagon, GLP-1 and GLP-2, are arranged within a disordered structure, suggesting some flexibility in the sorting mechanism. We conclude that there are multiple mechanisms for sorting proglucagon to the regulated secretory pathway, including a role for CPE in pancreatic alpha cells, initial cleavage at K70R71 and multiple sorting signals.", "anno": [[92, 93, true], [245, 246, true], [359, 360, true], [524, 525, true], [706, 707, true], [869, 870, true], [955, 956, true], [1131, 1132, true], [1317, 1318, true], [1505, 1506, true], [1721, 1722, true]]}, {"id": 23418674, "text": "To date, peroxisome proliferator-activated receptors (PPARs) are becoming the new therapeutic targets for the treatment of metabolic diseases, such as Type 2 diabetes, obesity, and cardiovascular disease. In this study, a cell-based high-throughput PPARs (PPARα/β/γ) model was developed for the screening of PPARs agonists. The screening conditions were evaluated through analyzing the expression value of luciferase. Finally, 24 h of drug acting time, 5 times of the dilution factor of luciferase zymolyte, and about 2 × 10(4) cells/ well on HeLa cells in 96-well plates were used, respectively. Furthermore, the quality of high-throughput screening (HTS) in stability and reliability was evaluated by the Z'-factor. Additionally, different extracts of Rhizoma Coptis and berberine were tested by the developed method. The results suggested that both the EtOAc extract and berberine were able to activate PPARα/β/γ, and Rhizoma Coptis contains potential natural agonists of PPARs besides berberine. In conclusion, the developed HTS assay is a simple, rapid, stable, and specific method for the screening of PPARs natural agonists.", "anno": [[203, 204, true], [322, 323, true], [416, 417, true], [595, 596, true], [716, 717, true], [818, 819, true], [998, 999, true], [1130, 1131, true]]}, {"id": 23418859, "text": "To investigate the cardioprotective effects of salidroside on myocardial ischemia-reperfusion injury (IRI) in rabbits and the underlying action mechanisms in PI3K/Akt signaling pathway, a rabbit ischemia/reperfusion model was created by ligating the left anterior descending coronary arterial branch for 30 min and by releasing the ligature to allow reperfusion for 120 min. Salidroside or salidroside+PI3K inhibitor (LY294002) was administered via intracoronary injections at the onset of reperfusion. Apoptosis of cardiomyocytes was assessed by terminal dUTP nick-end labeling assay, and the expression of apoptosis-related proteins was observed by immunohistochemistry. The expressions of total Akt and phosphorylated Akt (p-Akt) were detected by western blot analysis. The results showed that intracoronary injection of salidroside at the onset of reperfusion markedly reduced the apoptosis of cardiomyocytes, significantly increasing Bcl-2 and p-Akt proteins expressions and decreasing Bax and caspase-3 expressions in the hearts subjected to ischemia followed by 120-min reperfusion. However, the anti-apoptotic effect induced by salidroside was inhibited by LY294002, which blocked the activation of Akt. These results suggested that intracoronary administration of salidroside at the onset of reperfusion could significantly reduce the IRI-induced apoptosis of cardiomyocytes, and this protective mechanism seemed to be mediated by the PI3K-Akt signaling pathway.", "anno": [[373, 374, true], [501, 502, true], [671, 672, true], [771, 772, true], [1088, 1089, true], [1210, 1211, true], [1470, 1471, true]]}, {"id": 23418880, "text": "A new denitroaristolochic acid, demethylaristofolin C (1), together with six known alkaloids, crebanine N-oxide (2), (-)-sukhodianine-β-N-oxide (3), palmatine (4), corydalmine (5), dehydrocorydalmine (6), and corynoxidine (7), was isolated from the tubers of Stephania succifera. The structure of demethylaristofolin C was elucidated by spectroscopic techniques (UV, IR, 1D, and 2D NMR) and HR-ESI-MS analyses. These compounds exhibited antibacterial activities against Staphylococcus aureus and methicillin-resistant S. aureus strains in different degrees.", "anno": [[278, 279, true], [409, 410, true], [556, 557, true]]}, {"id": 23418960, "text": "Abstract Context: Supercritical fluid methods offer an alternative to conventional mixing methods, particularly for heat sensitive drugs and where an organic solvent is undesirable. Objective: To design, develop and construct a unit for the particles from a gas-saturated suspension/solution (PGSS) method and form endogenous progesterone (PGN) dispersion systems using SC-CO(2). Materials and methods: The PGN dispersions were manufactured using three selected excipients: polyethylene glycol (PEG) 400/4000 (50:50), Gelucire 44/14 and D-α-tocopheryl PEG 1000 succinate (TPGS). Semisolid dispersions of PGN prepared by PGSS method were compared to the conventional methods; comelting (CM), cosolvent (CS) and physical mixing (PM). The dispersion systems made were characterized by Raman and Fourier transform infrared (FTIR) spectroscopies, X-ray powder diffraction (XRPD), scanning electron microscopy (SEM), PGN recovery, uniformity and in vitro dissolution, analyzed by high-performance liquid chromatography (HPLC). Results: Raman spectra revealed no changes in the crystalline structure of PGN treated with SC-CO(2) compared to that of untreated PGN. XRPD and FTIR showed the presence of peaks and bands for PGN confirming that PGN has been incorporated well with each individual excipient. All PGN dispersions prepared by the PGSS method resulted in the improvement of PGN dissolution rates compared to that prepared by the conventional methods and untreated PGN after 60 min (p value < 0.05). Conclusion: The novel PGN dispersions prepared by the PGSS method offer the great potential to enhance PGN dissolution rate, reduce preparation time and form stable crystalline dispersion systems over those prepared by conventional methods.", "anno": [[16, 17, true], [180, 181, true], [191, 192, true], [378, 379, true], [401, 402, true], [577, 578, true], [730, 731, true], [1019, 1020, true], [1028, 1029, true], [1155, 1156, true], [1295, 1296, true], [1499, 1500, true], [1511, 1512, true], [1740, 1741, true]]}, {"id": 23419007, "text": "Fragment-based drug discovery (FBDD) has enjoyed increasing popularity in recent years. We introduce SITE (single-injection thermal extinction), a novel thermodynamic methodology that selects high-quality hits early in FBDD. SITE is a fast calorimetric competitive assay suitable for automation that captures the essence of isothermal titration calorimetry but using significantly fewer resources. We describe the principles of SITE and identify a novel family of fragment inhibitors of the enzyme ketosteroid isomerase displaying high values of enthalpic efficiency.", "anno": [[86, 87, true], [223, 224, true], [396, 397, true], [566, 567, true]]}, {"id": 23419139, "text": "In vivo drug interactions of the teratogen thalidomide with the model cytochrome P450 (P450) 3A substrate midazolam were investigated in mice with humanized livers. The clearance of midazolam (administered intravenously, 10 mg kg(-1)) in chimeric mice was enhanced by orally co-administered thalidomide (100 mg kg(-1)). A larger area under the curve of the major metabolite 1'-hydroxymidazolam (1.7-fold) was obtained with thalidomide because of the heterotropic cooperativity of human P450 3A enzymes. A larger area under the curve of the minor metabolite 4-hydroxymidazolam (3.5-fold) was seen with daily pretreatment with thalidomide for 3 days, presumably because of human P450 3A induction. These results demonstrate that livers of humanized mice mediate drug interactions of thalidomide and suggest interactions of therapeutic agents during therapies with thalidomide.", "anno": [[163, 164, true], [318, 319, true], [501, 502, true], [694, 695, true], [873, 874, true]]}, {"id": 23419143, "text": "This work demonstrates the use of a circuit-like DNA origami structure as a template to fabricate conductive gold and copper nanostructures on Si surfaces. We improved over previous results by using multiple Pd seeding steps to increase seed uniformity and density. Our process has also been characterized through atomic force microscopy, particle size distribution analysis, and scanning electron microscopy. We found that four successive Pd seeding steps yielded the best results for electroless metal plating on DNA origami. Electrical resistance measurements were done on both Au- and Cu-metallized nanostructures, with each showing ohmic behavior. Gold-plated DNA origami structures made under optimal conditions had an average resistivity of 7.0 × 10(-5) Ω·m, whereas copper-metallized structures had a resistivity as low as 3.6 × 10(-4) Ω·m. Importantly, this is the first demonstration of electrically conductive Cu nanostructures fabricated on either DNA or DNA origami templates. Although resistivities for both gold and copper samples were larger than those of the bulk metal, these metal nanostructures have the potential for use in electrically connecting small structures. In addition, these metallized objects might find use in surface-enhanced Raman scattering experiments.", "anno": [[154, 155, true], [264, 265, true], [408, 409, true], [526, 527, true], [651, 652, true], [847, 848, true], [988, 989, true], [1185, 1186, true], [1288, 1289, true]]}, {"id": 23419593, "text": "Two astrocyte markers, the glial water channel aquaporin-4 (AQP4) and the glial fibrillary acidic protein (GFAP), have been implicated in several physiological and pathological conditions in the central nervous system (CNS) as well as in blood-brain barrier breakdown (BBBb). By color segmentation the immunoreactivity of both proteins, we demonstrate that the expression of AQP4 and GFAP was increased in the cerebellum of neonate (14-day-old, P14) and adult (8-week-old) rats administered Phoneutria nigriventer spider venom (PNV) known to cause perivascular edema, BBBb and convulsion. In the cerebellum's gray matter, PNV produced a major response, especially in the granular layer. Parallel increases in AQP4 and GFAP expression occurred 24 h after envenomation in the white matter of P14 and in the molecular layer of adults, as well as in the granular layer 2 h after envenomation. In the Purkinje layer there was a tendency of increased AQP4, for both, neonates (5 h), and adults (2 and 24 h). Moreover, PNV also provoked nonparallel upregulation of both markers with prevalence of upregulation of AQP 4 for P14 rats, and GFAP for adults. The major expression of both proteins was in the gray matter. The data indicates a venom effect in water/electrolyte balance in the cerebellum and the participation of AQP4 in these effects. Age-related and time-related regional differences probably reflect specificity in AQP4 distribution in different astrocytic membrane domains as well as its participation in K(+) buffering and neural activity. This study is the first to associate astrocytic AQP4 expression and reactive gliosis in a model of BBB permeability promoted by P. nigriventer venom. Our data provide compelling evidence that AQP4 expression was increased in the cerebellum of rats administered PNV.", "anno": [[274, 275, true], [587, 588, true], [685, 686, true], [887, 888, true], [1000, 1001, true], [1145, 1146, true], [1207, 1208, true], [1336, 1337, true], [1545, 1546, true], [1695, 1696, true], [1811, 1812, true]]}, {"id": 23419638, "text": "We examined the effects of anthocyanidins (cyanidin, delphinidin, malvidin, peonidin, petunidin, pelargonidin) on the aryl hydrocarbon receptor (AhR)-CYP1A1 signaling pathway in human hepatocytes, hepatic HepG2 and intestinal LS174T cancer cells. AhR-dependent reporter gene expression in transfected HepG2 cells was increased by pelargonidin in a concentration-dependent manner at 24h. Similarly, pelargonidin induced the expression of CYP1A1 mRNA up to 5-fold in HepG2 and LS174T cells relative to the induction by 5 nM 2,3,7,8-tetrachlorodibenzodioxin (TCDD), the most potent activator of AhR. CYP1A1 and CYP1A2 mRNAs were also increased by pelargonidin in three primary human hepatocytes cultures (approximately 5% of TCDD potency) and the increase in CYP1A1 protein in HepG2 and LS174T cells was comparable to the increase in catalytic activity of CYP1A1 enzyme. Ligand binding analysis demonstrated that pelargonidin was a weak ligand of AhR. Enzyme kinetic analyses using human liver microsomes revealed inhibition of CYP1A1 activity by delphinidin (IC50 78 μM) and pelargonidin (IC50 33 μM). Overall, although most anthocyanidins had no effects on AhR-CYP1A1 signaling, pelargonidin can bind to and activate the AhR and AhR-dependent gene expression, and pelargonidin and delphinidin inhibit the CYP1A1 catalytic activity.", "anno": [[245, 246, true], [385, 386, true], [595, 596, true], [866, 867, true], [947, 948, true], [1098, 1099, true], [1329, 1330, true]]}, {"id": 23419783, "text": "INTRODUCTION: Accumulating evidence suggests that patients with type 2 diabetes mellitus (T2DM) and hyperinsulinemia are at increased risk for developing malignancies. It remains to be fully elucidated whether use of metformin, an insulin sensitizer, and/or sulfonylureas, insulin secretagogues, affect cancer incidence in subjects with T2DM. MATERIAL & METHODS: We performed a meta-analysis using PubMed, of randomized control trials (RCTs), cohorts, and case-control studies published through July 2012 that assess effects of metformin and/or sulfonylurea sulfonylureas on cancer risk at any site, in subjects with T2DM. Fixed and random effects meta-analysis models were used, and the effect size was summarized as relative risk (RR) for RCTs/cohorts and as odds ratio (OR) for the case-control studies. RESULTS: Analysis of 24 metformin studies in subjects with T2DM showed that metformin use is associated with reduced risk for the development of cancer, in both cohort (RR=0.70 [95% CI=0.67-0.73]) and case-control studies (OR=0.90 [95% CI=0.84-0.98]), but this finding was not supported by RCTs (RR=1.01[95% CI=0.81-1.26]). Data from 18 sulfonylurea studies in subjects with T2DM showed that sulfonylurea use is associated with an increase in all-cancer risk, in cohort studies (RR=1.55 [95% CI=1.48 -1.63]), though data from RCTs (RR=1.17 [95% CI=0.95-1.45]) and case-control studies (OR=1.02 [95% CI=0.93-1.13]) failed to demonstrate a statistically significant effect. CONCLUSIONS: This analysis using pooled primary data demonstrates that metformin use reduces, while sulfonylurea use may be associated with an increased cancer risk in subjects with T2DM. These findings need to be confirmed in large-scale RCTs before they are translated into clinical practice.", "anno": [[12, 13, true], [166, 167, true], [341, 342, true], [361, 362, true], [621, 622, true], [805, 806, true], [814, 815, true], [1129, 1130, true], [1477, 1478, true], [1490, 1491, true], [1665, 1666, true], [1772, 1773, true]]}, {"id": 23419813, "text": "Polyethylene glycol monosubstituted with a polymerizable acrylic moiety was linked to 6-carboxy free position on dextran side chains and then subjected to radical polymerization with a comonomer in order to obtain microspheres for the oral controlled release of ketoconazole, a hydrophobic model drug. Microparticles were submitted to studies on their ability to absorb and retain water. Cell uptake studies, in the presence and absence of mucus, across two different monolayers, respectively, HT29-MTX-E12 and Caco-2, were done. Cytotoxicity studies were carried out to calculate the IC50 value. The ability of microspheres to open monolayers tight junctions was tested by measuring their TEER values. Images of cell uptake were visualized by CLSM. In HT29-MTX-E12 cells, more mucoadhesion and drug internalization is seen thanks to the presence of PEG and dextran chains.", "anno": [[300, 301, true], [386, 387, true], [528, 529, true], [595, 596, true], [701, 702, true], [748, 749, true], [872, 873, true]]}, {"id": 23419814, "text": "The fentanyl patch is one of the great commercial successes in transdermal drug delivery. The suitability of this molecule for delivery through skin had been identified in the 1970s, and subsequently, a number of transdermal formulations became available on the market. This article reviews the development of fentanyl patch technology with particular emphasis on the pharmacokinetics and disposition of the drug when delivered through the skin. The various patch designs are considered as well as the bioequivalence of the different designs. The influence of heat on fentanyl permeation is highlighted. Post-mortem redistribution of fentanyl is discussed in light of the reported discrepancies in serum levels reported in patients after death compared with therapeutic levels in living subjects. Finally, alternatives to patch technology are considered, and recent novel transdermal formulations are highlighted.", "anno": [[88, 89, true], [268, 269, true], [444, 445, true], [541, 542, true], [602, 603, true], [795, 796, true], [912, 913, true]]}, {"id": 23419950, "text": "Treatment of tuberculosis is impaired by poor drug bioavailability, systemic side effects, patient non-compliance, and pathogen resistance to existing therapies. The mannose receptor (MR) is known to be involved in the recognition and internalization of Mycobacterium tuberculosis. We present a new assembly process to produce nanocarriers with variable surface densities of mannose targeting ligands in a single step, using kinetically-controlled, block copolymer-directed assembly. Nanocarrier association with murine macrophage J774 cells expressing the MR is examined as a function of incubation time and temperature, nanocarrier size, dose, and PEG corona properties. Amphiphilic diblock copolymers are prepared with terminal hydroxyl, methoxy, or mannoside functionality and incorporated into nanocarrier formulations at specific ratios by Flash NanoPrecipitation. Association of nanocarriers protected by a hydroxyl-terminated PEG corona with J774 cells is size dependent, while nanocarriers with methoxy-terminated PEG coronas do not associate with cells, regardless of size. Specific targeting of the MR is investigated using nanocarriers having 0-75% mannoside-terminated PEG chains in the PEG corona. This is a wider range of mannose densities than has been previously studied. Maximum nanocarrier association is attained with 9% mannoside-terminated PEG chains, increasing uptake more than 3-fold compared to non-targeted nanocarriers with a 5kgmol(-1) methoxy-terminated PEG corona. While a 5kgmol(-1) methoxy-terminated PEG corona prevents non-specific uptake, a 1.8kgmol(-1) methoxy-terminated PEG corona does not sufficiently protect the nanocarriers from nonspecific association. There is continuous uptake of MR-targeted nanocarriers at 37°C, but a saturation of association at 4°C. The majority of targeted nanocarriers associated with J774E cells are internalized at 37°C and uptake is receptor-dependent, diminishing with competitive inhibition by dextran. This characterization of nanocarrier uptake and targeting provides promise for optimizing drug delivery to macrophages for TB treatment and establishes a general route for optimizing targeted formulations of nanocarriers for specific delivery at targeted sites.", "anno": [[160, 161, true], [280, 281, true], [482, 483, true], [671, 672, true], [869, 870, true], [1082, 1083, true], [1210, 1211, true], [1287, 1288, true], [1494, 1495, true], [1695, 1696, true], [1799, 1800, true], [1976, 1977, true], [2238, 2239, true]]}, {"id": 23420115, "text": "BACKGROUND: Theobromine, a methylxanthine related to caffeine and present in high levels in cocoa, may contribute to the appeal of chocolate. However, current evidence for this is limited. OBJECTIVES: We conducted a within-subjects placebo-controlled study of a wide range of oral theobromine doses (250, 500, and 1,000 mg) using an active control dose of caffeine (200 mg) in 80 healthy participants. RESULTS: Caffeine had the expected effects on mood including feelings of alertness and cardiovascular parameters. Theobromine responses differed according to dose; it showed limited subjective effects at 250 mg and negative mood effects at higher doses. It also dose-dependently increased heart rate. In secondary analyses, we also examined individual differences in the drug's effects in relation to genes related to their target receptors, but few associations were detected. CONCLUSIONS: This study represents the highest dose of theobromine studied in humans. We conclude that theobromine at normal intake ranges may contribute to the positive effects of chocolate, but at higher intakes, effects become negative.", "anno": [[10, 11, true], [140, 141, true], [187, 188, true], [199, 200, true], [400, 401, true], [409, 410, true], [514, 515, true], [654, 655, true], [701, 702, true], [878, 879, true], [891, 892, true], [964, 965, true], [1118, 1119, true]]}, {"id": 23420400, "text": "Trinitromethyl-substituted aminotetrazoles with -NH(2), -NO(2), -N(3), and -NHC(NO(2))(3) groups were investigated at the B3LYP/6-31G(d) level of density functional theory. Their sublimation enthalpies, thermodynamic properties, and heats of formation were calculated. The thermodynamic properties of these compounds increase with temperature as well as with the number of nitro groups attached to the tetrazole ring. In addition, the detonation velocities and detonation pressures of these compounds were successfully predicted using the Kamlet-Jacobs equations. It was found that these compounds exhibit good detonation properties, and that compound G (D = 9.2 km/s, P = 38.8 GPa) has the most powerful detonation properties, which are similar to those of the well-known explosive HMX (1,3,5,7-tetranitro-1,3,5,7-tetrazocine). Finally, the electronic structures and bond dissociation energies of these compounds were calculated. The BDEs of their C-NO(2) bonds were found to range from 101.9 to 125.8 kJ/mol(-1). All of these results should provide useful fundamental information for the design of novel HEDMs.", "anno": [[171, 172, true], [267, 268, true], [416, 417, true], [562, 563, true], [827, 828, true], [929, 930, true], [1013, 1014, true], [1111, 1112, true]]}, {"id": 23420471, "text": "Charge transport is one of the five main steps in the operation of organic photovoltaics, but achieving balanced hole and electron transport with high mobility has been challenging in devices. Here, we report improved charge transport in organic photovoltaics via incorporation of nanostructured inorganic electron transport materials into the active layers of devices. Co-depositing TiO2 nanowires with the organic active layer solution embeds the nanowires directly within active layers of the solar cell. The ability of these nanowires to transport electrons is compared with neat P3HT:PCBM active layers and also devices containing TiO2 nanotube aggregates. Incorporation of TiO2 nanowires yields a six-fold increase in the electron mobility relative to unmodified devices, leading to a 19% improvement in the power conversion efficiency. Lower energetic disorder of the film and more balanced charge transport are also observed upon incorporating TiO2 nanowires. These advantageous effects correlate with the TiO2 nanowire length.", "anno": [[191, 192, true], [368, 369, true], [506, 507, true], [660, 661, true], [841, 842, true], [966, 967, true], [1034, 1035, true]]}, {"id": 23420697, "text": "Accurate computational estimate of the protein-ligand binding affinity is of central importance in rational drug design. To improve accuracy of the molecular mechanics (MM) force field (FF) for protein-ligand simulations, we use a protein-specific FF derived by the fragment molecular orbital (FMO) method and by the restrained electrostatic potential (RESP) method. Applying this FMO-RESP method to two proteins, dodecin, and lysozyme, we found that protein-specific partial charges tend to differ more significantly from the standard AMBER charges for isolated charged atoms. We did not see the dependence of partial charges on the secondary structure. Computing the binding affinities of dodecin with five ligands by MM PBSA protocol with the FMO-RESP charge set as well as with the standard AMBER charges, we found that the former gives better correlation with experimental affinities than the latter. While, for lysozyme with five ligands, both charge sets gave similar and relatively accurate estimates of binding affinities. © 2013 Wiley Periodicals, Inc.", "anno": [[119, 120, true], [365, 366, true], [576, 577, true], [653, 654, true], [904, 905, true], [1030, 1031, true], [1061, 1062, true]]}, {"id": 23420703, "text": "Molecular docking of small-molecules is an important procedure for computer-aided drug design. Modeling receptor side chain flexibility is often important or even crucial, as it allows the receptor to adopt new conformations as induced by ligand binding. However, the accurate and efficient incorporation of receptor side chain flexibility has proven to be a challenge due to the huge computational complexity required to adequately address this problem. Here we describe a new docking approach with a very fast, graph-based optimization algorithm for assignment of the near-optimal set of residue rotamers. We extensively validate our approach using the 40 DUD target benchmarks commonly used to assess virtual screening performance and demonstrate a large improvement using the developed side chain optimization over rigid receptor docking (average ROC AUC of 0.693 vs. 0.623). Compared to numerous benchmarks, the overall performance is better than nearly all other commonly used procedures. Furthermore, we provide a detailed analysis of the level of receptor flexibility observed in docking results for different classes of residues and elucidate potential avenues for further improvement. © 2013 Wiley Periodicals, Inc.", "anno": [[93, 94, true], [253, 254, true], [453, 454, true], [606, 607, true], [878, 879, true], [993, 994, true], [1193, 1194, true], [1224, 1225, true]]}, {"id": 23420770, "text": "In the last decades, cases of poisoning due to herbal medicines have occurred in many countries; Chinese herbal medicines (CHMs) are occasionally involved. The experience gained from traditional use is efficient to detect immediate or near-immediate relationship between administration and toxic effects but is quite unlikely to detect medium- to long-term toxicities; thorough investigations of herbal medicines (toxicity assessments, active pharmacovigilance) appear then essential for their safe use. Genotoxicity is an especially insidious toxicity that may result in carcinoma development years after exposure; it can arise from multiple compounds, with or without metabolic activation. The present work reviews traditional CHMs and phytochemicals that have been shown to present a genotoxic hazard. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[154, 155, true], [502, 503, true], [690, 691, true], [803, 804, true], [844, 845, true]]}, {"id": 23421331, "text": "AIMS: This study assessed the efficacy and safety of once-daily insulin initiation using insulin detemir (detemir) or insulin glargine (glargine) added to existing metformin in type 2 diabetes (T2D). METHODS: This 26-week, multinational, randomized, treat-to-target trial involved 457 insulin-naïve adults with T2D (HbA1c 7-9%). Detemir or glargine was added to current metformin therapy [any second oral antidiabetic drug (OAD) discontinued] and titrated to a target fasting plasma glucose (FPG) ≤90 mg/dl (≤5.0 mmol/l). Primary efficacy endpoint was change in HbA1c. RESULTS: Mean (s.d.) HbA1c decreased with detemir and glargine by 0.48 and 0.74%-points, respectively, to 7.48% (0.91%) and 7.13% (0.72%) [estimated between-treatment difference, 0.30 (95% CI: 0.14-0.46)]. Non-inferiority for detemir at the a priori level of 0.4%-points was not established. The proportions of patients reaching HbA1c ≤ 7% at 26 weeks were 38% and 53% (p = 0.026) with detemir and glargine, respectively. FPG decreased ∼43.2 mg/dl (∼2.4 mmol/l) in both groups [non-significant (NS)]. Treatment satisfaction was good for both insulins. Hypoglycaemia, which occurred infrequently, was observed less with detemir than glargine [rate ratio 0.73 (95% CI 0.54-0.98)]. The proportions of patients reaching HbA1c ≤ 7% without hypoglycaemia in the detemir and glargine groups were 32% and 38% (NS), respectively. Weight decreased with detemir [-0.49 (3.3) kg] and increased with glargine [+1.0 (3.1) kg] (95% CI for difference: -2.17 to -0.89 kg). CONCLUSION: While both detemir and glargine, when added to metformin therapy, improved glycaemic control, glargine resulted in greater reductions in HbA1c, while detemir demonstrated less weight gain and hypoglycaemia.", "anno": [[4, 5, true], [198, 199, true], [207, 208, true], [327, 328, true], [520, 521, true], [567, 568, true], [576, 577, true], [773, 774, true], [859, 860, true], [989, 990, true], [1068, 1069, true], [1119, 1120, true], [1246, 1247, true], [1388, 1389, true], [1523, 1524, true], [1535, 1536, true], [1742, 1743, true]]}, {"id": 23421617, "text": "The impact of two model perfumes with differing degrees of hydrophobicity/hydrophilicity, linalool (LL) and phenylethanol (PE), on the solution structure of anionic surfactant sodium dodecyl 6-benzene sulfonate, LAS-6, has been studied by small angle neutron scattering, SANS. For both types of perfume molecules, complex phase behavior is observed. The phase behavior depends upon the concentration, surfactant/perfume composition, and type of perfume. The more hydrophilic perfume PE promotes the formation of more highly curved structures. At relatively low surfactant concentrations, small globular micelles, L1, are formed. These become perfume droplets, L(sm), stabilized by the surfactant at much higher perfume solution compositions. At higher surfactant concentrations, the tendency of LAS-6 to form more planar structures is evident. The more hydrophobic linalool promotes the formation of more planar structures. Combined with the greater tendency of LAS-6 to form planar structures, this results in the planar structures dominating the phase behavior for the LAS-6/linalool mixtures. For the LAS-6/linalool mixture, the self-assembly is in the form of micelles only at the lowest surfactant and perfume concentrations. Over most of the concentration-composition space explored, the structures are predominantly lamellar, L(α), or vesicle, L(v), or in the form of a lamellar/micellar coexistence. At low and intermediate amounts of LL, a significantly different structure is observed, and the aggregates are in the form of small, relatively monodisperse vesicles (i.e., nanovesicles), L(sv).", "anno": [[275, 276, true], [348, 349, true], [452, 453, true], [541, 542, true], [627, 628, true], [740, 741, true], [842, 843, true], [922, 923, true], [1094, 1095, true], [1229, 1230, true], [1406, 1407, true], [1601, 1602, true]]}, {"id": 23421714, "text": "(M)-Bicelaphanol A (1) and (P)-bicelaphanol A (2), two unprecedented dimeric trinorditerpenes existing as atropisomers, together with their monomer celaphanol A (3), were isolated from the root bark of Celastrus orbiculatus. The structures and absolute configurations of 1 and 2 were determined by spectroscopic and single-crystal X-ray diffraction analyses. Compound 1 exhibited a significant in vitro neuroprotective effect against a hydrogen peroxide-induced cell viability decrease in PC12 cells at 1 μM, while compounds 2 and 3 showed such effects at 10 μM.", "anno": [[223, 224, true], [357, 358, true], [561, 562, true]]}, {"id": 23421737, "text": "In this paper, the microbial transformation of desacetylcinobufagin (1) by Fusarium avenaceum AS 3.4594 was investigated, and four metabolites were isolated and characterized as 3-keton-desacetylcinobufagin (2), 3-epi-desacetylcinobufagin (3), bufadienolide A (4), and 15β,16α-dihydroxyl-17βH-bufalin (5), respectively. Among them, 4 and 5 are new compounds. The cytotoxicities of transformed products (2-5) against Hela cells were also investigated.", "anno": [[318, 319, true], [357, 358, true], [449, 450, true]]}, {"id": 23421743, "text": "Using a TLC autographic assay for radical-scavenging activity with the ABTS radical, the presence of lipophilic antioxidants in the larvae of the wild bruchid seed beetle Bruchidius dorsalis was detected. Assay-guided fractionation of the CHCl(3)-soluble fraction of the larvae resulted in the isolation of new glycerolipids, designated dorsamin-A763, -A737, -A765, -A739, and -A767, comprising 1,2-diacyl-sn-glycero-3-dehydrophenylalanine ester structural units. The ABTS radical scavenging activity of the dorsamin-A's was comparable with or stronger than that of Trolox.", "anno": [[203, 204, true], [462, 463, true], [572, 573, true]]}, {"id": 23421758, "text": "Nanoplasmonics is a rapidly developing field of research and technology that is based on the ability of small metal particles to interact strongly with light of wavelength significantly larger than their size. The development of nanoplasmonics has been closely associated with the application of colloid science to the controlled growth of metal nanocrystals in solution and to directing the self-assembly of such nanocrystals into organized arrays with enhanced collective properties. Engineering the morphology and the assembly of metal nanoparticles is a key step toward the fabrication of devices with great potential in detection and diagnosis as well as in a wide variety of other fields. In this Feature Article, we provide an overview of the recent work in our laboratory, which in our view somehow reflects the evolution of the field itself and provides guidelines for future research.", "anno": [[208, 209, true], [484, 485, true], [693, 694, true], [893, 894, true]]}, {"id": 23421877, "text": "The biotransformation of atractylenolide II, a major bioactive principle of the rhizomes of Atractylodes macrocephala Koidz., was investigated in vitro by incubation with rat hepatic microsomes pretreated with sodium phenobarbital. The biotransformation products were extracted and purified by chromatographic methods. Seven biotransformation products (BP1-BP7) were obtained and their structures were elucidated by NMR and MS data analyses and by comparison with the previously reported values, including four new compounds, namely 4(R),15-epoxy-atractylenolide II (BP1), 4(R),15-epoxy-13-hydroxyatractylenolide II (BP5), 4(R),15-epoxy-1β-hydroxyatractylenolide II (BP6), and 4(R),15-dihydroxyatractylenolide II (BP7). The biotransformation pathway of atractylenolide II by hepatic microsomes was deducted based on the structure resolution of the products.", "anno": [[230, 231, true], [317, 318, true], [718, 719, true], [856, 857, true]]}, {"id": 23422033, "text": "High Capacity Runner (HCR) rats have been developed by divergent artificial selection for treadmill endurance running capacity to explore an aerobic biology-disease connection. The beneficial effects of resveratrol supplementation have been demonstrated in endurance running and the antioxidant capacity of resveratrol is also demonstrated. In this study we examine whether 12weeks of treadmill exercise training and/or resveratrol can enhance performance in HCR. Indeed, resveratrol increased aerobic performance and strength of upper limbs of these rats. Moreover, we have found that resveratrol activated the AMP-activated protein kinase, SIRT1, and mitochondrial transcription factor A (p<0.05). The changes in mitochondrial fission/fusion and Lon protease/HSP78 levels suggest that exercise training does not significantly induce damage of proteins. Moreover, neither exercise training nor resveratrol supplementation altered the content of protein carbonyls. Changes in the levels of forkhead transcription factor 1 and SIRT4 could suggest increased fat utilization and improved insulin sensitivity. These data indicate, that resveratrol supplementation enhances aerobic performance due to the activation of the AMPK-SIRT1-PGC-1α pathway.", "anno": [[175, 176, true], [339, 340, true], [462, 463, true], [555, 556, true], [698, 699, true], [853, 854, true], [963, 964, true], [1104, 1105, true], [1243, 1244, true]]}, {"id": 23422034, "text": "\"Água-mel\" is a honey-based product produced in Portugal for ancient times. Several attributes have been reported to \"água-mel\" particularly in the alleviation of simple symptoms of upper respiratory tract. Samples of \"água-mel\" from diverse beekeepers from different regions of Portugal were studied in what concerns antimicrobial, antioxidant and antiviral properties. The amounts of phenol and brown pigment were also evaluated and correlated with the antioxidant activities. A great variability on the levels of these compounds was found among samples which were responsible for the variability detected also on the antioxidant activities, independent on the method used. Generally, antioxidant activity correlated better with brown pigments' amount than with phenols' content. The antimicrobial activity found for \"água-mel\" samples confirm the virtues reported by popular findings. In addition, this work also reveals the antiviral properties of \"água-mel\" evidenced by a decrease on the infectivity of the Qβ bacteriophage.", "anno": [[74, 75, true], [205, 206, true], [369, 370, true], [477, 478, true], [674, 675, true], [780, 781, true], [886, 887, true], [1029, 1030, true]]}, {"id": 23422226, "text": "A new lanostane triterpenoid, 2-hydroxy-24-methylenelanostan-1,8-dien-3-one named klainedoxalanostenone (1) with one new steroid, 6-O-acyl-β-d-glucosyl-β-sitosterol named klainedoxasterol (2) together with ten known compounds including six triterpenoids (3-8), two steroids (9, 10) and two tanins (11, 12) were isolated from the stem bark of Klainedoxa gabonensis. To the best of our knowledge, this is the first report of lanostane-type triterpenoids from this genus. Their structures were determined by extensive analysis of spectroscopic data (1D and 2D NMR, MS) and by comparison with literature data. The xanthine oxidase inhibitory activity of nine compounds (1-6, 8, 10 and 11) were evaluated. Compound 5 showed a good xanthine oxidase inhibitory activity; the other tested compounds were moderately active.", "anno": [[363, 364, true], [467, 468, true], [604, 605, true], [699, 700, true], [813, 814, true]]}, {"id": 23422227, "text": "Phytochemical investigation of chloroform extract from rhizomes of Hedychium spicatum resulted in the isolation of six new sesquiterpenes (1-6) along with fifteen known compounds (7-21). Their structures were elucidated on the basis of the extensive spectroscopic analyses (IR, Mass and NMR) and by comparison of the data with those reported in the literature. Further, cytotoxic activities of all the isolates were evaluated by determining their inhibitory effects against A-549, B-16, Hela, HT-29, NCI-H460, PC-3, IEC-6 and L-6 cancer cell lines. Results indicated that compounds 1 and 3 may serve as an important natural lead compounds for future development as they showed potent cytotoxic activity against Hela cell lines with an IC50 value of 0.3μg/mL and 1.80μg/mL, respectively.", "anno": [[185, 186, true], [359, 360, true], [547, 548, true], [785, 786, true]]}, {"id": 23422263, "text": "Both 17β-estradiol-2,3-quinone (E2-2,3-Q) and 17β-estradiol-3,4-quinone (E2-3,4-Q) are reactive metabolites of estrogen. Elevation of E2-3,4-Q to E2-2,3-Q ratio is thought to be an important indicator of estrogen-induced carcinogenesis. Our current study compared the cumulative body burden of these estrogen quinones in serum samples taken from Taiwanese women with breast cancer (n=152) vs healthy controls (n=75) by using albumin (Alb) adducts as biomarkers. Results clearly demonstrated the presence of cysteinyl adducts of E2-2,3-Q-4-S-Alb and E2-3,4-Q-2-S-Alb in all study population at levels ranging from 61.7-1330 to 66.6-1,590 pmol/g, respectively. Correlation coefficient between E2-2,3-Q-4-S-Alb and E2-3,4-Q-2-S-Alb was 0.610 for controls and 0.767 for breast cancer patients (p<0.001). We also noticed that in premenopausal subjects with body mass index (BMI) less than 27, background levels of E2-3,4-Q-2-S-Alb was inversely proportional to BMI with about 25% increase in E2-3,4-Q-2-S-Alb per 5 kg/m(2) decrease in BMI (p<0.001). In addition, we confirmed that mean levels of E2-3,4-Q-2-S-Alb in breast cancer patients were ∼5-fold greater than in those of controls (p<0.001). Overall, this evidence suggests that disparity in estrogen disposition and the subsequent elevation of cumulative body burden of E2-3,4-Q may play a role in the development of breast cancer.", "anno": [[119, 120, true], [235, 236, true], [460, 461, true], [657, 658, true], [798, 799, true], [1043, 1044, true], [1190, 1191, true], [1381, 1382, true]]}, {"id": 23422733, "text": "The aim of this work was to develop by means of co-extrusion a multilayered dosage form characterized by a dual release profile of the same drug. Co-extrudates consisted of two concentric polymer matrices: a core having a lipophilic character and a coat with a hydrophilic character. Diclofenac sodium (DS) was incorporated as model drug in both layers. Several polymers were screened on the basis of their processability via hot melt extrusion (HME) and in vitro drug release. Polymer combinations with suitable properties (i.e., similar extrusion temperature, appropriate drug release profile) were processed via co-extrusion. (Co-) extruded samples were characterized in terms of solid state (XRD, SEM), in vitro drug release, core/coat adhesion, and bioavailability. Based on the polymer screening, two polymer combinations were selected for co-extrusion: ethylcellulose (core) combined with Soluplus® (coat) and polycaprolactone (core) with PEO (coat). These combinations were successfully co-extruded. XRD revealed that DS remained crystalline during extrusion in ethylcellulose, Soluplus®, polycaprolactone, and PEO. The polycaprolactone/PEO combination could be processed at a lower temperature (70°C), vs. 140°C for ethylcellulose/Soluplus®. The maximum drug load in core and coat depended on the extrusion temperature and the die dimensions, while adhesion between core and coat was mainly determined by the drug load and by the extrusion temperature. In vitro drug release from the co-extruded formulations was reflected in the in vivo behavior: formulations with a higher DS content in the coat (i.e., faster drug release) resulted in higher Cmax and higher AUC values. Co-extrusion is a viable method to produce in a single step a multilayer dosage form with dual drug release.", "anno": [[144, 145, true], [282, 283, true], [352, 353, true], [476, 477, true], [627, 628, true], [769, 770, true], [956, 957, true], [1006, 1007, true], [1122, 1123, true], [1249, 1250, true], [1460, 1461, true], [1680, 1681, true], [1789, 1790, true]]}, {"id": 23422745, "text": "ATR and ATM kinases are central to the checkpoint activation in response to DNA damage and replication stress. However, the nature of the signal, which initially activates these kinases in response to UV damage, is unclear. Here, we have shown that DDB2 and XPC, two early UV damage recognition factors, are required for the damage-specific ATR and ATM recruitment and phosphorylation. ATR and ATM physically interacted with XPC and promptly localized to the UV damage sites. ATR and ATM recruitment and their phosphorylation were negatively affected in cells defective in DDB2 or XPC functions. Consequently, the phosphorylation of ATR and ATM substrates, Chk1, Chk2, H2AX, and BRCA1 was significantly reduced or abrogated in mutant cells. Furthermore, UV exposure of cells defective in DDB2 or XPC resulted in a marked decrease in BRCA1 and Rad51 recruitment to the damage site. Conversely, ATR- and ATM-deficiency failed to affect the recruitment of DDB2 and XPC to the damage site, and therefore did not influence the NER efficiency. These findings demonstrate a novel function of DDB2 and XPC in maintaining a vital cross-talk with checkpoint proteins, and thereby coordinating subsequent repair and checkpoint activation.", "anno": [[109, 110, true], [222, 223, true], [384, 385, true], [474, 475, true], [594, 595, true], [739, 740, true], [879, 880, true], [1036, 1037, true], [1226, 1227, true]]}, {"id": 23422872, "text": "Regulators must balance societal and medical requirements against the need for certainty about benefit and risk for new medicines. This is described in a case study of the expedited review and approval of peramivir, a novel neuraminidase inhibitor, in Japan in the context of the emergence of new strain of influenza in 2009. The case illustrates the importance of regulatory science and transparency in supporting such decision making.", "anno": [[129, 130, true], [324, 325, true], [435, 436, true]]}, {"id": 23423243, "text": "OBJECTIVE: The aim of the study was to analyse non-warfarin-associated bleeding adverse drug events reported to the Norwegian spontaneous reporting system, with characterisation of the bleeding locations, outcome and drug interactions. In addition, concordance in assessments between reporters and evaluators, trend shifts in reporting, and detection of potentially new adverse drug interaction signals were studied. METHODS: Data on bleeding events reported between 1 January 2003 and 31 December 2005 were retrieved from the Norwegian spontaneous reporting system database. RESULTS: Of 327 case reports of non-warfarin-associated bleeding events, 270 reports (82.6 %) were characterised as serious and 69 (21.1 %) had a fatal outcome. One hundred and eighty-seven bleeds (57.5 %) were gastrointestinal, 57 (17.4 %) were cerebral, and 81 (24.8 %) were from other bleeding sites. The bleeding sites differed with respect to the patient's age, drug use, diagnoses and outcomes. Of drugs associated with bleeding, nonsteroidal anti-inflammatory drugs (NSAIDs)/COX-2 inhibitors (145 reports) and acetylsalicylic acid (128 reports) were most frequently used. Only fibrinolytics were associated with increased mortality. There was a 67.4 % correlation between reporters and evaluators in assessment of drugs associated with bleeding (P < 0.001), with considerable variation in concordance between drug groups. CONCLUSION: Non-warfarin-associated bleeding events are associated with substantial mortality. Old age, cerebral bleeds, number of drugs used, and use of fibrinolytics are all independently associated with increased mortality. The recognition of the bleeding risk of commonly used drugs such as acetylsalicylic acid and heparins may be insufficient among prescribers.", "anno": [[9, 10, true], [234, 235, true], [415, 416, true], [424, 425, true], [574, 575, true], [583, 584, true], [735, 736, true], [878, 879, true], [975, 976, true], [1153, 1154, true], [1214, 1215, true], [1403, 1404, true], [1415, 1416, true], [1498, 1499, true], [1630, 1631, true], [1771, 1772, true]]}, {"id": 23423353, "text": "Resistance to drugs targeting human thymidylate synthase (TS) poses a major challenge in the field of anti-cancer therapeutics. Overexpression of the TS protein has been implicated as one of the factors leading to the development of resistance. Therefore, repressing translation by targeting the TS mRNA could help to overcome this problem. In this study, we report that the compound Hoechst 33258 (HT) can reduce cellular TS protein levels without altering TS mRNA levels, suggesting that it modulates TS expression at the translation level. We have combined nuclear magnetic resonance, UV-visible and fluorescence spectroscopy methods with docking and molecular dynamics simulations to study the interaction of HT with a region in the TS mRNA. The interaction predominantly involves intercalation of HT at a CC mismatch in the region near the translational initiation site. Our results support the use of HT-like compounds to guide the design of therapeutic agents targeting TS mRNA.", "anno": [[126, 127, true], [243, 244, true], [339, 340, true], [541, 542, true], [744, 745, true], [874, 875, true], [984, 985, true]]}, {"id": 23423468, "text": "The fluorescent probe 4',6-diamidino-2-phenylindole (DAPI) is a dye known to interact with polynucleotides in a non-univocal manner, both intercalation and minor groove binding modes being possible, and to specifically change its photophysical properties according to the different environments. To investigate this behavior, quantum-mechanical calculations using time-dependent density functional theory (TDDFT), coupled with polarizable continuum and/or atomistic models, were performed in combination with spectroscopic measurements of the probe in the different environments, ranging from a homogeneous solution to the minor groove or intercalation pockets of double stranded nucleic acids. According to our simulation, the electronic transition involves a displacement of the electron charge towards the external amidine groups and this feature makes the absorption energies very environment-sensitive while a much smaller sensitivity is seen in the fluorescence energies. Moreover, the calculations show that the DAPI molecule, when minor groove bound to the nucleic acid, presents both a reduced geometrical flexibility because of the rigid DNA pocket and a reduced polarization due to the very \"apolar\" microenvironment. All these effects can be used to better understand the observed enhancement of the fluorescence, which makes it an excellent marker for DNA.", "anno": [[294, 295, true], [693, 694, true], [976, 977, true], [1227, 1228, true], [1368, 1369, true]]}, {"id": 23423695, "text": "OBJECIVELipodystrophies are categorized by the extent of fat loss (generalized vs. partial) and by inheritance (congenital vs. acquired). We examined whether a group of patients with partial lipodystrophy of the limbs (PLL), type 2 diabetes mellitus (T2DM), and an absence of a family history of lipodystrophy constitute a new clinical subtype.RESEARCH AND DESIGN METHODSTen women with T2DM and PLL were identified in academic diabetes clinics and were matched by age, sex, BMI, ethnicity, and diabetes status with 10 women with control T2DM without lipodystrophy. All patients were characterized by clinical evaluation and hyperinsulinemic clamp.RESULTSPatients with T2DM and PLL exhibited symmetrical loss of subcutaneous fat in forearms, or forearms plus calves, and acanthosis nigricans. Maximally stimulated glucose disposal rates were markedly reduced by 56% in the T2DM with PLL group compared with the control T2DM patients, whether normalized by body weight or surface area. Most PLL patients exhibited little or no insulin-mediated glucose uptake after subtraction of non-insulin-mediated glucose uptake. The T2DM with PLL group also had greater elevations in hepatic transaminases and triglycerides and earlier onset of diabetes compared with control T2DM.CONCLUSIONST2DM with PLL represents a previously unrecognized phenotype of lipodystrophy and of T2DM. These T2DM patients exhibit symmetrical lipodystrophy of the distal limbs, acanthosis nigricans, marked insulin resistance with little insulin-mediated glucose uptake, hypertriglyceridemia, and hepatic transaminase elevations, which are greater in severity than observed in patients with common T2DM.", "anno": [[7, 8, true], [136, 137, true], [343, 344, true], [370, 371, true], [563, 564, true], [646, 647, true], [653, 654, true], [790, 791, true], [982, 983, true], [1113, 1114, true], [1266, 1267, true], [1277, 1278, true], [1367, 1368, true], [1668, 1669, true]]}, {"id": 23423710, "text": "Airway smooth muscle (ASM) cell phenotypic switching played an important role in airway remodeling in asthma. In vitro platelet-derived growth factor (PDGF) induced ASM cell phenotypic switching from a mature to pro-remodeling phenotype, but the mechanism remained incompletely understood. This study was to explore the effect of DNA methyltransferase inhibitor 5-Aza-2'-deoxycytidine (Aza-CdR) on PDGF-induced rat ASM cell phenotypic switching and biological behaviors. Rat airway smooth muscle (RASM) cells were obtained by primary explant techniques. Western blot, 3-dimensional gel contraction, transwell and wound healing assay, and MTT were applied to detect cell phenotypic switching, contractility, migration and proliferation, respectively. Cytoskeleton rearrangement was observed by immunofluorescence. Results showed Aza-CdR inhibited PDGF-induced down-regulation of contractile markers in RASM cells and increased cell contractility. Aza-CdR inhibited PDGF-induced RASM cell migration by abrogating cell morphology change and cytoskeletal reorganization and attenuated the effect of PDGF on proliferating cell nuclear antigen expression and cell cycle progression, ultimately cell proliferation. PDGF-induced DNA methyltransferase 1 (DNMT1) expression was mediated by activation of PI3K/Akt and ERK signaling in RASM cells. Selective depletion of DNMT1 protein by Aza-CdR inhibited PDGF-induced RASM cell phenotypic switching, revealing DNMT1-mediated DNA methylation was implicated in asthmatic ASM remodeling. We proposed for the first time that DNMT1 played a key role in PDGF-induced RASM cell phenotypic switching and Aza-CdR is promising in intervening ASM remodeling in asthma. Although study of abnormal DNA methylation in PDGF-stimulated ASM cells is in its infancy, this work contributes to providing new insights into the mechanism of ASM remodeling and may be helpful for developing effective treatments for airway remodeling in asthma.", "anno": [[108, 109, true], [288, 289, true], [469, 470, true], [552, 553, true], [748, 749, true], [811, 812, true], [944, 945, true], [1206, 1207, true], [1334, 1335, true], [1522, 1523, true], [1695, 1696, true], [1959, 1960, true]]}, {"id": 23423942, "text": "Various aquatic bioassays using one of several fish species have been developed or are in the process of being developed by organizations like the US Environmental Protection Agency and the Office of Economic Cooperation and Development for testing potential endocrine-disrupting chemicals (EDCs). Often, these involve assessment of the gonad phenotype of individuals as a key endpoint that is inputted into a risk or hazard assessment. Typically, gonad phenotype is determined histologically, which involves specialized and time-consuming techniques. The methods detailed here utilize an entirely different methodology, reverse-transcription quantitative polymerase chain reaction, to determine the relative expression levels of 4 genes after exposure to either 17β-estradiol or 17β-trenbolone and, by extension, the effects of EDCs on the phenotypic status of the gonad. The 4 genes quantified, Sox9b, protamine, Fig1α, and ZPC1, are all involved in gonad development and maintenance in Japanese medaka (Oryzias latipes); these data were then inputted into a permutational multivariate analysis of variance to determine whether significant differences exist between treatment groups. This information in conjunction with the sexual genotype, which can be determined in medaka, can be used to determine adverse effects of exposure to EDCs in a similar fashion to the histologically determined gonad phenotype. Environ Toxicol Chem 2013;32:1344-1353. © 2013 SETAC.", "anno": [[296, 297, true], [435, 436, true], [550, 551, true], [871, 872, true], [1184, 1185, true], [1409, 1410, true], [1449, 1450, true], [1463, 1464, true]]}, {"id": 23423972, "text": "Absorption, distribution, and biotransformation are 3 critical aspects affecting toxicant action in animals. In the present study, B6C3F1 mice (Mus musculus) were exposed for 28 d to contaminated feed that contained 1 of 5 different hexahydro-1,3,5-trinitro-1,3,5-triazine (RDX) concentrations: 0 mg/kg, 0.5 mg/kg, 5 mg/kg, 50 mg/kg, and 500 mg/kg. The authors quantified RDX and its reductive transformation products hexahydro-1-nitroso-3,5-dinitro-1,3,5-triazine (MNX), hexahydro-1,3-dinitroso-5-nitro-1,3,5-triazine (DNX), and hexahydro-1,3,5-trinitroso-1,3,5-triazine (TNX) in the stomach, intestine, plasma, liver, and brain of these mice. Average RDX concentrations followed a dose-dependent pattern for all matrices tested. No controls had concentrations above limits of detection. Average RDX concentrations in tissues of exposed mice ranged from 11.1 ng/mL to 182 ng/mL, 25.6 ng/g to 3319 ng/g, 123 ng/g to 233 ng/g, 144 ng/g to 35 900 ng/g, and 51.1 ng/g to 2697 ng/g in the plasma, brain, liver, stomach, and intestine, respectively. A considerable amount of RDX was present in the brain, especially in the highest-exposure group. This is consistent with the widely observed central nervous system effects caused by γ-aminobutyric acid inhibition associated with RDX exposure. N-nitroso metabolites of RDX were also present in tested tissues in a dose-dependent pattern. Average MNX concentrations in the stomachs of mice exposed to RDX ranged from nondetectable in control exposures to 490 ng/g in the highest-exposure groups. In the brain, MNX accumulated at a maximum average concentration of 165.1 ng/g, suggesting the potential formation of MNX from RDX within the brain. At higher exposures, DNX and TNX were present in the stomach, plasma, and brain of mice. The presence of RDX metabolites at notable amounts in different tissues suggests that RDX can transform into its N-nitroso metabolites in vivo by an undefined mechanism. Environ Toxicol Chem 2013;32:1295-1303. © 2013 SETAC.", "anno": [[107, 108, true], [347, 348, true], [643, 644, true], [729, 730, true], [787, 788, true], [1043, 1044, true], [1140, 1141, true], [1286, 1287, true], [1380, 1381, true], [1537, 1538, true], [1686, 1687, true], [1775, 1776, true], [1945, 1946, true], [1985, 1986, true], [1999, 2000, true]]}, {"id": 23424012, "text": "Nine new triterpenoid saponins named longicarposides A-I (1-9), together with three known saponins (10-12), were isolated from the stems of Gordonia longicarpa. The structures of the saponins were elucidated by a combination of 1D and 2D NMR techniques, mass spectrometry, and chemical methods. They were characterized to be oleanane-type saponins with sugar moieties linked to C-3 of the aglycone. Cytotoxic activities of these saponins were evaluated against five human tumor cell lines (HCT-8, Bel-7402, BGC-823, A549, and A2780) by using the MTT in vitro assay. Compounds 5, 7, 8, 10, and 11 exhibited potent cytotoxic activity with IC50 values of 1.42-8.42 µM, while 6, 9, and 12 showed selective cytotoxic activity toward the tested cell lines.", "anno": [[159, 160, true], [293, 294, true], [397, 398, true], [564, 565, true], [749, 750, true]]}, {"id": 23424028, "text": "Compared with acute toxicity, chronic exposures to low levels of contaminants are more environmentally relevant, but fewer data are available. In the present study, sediment toxicity of the pyrethoid permethrin to Chironomus dilutus was determined. The whole-life-cycle toxicity testing was conducted with the endpoints covering survival, growth, emergence, and reproduction. Permethrin caused 50% lethality in C. dilutus at 1.83 ± 1.13 µg/g organic carbon (OC) and 1.20 ± 0.55 µg/g OC after exposures of 20 d (before pupation) and 58 d (the end of the testing), respectively. The 5% and median effect concentrations (EC5 and EC50) represented the marginal and toxic levels of the sublethal effects, respectively, and effect data were all normalized to the controls before Probit analysis. The EC5s for growth, emergence, and reproduction were 0.034 ± 0.006 µg/g OC, 0.016 ± 0.008 µg/g OC, and 0.009 ± 0.008 µg/g OC, respectively; the respective EC50s were 1.09 ± 0.56 µg/g OC, 0.838 ± 0.077 µg/g OC, and 0.039 ± 0.105 µg/g OC. In addition, a 24-h Tenax extraction was employed to better assess permethrin bioavailability. Ultimately, response spectra with a series of endpoints were developed for permethrin using either OC-normalized bulk sediment concentrations or bioavailability-based Tenax extractable concentrations as the dose metric. The development of bioavailability-based chronic toxicity endpoints for sediment-associated permethrin would provide valuable benchmarks for evaluating ecological risk of this contaminant and contributing to improve sediment management policies. Environ Toxicol Chem 2013;32:1403-1411. © 2013 SETAC.", "anno": [[141, 142, true], [247, 248, true], [374, 375, true], [575, 576, true], [788, 789, true], [1026, 1027, true], [1121, 1122, true], [1341, 1342, true], [1587, 1588, true], [1627, 1628, true], [1641, 1642, true]]}, {"id": 23424087, "text": "Brominated flame retardants (BFRs) in eucalyptus leaves and pine needles from a rural site in southern China were measured to investigate the air-plant exchange. Mean concentrations of BFRs were higher in pine needles (79.8 ng/g dry wt) than in eucalyptus leaves (74.5 ng/g), whereas an inverse result was found for the leaf surface particles, with mean concentrations of 3490 ng/g and 5718 ng/g, respectively. For most of the BFRs, the correlations between their concentrations in plants and those in the vapor phase, atmospheric particles, leaf surface particles, and the environmental variables (temperature, wind speed, and relative humidity) at this site were in contrast to the results the authors observed at an electronic waste site previously, indicating that ambient air level plays a vital role in the relationships. The interspecies difference in the BFR profiles and the correlations above implied that pine needles likely have more advantages for uptake of BFRs from gaseous deposition than eucalyptus leaves, for which particle-bound deposition is more important. Like the electronic waste site, the leaf scavenging ratios of BFRs were also controlled by their octanol-air partition coefficient. It was estimated that approximately 154 kg of BFRs in the atmosphere are scavenged annually by forest in this region, which was 1.7 times larger than that via atmospheric deposition to nonforest ground. Environ Toxicol Chem 2013;32:1248-1253. © 2013 SETAC.", "anno": [[160, 161, true], [409, 410, true], [826, 827, true], [1077, 1078, true], [1209, 1210, true], [1412, 1413, true], [1452, 1453, true], [1466, 1467, true]]}, {"id": 23424207, "text": "Cadmium (Cd) is known to cause oxidative damage in the testes of rats. The aim of this study was to investigate the protective role of rutin (RUT, 30 mg/kg) and selenium (Se, 0.15 ppm) alone or in combination against Cd (200 ppm)-induced lipid peroxidation, steroidogenesis and changes in antioxidant defence system in the rat testes. The obtained results showed that Cd increased lipid peroxidation and abnormal sperm count and decreased plasma testosterone, lactate dehydrogenase, acid phosphatase, alkaline phosphatase and testicular steroidogenic enzymes: 3β-hydroxysteroid dehydrogenase (HSD), 17β-HSD activities as well as epididymal sperm counts and motility, while RUT and Se treatment reversed this change to control values. Acute intoxication with Cd was also followed by significantly decreased activity of the antioxidant defence system (superoxide dismutase (SOD), catalase (CAT), glutathione peroxidase (GSH-Px), glutathione reductase (GR), glutathione (GSH), and glutathione-S-transferase (GST)). Treatment with RUT and Se reversed Cd-induced alterations of antioxidant defence system and significantly prevented Cd-induced testes damage and depletion of plasma and testicular Se levels. RUT and Se appear not to have more profound effects than their separate effects against Cd-induced testicular toxicity, although Se was more potent than RUT in the recovery of testosterone levels. These results suggest that both RUT and Se do not have synergistic role against Cd-induced testicular injury.", "anno": [[69, 70, true], [333, 334, true], [732, 733, true], [1010, 1011, true], [1201, 1202, true], [1398, 1399, true], [1508, 1509, true]]}, {"id": 23424208, "text": "Channels responsible for slowly activating delayed-rectifier potassium current (I(Ks)) are composed of KCNQ1 and KCNE1 subunits, and these channels play a role in the repolarization of cardiac action potentials. Recently, we showed that the antihyperlipidemic drug probucol, which induces QT prolongation, decreases the I(Ks) after 24-h treatment. In the present study, we investigated the effects of three cholesterol-lowering agents (probucol, an enhancer of cholesterol efflux; simvastatin, a 3-hydroxy-3-methylglutaryl coenzyme A reductase inhibitor; and triparanol, a 3β-hydroxysterol-▵24-reductase inhibitor) on cholesterol synthesis, the KCNQ1 current (I(KCNQ1)), and the I(Ks) to clarify the differences in the modes of action of these agents on the I(Ks). Probucol did not inhibit cholesterol synthesis and had no effect on I(KCNQ1), while I(Ks) decreased after 24-h treatment. Simvastatin inhibited cholesterol synthesis and decreased I(KCNQ1) and I(Ks). Additionally, the activation kinetics of I(Ks) became faster, compared with that of control I(Ks). Triparanol inhibited cholesterol synthesis but did not reduce I(KCNQ1) and I(Ks). However, the activation kinetics of I(Ks) became faster. Our data indicated that the mechanism by which probucol inhibits I(Ks) was not mediated by the inhibition of cholesterol synthesis but depended on an interaction with the KCNQ1/KCNE1 complex. Meanwhile, the reduction in cholesterol induced by simvastatin and triparanol is one of the mechanisms that affects the kinetics of I(ks).", "anno": [[210, 211, true], [346, 347, true], [763, 764, true], [885, 886, true], [963, 964, true], [1062, 1063, true], [1144, 1145, true], [1201, 1202, true], [1393, 1394, true], [1532, 1533, true]]}, {"id": 23424212, "text": "Hepatotoxicity is one of the major complications of methotrexate (MTX) therapy. This study was carried out to evaluate the possible protective effect of resveratrol (trans-3,5,4'-trihydroxystilbene, RVT) against MTX-induced hepatotoxicity. Rats were randomly divided into four groups as control, MTX treated (7 mg/kg/day, intraperitoneally (i.p.), once daily for 3 consecutive days), MTX + RVT treated (20 mg/kg/day, i.p.), and RVT treated. First dose of RVT was administrated 3 days before the MTX injection and continued for 3 days. Histopathology of liver was evaluated by light microscopy. Aspartate aminotransferase (AST), alanine aminotransferase (ALT), and alkaline phosphatase (ALP) were used as biochemical markers of MTX-induced hepatic injury. The levels of thiobarbituric acid reactive substances (TBARS, a marker of lipid peroxidation) and activities of hepatic antioxidant enzymes such as catalase (CAT) and glutathione-S-transferase (GST) were used to analyze the oxidative stress-mediated lipid peroxidation in liver sections. Our results showed that MTX administration significantly increased ALT, ASP, and ALP levels. TBARS, CAT, and GST levels were also markedly increased in liver after MTX administration. RVT treatment significantly prevented MTX-induced hepatotoxicity, as indicated by AST, ALT, and ALP levels and liver histopathology. Moreover, administration of RVT significantly decreased the elevated levels of TBARS and activities of CAT and GST in the liver compared to MTX-treated group. These results revealed that RVT may have a protective effect against MTX-induced hepatotoxicity by inhibiting oxidative stress-mediated lipid peroxidation. Consequently, RVT treatment might be a promising strategy against MTX-induced hepatotoxicity.", "anno": [[78, 79, true], [238, 239, true], [439, 440, true], [533, 534, true], [592, 593, true], [753, 754, true], [1041, 1042, true], [1134, 1135, true], [1225, 1226, true], [1358, 1359, true], [1517, 1518, true], [1673, 1674, true], [1767, 1768, true]]}, {"id": 23424213, "text": "The aim of the present study was to evaluate the protective effect of aqueous extract from Platycodon grandiflorum (BC703) on bile duct ligation (BDL)-induced hepatic fibrosis in rats. BDL rats were divided into three groups, which orally received distilled water or BC703 (10 or 50 mg/kg/day) for consecutive 28 days. Antifibrotic effects of BC703 on BDL-induced hepatic fibrosis in rats were estimated by assessing serum levels of alanine aminotransferase (ALT), aspartate aminotransferase (AST), total bilirubin (TBIL), blood urea nitrogen (BUN), transforming growth factor-beta 1 (TGF-β1) and hepatic levels of malondialdehyde (MDA), glutathione (GSH), total superoxide dismutase (SOD) and nitric oxide (NO). The biochemical observations were supplemented by histopathological examination of liver samples stained with hematoxylin and eosin and Masson's trichrome stain. ALT, AST, TBIL and BUN were elevated in the group treated with BDL alone than in the sham-operated group. These elevations were significantly decreased by BC703 treatment. Hepatic GSH and SOD levels, depressed by BDL, were also increased in the BC703 group. In addition, increases in hepatic MDA and NO levels in the BDL-induced cholestasis were attenuated by BC703 treatment. Furthermore, BC703 treatment significantly reduced the serum level of fibrogenic cytokine, TGF-β1. Histopathological studies further substantiated the protective effect of BC703 on BDL-induced hepatic fibrosis in rat. BC703 may have beneficial effects not only on hepatic fibrosis by cholestasis but also on hepatic fibrosis development in patients with chronic hepatic disease.", "anno": [[183, 184, true], [317, 318, true], [711, 712, true], [873, 874, true], [979, 980, true], [1045, 1046, true], [1131, 1132, true], [1250, 1251, true], [1349, 1350, true], [1468, 1469, true], [1629, 1630, true]]}, {"id": 23425273, "text": "Biosimilars, or similar biological medicinal products, can provide a meaningful option for patients and physicians provided they deliver the therapeutic value of a reference product at a more modest cost. Unlike generic small-molecule drugs that require primarily the demonstration of pharmaceutical equivalence, the complex nature of protein therapeutics warrants a rigorous evaluation of both pharmaceutical and therapeutic equivalence to the reference product in an abbreviated clinical program. Furthermore, the lack of comprehensive structure-activity relationship data increases the burden on appropriately designed human clinical studies with predefined acceptance criteria to demonstrate the absence of clinically meaningful differences between the biosimilar and reference product. Although a number of biosimilar proteins have been approved, especially in Europe, issues on substitutability, extrapolation to other disease indications, and selection of reference standards and comparators, remains to be standardized at a global level.", "anno": [[203, 204, true], [497, 498, true], [789, 790, true], [1044, 1045, true]]}, {"id": 23425339, "text": "X-ray absorption, Mössbauer, and Raman spectroscopy were combined to determine the local environment of iron ions in acetone based solutions of FeCl2. It is shown that part of the Fe(II) ions change their oxidation state, accompanied by symmetry change from octahedral Fe(H2O)6(2+) to tetrahedral [FeCl4](-) at large acetone concentrations. The ratio of Fe(II)/Fe(III) determined by Mössbauer spectroscopy agrees well with that determined by the X-ray absorption studies. Raman measurements confirm quantitative estimations of [FeCl4](-) species in acetone rich solutions.", "anno": [[149, 150, true], [339, 340, true], [470, 471, true], [571, 572, true]]}, {"id": 23425601, "text": "Microbial transformation of ursolic acid (UA, 3β-hydroxy-urs-12-en-28-oic acid, 1) by filamentous fungus Syncephalastrum racemosum CGMCC 3.2500 was conducted. Five metabolites 3β, 7β, 21β-trihydroxy-urs-12-en-28-oic acid (2); 3β, 21β-dihydroxy-urs-11-en-28-oic acid-13-lactone (3); 1β, 3β, 21β-trihydroxy-urs-12-en-28-oic acid (4); 3β, 7β, 21β-trihydroxy-urs-1-en-28-oic acid-13-lactone (5); and 21-oxo-1β, 3β-dihydroxy-urs-12-en-28-oic acid (6) were afforded. Elucidation of the structures of these metabolites was primarily based on 1D and 2D NMR and HR-MS data. Metabolite 2 was a new compound. In addition, the anti-HCV activity of compounds 1-6 was evaluated.", "anno": [[157, 158, true], [459, 460, true], [563, 564, true], [596, 597, true], [663, 664, true]]}, {"id": 23425604, "text": "The dose-response relationship for biomarkers of exposure (N(2)-ethylidene-dG adducts) and effect (cell survival and micronucleus formation) was determined across 4.5 orders of magnitude (50nM-2mM) using [(13)C2]-acetaldehyde exposures to human lymphoblastoid TK6 cells for 12h. There was a clear increase in exogenous N (2)-ethylidene-dG formation at exposure concentrations ≥ 1µM, whereas the endogenous adducts remained nearly constant across all exposure concentrations, with an average of 3.0 adducts/10(7) dG. Exogenous adducts were lower than endogenous adducts at concentrations ≤ 10µM and were greater than endogenous adducts at concentrations ≥ 250µM. When the endogenous and exogenous adducts were summed together, statistically significant increases in total adduct formation over the endogenous background occurred at 50µM. Cell survival and micronucleus formation were monitored across the exposure range and statistically significant decreases in cell survival and increases in micronucleus formation occurred at ≥ 1000µM. This research supports the hypothesis that endogenously produced reactive species, including acetaldehyde, are always present and constitute the majority of the observed biological effects following very low exposures to exogenous acetaldehyde. These data can replace default assumptions of linear extrapolation to very low doses of exogenous acetaldehyde for risk prediction.", "anno": [[277, 278, true], [514, 515, true], [660, 661, true], [835, 836, true], [1036, 1037, true], [1281, 1282, true], [1413, 1414, true]]}, {"id": 23425605, "text": "The purpose of this study was to characterize methylmercury (MeHg)-induced dopamine (DA) release from undifferentiated pheochromocytoma (PC12) cells and to examine the potential role for DA synthesis in this process. MeHg caused a significant increase in DA release that was both concentration- and time-dependent. DA release was significantly increased by 2µM MeHg at 60min and by 5µM MeHg at 30min; 1µM MeHg was without effect. Because DA release induced by 5µM MeHg was associated with a significant percentage of cell death at 60 and 120min, 2µM MeHg was chosen for further characterization of release mechanisms. MeHg-induced DA release was attenuated but not abolished in the absence of extracellular calcium, whereas the vesicular content depleting drug reserpine (50nM) abolished release. Thus, MeHg-induced DA release requires vesicular exocytosis but not extracellular calcium. MeHg also increased intracellular DA and the rate of DA storage utilization, suggesting a role for DA synthesis in MeHg-induced DA release. The tyrosine hydroxylase inhibitor α-methyltyrosine (300µM, 24h) completely abolished MeHg-induced DA release. MeHg significantly increased DA precursor accumulation in cells treated with 3-hydroxybenzylhydrazine (10µM), revealing that MeHg increases tyrosine hydroxylase activity. Overall, these data demonstrate that MeHg facilitates DA synthesis, increases intracellular DA, and augments vesicular exocytosis.", "anno": [[215, 216, true], [313, 314, true], [428, 429, true], [616, 617, true], [795, 796, true], [886, 887, true], [1026, 1027, true], [1137, 1138, true], [1308, 1309, true], [1439, 1440, true]]}, {"id": 23425966, "text": "Glucocorticoids (GCs) have essential roles in the regulation of development, integrated metabolism, and immune and neurological responses, and act primarily via the glucocorticoid receptor (GR). In most cells, GC treatment results in down-regulation of GR mRNA and protein levels via negative feedback mechanisms. However, in GC-treated thymocytes, GR protein levels are maintained at a high level, increasing sensitivity of thymocytes to GCs, resulting in apoptosis termed glucocorticoid-induced cell death (GICD). CD4(+)CD8(+) double-positive thymocytes and thymic natural killer T cells in particular are highly sensitive to GICD. Although GICD is exploited via the use of synthetic GC analogues in the treatment of hematopoietic malignancies, the intracellular molecular pathway of GICD is not well understood. To explore GICD in thymocytes, the authors performed whole genome expression microarray analysis in mouse GR exon 2 null vs wild-type thymus RNA 3 hours after dexamethasone treatment. Identified and validated direct GR targets included P21 and Bim, in addition to an important transcriptional regulator Nfil3, which previously has been associated with GICD and is essential for natural killer cell development in vivo. Immunostaining of NFIL3 in whole thymus localized NFIL3 primarily to the medullary region, and double labeling colocalized NFIL3 to apoptotic cells. In silico analysis revealed a putative GC response element 5 kb upstream of the Nfil3 promoter that is strongly conserved in the rat genome and was confirmed to bind GR by chromatin immunoprecipitation. The knockdown of Nfil3 mRNA levels to 20% of normal using specific small interfering RNAs abrogated GICD, indicating that NFIL3 is required for normal GICD in CTLL-2 T cells.", "anno": [[193, 194, true], [312, 313, true], [514, 515, true], [632, 633, true], [813, 814, true], [997, 998, true], [1232, 1233, true], [1381, 1382, true], [1584, 1585, true], [1759, 1760, true]]}, {"id": 23426609, "text": "Studies assessing the impact of epilepsy and its medication on the risk of road traffic crashes have shown inconsistent results. The aim in this study was to assess this risk using French databases. Data from three French national databases were extracted and matched: the national health care insurance database, police reports, and the national police database of injurious crashes. Only antiepileptics prescribed predominantly in epilepsy were studied (phenobarbital, phenytoin, ethosuximide, valproic acid, vigabatrin, tiagabin, levitiracetam, zonisamide, and lacosamide). A case-control analysis comparing responsible and non-responsible drivers and a case-crossover analysis were performed. Drivers (72 685) involved in an injurious crash in France between July 2005 and May 2008, were included. Drivers exposed to prescribed antiepileptic medicines (n = 251) had an increased risk of being responsible for a crash (OR 1.74 [1.29-2.34]). The association was also significant for the most severe epileptic patients (n = 99; OR = 2.20 [1.31-3.69]). Case-crossover analysis found no association between crash risk and treatment prescription. Patients with prescription of antiepileptic drugs should be cautioned about their potential risk of road traffic crash. This risk is however more likely to be related to seizures than to the effect of antiepileptic medicines.", "anno": [[127, 128, true], [197, 198, true], [383, 384, true], [575, 576, true], [695, 696, true], [800, 801, true], [942, 943, true], [1051, 1052, true], [1143, 1144, true], [1263, 1264, true], [1369, 1370, true]]}, {"id": 23426718, "text": "Inflammation is a strong predictor of increased morbidity and mortality in hemodialysis (HD) patients. Paricalcitol, a selective vitamin D receptor activator used for prevention and treatment of secondary hyperparathyroidism, has shown anti-inflammatory properties in experimental studies, although clinical data are scarce. In an open-label, prospective, single center, pilot study, 25 stable HD patients, previously receiving calcitriol, completed 12 weeks of therapy with oral paricalcitol. Serum and peripheral blood mononuclear cell (PBMC) expression profiles of inflammatory cytokines were analyzed. Serum interleukin (IL)-1, IL-10, and IL-18 did not change, unlike high-sensitivity C-reactive protein (hs-CRP), tumor necrosis factor-α (TNF-α), and IL-6, which experienced a significant mean percent decrease of 14.3%, 4.7%, and 5%, respectively. There was a significant reduction in the TNF-α/IL-10 and the IL-6/IL-10 ratios (P < .05). Serum intact parathyroid hormone concentration experienced a mild but significant reduction. In addition, expression levels of TNF-α and IL-6 decreased by 19.1% (P < .01) and 17.5% (P < .001), respectively, whereas expression of IL-10 increased by 17.7% (P < .01) after treatment. In conclusion, paricalcitol administration to HD patients is associated with a beneficial effect on the inflammatory cytokine serum and gene expression profile of PBMC. This effect may contribute to the survival benefits of paricalcitol observed in clinical studies.", "anno": [[101, 102, true], [323, 324, true], [492, 493, true], [604, 605, true], [851, 852, true], [941, 942, true], [1034, 1035, true], [1222, 1223, true], [1391, 1392, true], [1489, 1490, true]]}, {"id": 23426954, "text": "Activation of the cannabinoid CB1 receptor (CB1) is modulated by aspartate residue D2.63(176) in transmembrane helix (TMH) 2. Interestingly, D2.63 does not affect the affinity for ligand binding at the CB1 receptor. Studies in class A G protein-coupled receptors have suggested an ionic interaction between residues of TMH2 and 7. In this report, modeling studies identified residue K373 in the extracellular-3 (EC-3) loop in charged interactions with D2.63. We investigated this possibility by performing reciprocal mutations and biochemical studies. D2.63(176)A, K373A, D2.63(176)A-K373A, and the reciprocal mutant with the interacting residues juxtaposed D2.63(176)K-K373D were characterized using radioligand binding and guanosine 5'-3-O-(thio)triphosphate functional assays. None of the mutations resulted in a significant change in the binding affinity of N-(piperidiny-1-yl)-5-(4-chlorophenyl)-1-(2,4-dichloro-phenyl)-4-methyl-1H-pyrazole-3-carboxamide hydrochloride (SR141716A) or (-)-3cis -[2-hydroxyl-4-(1,1-dimethyl-heptyl)phenyl]-trans-4-[3-hydroxyl-propyl] cyclohexan-1-ol (CP55,940). Modeling studies indicated that binding-site interactions and energies of interaction for CP55,940 were similar between wild-type and mutant receptors. However, the signaling of CP55,940, and (R)-(+)-[2,3-dihydro-5-methyl-3-[(4-morpholinyl)methyl]-pyrrolo[1,2,3-de]-1,4-benzoxazin-6-yl](1-naphthalenyl)-methanone mesylate (WIN55,212-2) was impaired at the D2.63(176)A-K373A and the single-alanine mutants. In contrast, the reciprocal D2.63(176)K-K373D mutant regained function for both CP55,940 and WIN55,212-2. Computational results indicate that the D2.63(176)-K373 ionic interaction strongly influences the conformation(s) of the EC-3 loop, providing a structure-based rationale for the importance of the EC-3 loop to signal transduction in CB1. The putative ionic interaction results in the EC-3 loop pulling over the top (extracellular side) of the receptor; this EC-3 loop conformation may serve protective and mechanistic roles. These results suggest that the ionic interaction between D2.63(176) and K373 is important for CB1 signal transduction.", "anno": [[124, 125, true], [214, 215, true], [329, 330, true], [457, 458, true], [550, 551, true], [778, 779, true], [1096, 1097, true], [1248, 1249, true], [1502, 1503, true], [1608, 1609, true], [1845, 1846, true], [2032, 2033, true], [2151, 2152, true]]}, {"id": 23426982, "text": "Polybrominated diphenyl ethers (PBDEs) have received special environmental concern due to their potential toxicity to humans and wildlife worldwide, however, it is difficult to reveal their dominant photochemical degradation pathways by experiment. We explored the reaction mechanisms of photochemical degradation-debromination of three nona-BDEs in methanol using theoretical calculations, in which time-dependent density functional theory (TDDFT) combined with the polarizable continuum (PCM) model is applied. The selectivity of debromination was studied, and the major octa-BDE products photochemically debrominated from nona-BDEs were identified. We find that the debromination reaction results from the electronic transitions from π to σ* orbitals when nona-BDEs are exposed to UV-light in the sunlight region, at which point the two low-lying excited states for each nona-BDE are πσ*(5Br) and πσ*(4Br), which correlate to the σ* orbitals located on the penta-Br and tetra-Br substituted phenyls, respectively. Our calculations indicate that each nona-BDE may degrade to form three kinds of octa-BDE products via the πσ*(5Br) state, whereas only one kind of octa-BDEs can be formed via the πσ*(4Br) state. Our calculations can interpret the recent experiments successfully.", "anno": [[247, 248, true], [511, 512, true], [650, 651, true], [1015, 1016, true], [1210, 1211, true], [1278, 1279, true]]}, {"id": 23427007, "text": "It is sometimes assumed that dietary fat is required for vitamin D absorption, although the impact of different amounts of dietary fat on vitamin D absorption is not established. This study was conducted to determine whether the presence of a meal and the fat content of the meal influences vitamin D absorption or the 25-hydroxyvitamin D (25OHD) response to supplemental vitamin D(3) . Based on earlier studies in rats we postulated that absorption would be greatest in the low-fat meal group. Sixty two healthy older men and women were randomly assigned to one of three meal groups: no meal, high-fat meal or low-fat meal; each was given a monthly 50,000 IU vitamin D(3) supplement with the test breakfast meal (or after a fast for the no-meal group) and followed for 90 days. Plasma vitamin D(3) was measured by LC/MS before and 12 hrs after the first dose; plasma 25OHD was measured by radioimmunoassay at baseline and after 30 and 90 days. The mean 12-hr increments in vitamin D(3) , after adjusting for age and sex, were 200.9 nmol/L in the no-meal group, 207.4 nmol/L in the high-fat meal group, and 241.1 nmol/L in the low-fat meal group (P = 0.038), with the increase in the low-fat group being significantly greater than the increases in the other two groups. However, increments in 25OHD levels at 30 and 90 days didn't differ significantly in the three groups. We conclude that absorption was increased when a 50,000 IU dose of vitamin D was taken with a low-fat meal, compared with a high-fat meal and no meal, but that the greater absorption didn't result in higher plasma 25OHD levels in the low-fat meal group. © 2013 American Society for Bone and Mineral Research.", "anno": [[177, 178, true], [385, 386, true], [493, 494, true], [777, 778, true], [943, 944, true], [1268, 1269, true], [1371, 1372, true], [1625, 1626, true], [1680, 1681, true]]}, {"id": 23427056, "text": "Osteoporosis mainly affects postmenopausal women and older men. Gastrointestinal hormones released after meal ingestion, such as glucose-dependent insulinotropic peptide (GIP) and glucagon-like peptide (GLP)-2, have been shown to regulate bone turnover. However, whether GLP-1, another important gastrointestinal hormone, and its analogues also have anti-osteoporotic effects, especially in aged postmenopausal situation, is not confirmed yet. In the present study, we evaluated the effects of the GLP-1 receptor agonist exendin-4 on ovariectomy (OVX) induced osteoporosis in old rats. Twelve-month-old female Sprague-Dawley rats were subjected to OVX, and exendin-4 were administrated 4 weeks after the surgery and lasted for 16 weeks. Bone characters and related serum and gene biomarkers were analyzed. Sixteen weeks treatment of exendin-4 slowed down the body weight gain by decreasing fat mass and prevented the loss of bone mass in old OVX rats. Exendin-4 also enhanced the bone strength and prevented the deterioration of trabecular microarchitecture. Moreover, exendin-4 decreased urinary DPD/creatinine ratio and serum CTX-I and increased serum ALP, OC and P1NP levels, key biochemical markers of bone turnover. Interestingly, gene expression results further showed that exendin-4 not only inhibited bone resorption by increasing OPG/RANKL ratio, but also promoted bone formation by increasing the expressions of OC, Col1, Runx2, and ALP, which exhibited dual regulatory effects on bone turnover as compared with previous anti-osteoporotic agents. In conclusion, these findings demonstrated for the first time the anti-osteoporotic effects of exendin-4 in old OVX rats and that it might be a potential candidate for treatment of aged postmenopausal osteoporosis. © 2013 American Society for Bone and Mineral Research.", "anno": [[62, 63, true], [252, 253, true], [442, 443, true], [584, 585, true], [735, 736, true], [804, 805, true], [950, 951, true], [1057, 1058, true], [1219, 1220, true], [1555, 1556, true], [1770, 1771, true], [1825, 1826, true]]}, {"id": 23427063, "text": "Spots of second harmonic generation (SHG) are produced from nanopatterned sub-micrometer areas of nonlinear polymer media. Information is written by using a biased-AFM tip, a highly nonlinear polymer (poly(methyl metha-acrylate)-co-Disperse Red 1), and a novel \"floating-tip nanolithography\" (FTN) technique. Dipoles are oriented and aligned at the nanoscale under the biased-AFM tip, resulting in SHG production. The information is storable over weeks.", "anno": [[121, 122, true], [307, 308, true], [412, 413, true], [452, 453, true]]}, {"id": 23427064, "text": "An emerging issue in environmental toxicology is in understanding how climate change will alter responses of organisms to chemical contaminants. The objective of the present study was to characterize the interactive effects of cadmium and elevated temperature on life-stage-specific responses in the freshwater snail Physa pomilia. We exposed developing eggs, juveniles, and adults to Cd (5 µg/L, 15 µg/L, and 25 µg/L for eggs, and 250 µg/L for juveniles and adults) and 2 temperatures of 25 °C (control) and 35 °C (upper range of tolerance). In the absence of Cd, time to hatch was shorter at 35 °C compared with 25 °C, demonstrating a stimulatory effect of the higher temperature. However, when egg masses were reared at 35 °C and exposed to Cd, hatching success was significantly lower, and time-to-hatching was significantly longer. The effects of the higher temperature and Cd on newly hatched neonate survival were additive, except at the highest Cd concentration, at which effects of the 2 stressors were greater than additive. Overall, within the combined stressor treatments, adult snails generally survived significantly longer than did juvenile snails, and both were more tolerant than developing snails. Many climate projection models predict future increases in global temperatures. The present study shows that combined stressors may produce greater-than-additive effects, challenging predictive power. More studies are needed to better characterize the interactive effects of chemical contaminants and stressors related to climate change. Environ Toxicol Chem 2013;32:1337-1343. © 2013 SETAC.", "anno": [[143, 144, true], [330, 331, true], [541, 542, true], [681, 682, true], [835, 836, true], [1033, 1034, true], [1214, 1215, true], [1294, 1295, true], [1415, 1416, true], [1552, 1553, true], [1592, 1593, true], [1606, 1607, true]]}, {"id": 23427074, "text": "Compounds related to the high-production-volume flame retardant Dechlorane Plus (DP) were measured in a Lake Ontario food web located downstream of a DP manufacturing plant. These compounds, 1,3- and 1,5-DP-monoadducts (DPMA), are positional isomers and are thought to arise from the incomplete reaction of DP or impurities in the DP starting material during its manufacture. The 1,3-DPMA isomer was measured (0.12-199 ng g(-1) lipid wt) in all trophic levels, whereas 1,5-DPMA was measured only sporadically in the food web and was not detectable in the apex predator, lake trout (Salvelinus namaycush). Concentrations of DPMA isomers when detected in Lake Ontario biota were greater than that of total DP for all trophic levels. The prevalence of 1,3-DPMA in the food web, and especially in lake trout, may be due to obstruction of the existing carbon double bond to enzyme attack, rendering it less readily metabolized. To examine this hypothesis, biotransformation kinetic experiments using in vitro lake trout liver microsomal exposures were performed. Zero-order depletion rate constants for 1,3- and 1,5-DPMA were 92.2 and 134.6 pmole h(-1) , respectively, with corresponding half-lives of 2.03 ± 0.14 h (1,3-DPMA) and 1.39 ± 0.09 h (1,5-DPMA). Furthermore, the 1,5-isomer was depleted to a greater extent than 1,3-DPMA. Specific biotransformation products were not identified. These data support the hypothesis that 1,5-DPMA is more readily metabolized than 1,3-DPMA by lake trout. The present study also shows that the concentrations of these isomers, which the authors speculate might be unintended impurities or byproducts in some technical DP formulations, exceed that of the intended product in biota. Environ Toxicol Chem 2013;32:1376-1381. © 2013 SETAC.", "anno": [[172, 173, true], [374, 375, true], [603, 604, true], [729, 730, true], [921, 922, true], [1056, 1057, true], [1250, 1251, true], [1326, 1327, true], [1383, 1384, true], [1488, 1489, true], [1713, 1714, true], [1753, 1754, true], [1767, 1768, true]]}, {"id": 23427076, "text": "The anisotropic wetting of functional organic molecules on a patterned surface and the development of a photolithography-compatible method to fabricate addressable organic structures is reported. For example, DtCDQA is grown on a SiO2 surface with a Au prepattern, achieving a high resolution cross-over organic structure.", "anno": [[194, 195, true], [321, 322, true]]}, {"id": 23427088, "text": "Functional ablation of tissue-nonspecific alkaline phosphatase (TNAP) (Alpl(-/-) mice) leads to hypophosphatasia, characterized by rickets/osteomalacia attributable to elevated levels of extracellular inorganic pyrophosphate, a potent mineralization inhibitor. Osteopontin (OPN) is also elevated in the plasma and skeleton of Alpl(-/-) mice. Phosphorylated OPN is known to inhibit mineralization, however, the phosphorylation status of the increased OPN found in Alpl(-/-) mice is unknown. Here, we generated a transgenic mouse line expressing human TNAP under control of an osteoblast-specific Col1a1 promoter (Col1a1-Tnap). The transgene is expressed in osteoblasts, periosteum, and cortical bones, and plasma levels of TNAP in mice expressing Col1a1-Tnap are 10-20 times higher than those of wild-type mice. The Col1a1-Tnap animals are healthy and exhibit increased bone mineralization by microCT analysis. Crossbreeding of Col1a1-Tnap transgenic mice to Alpl(-/-) mice rescues the lethal hypophosphatasia phenotype characteristic of this disease model. Osteoblasts from [Col1a1-Tnap] mice mineralize better than non-transgenic controls and osteoblasts from [Col1a1-Tnap(+/-) ; Alpl(-/-) ] mice are able to mineralize to the level of Alpl(+/-) heterozygous osteoblasts, while Alpl(-/-) osteoblasts show no mineralization. We found that the increased levels of OPN in bone tissue of Alpl(-/-) mice are comprised of phosphorylated forms of OPN while WT and [Col1a1-Tnap(+/-) ; Alpl(-/-) ] mice had both phosphorylated and dephosphorylated forms of OPN. OPN from [Col1a1-Tnap] osteoblasts were more phosphorylated than non-transgenic control cells. Titanium dioxide-liquid chromatography and tandem mass spectrometry analysis revealed that OPN peptides derived from Alpl(-/-) bone and osteoblasts yielded a higher proportion of phosphorylated peptides than samples from WT mice, and at least two phosphopeptides, p(S(174) FQVS(178) DEQY(182) PDAT(186) DEDLT(191) )SHMK and FRIp(S(299) HELES(304) S(305) S(306) S(307) )EVN, with one non-localized site each, appear to be preferred sites of TNAP action on OPN. Our data suggest that the pro-mineralization role of TNAP may be related not only to its accepted pyrophosphatase activity but also to its ability to modify the phosphorylation status of OPN. © 2013 American Society for Bone and Mineral Research.", "anno": [[259, 260, true], [340, 341, true], [488, 489, true], [624, 625, true], [809, 810, true], [908, 909, true], [1055, 1056, true], [1323, 1324, true], [1552, 1553, true], [1647, 1648, true], [2107, 2108, true], [2299, 2300, true], [2354, 2355, true]]}, {"id": 23427137, "text": "A new liquid crystalline (LC) phase with uniform tilt, local polar order and capability of symmetry breaking is found for a bent-core mesogen combining a 4-cyanoresorcinol unit with two azobenzene wings. The combination of local polar order and long range synclinic tilt in this SmCs PR phase leads, under special conditions, to macroscopic domains with opposite chirality, though the molecules themselves are achiral.", "anno": [[202, 203, true], [417, 418, true]]}, {"id": 23427338, "text": "Bi-stable molecular systems with potential for applications in binary memory devices are raising great interest for device miniaturization. Particular appealing are those systems that operate with electrical inputs since they are compatible with existing electronic technologies. The processing of higher memory densities in these devices could be accomplished by increasing the number of memory states in each cell, although this strategy has not been much explored yet. Here we highlight the recent advances devoted to the fabrication of charge-storage molecular surface-confined devices exhibiting multiple states. Mainly, this goal has been realized immobilizing a variety (or a combination) of electroactive molecules on a surface, although alternative approaches employing non-electroactive systems have also been described. Undoubtedly, the use of molecules with chemically tunable properties and nanoscale dimensions are raising great hopes for the devices of the future in which molecules can bring new perspectives such as multistability.", "anno": [[138, 139, true], [278, 279, true], [470, 471, true], [616, 617, true], [829, 830, true], [1047, 1048, true]]}, {"id": 23427850, "text": "Here we demonstrate the generation of polymer monolithic surfaces possessing a gradient of pore and polymer globule sizes from ~0.1 to ~0.5 μm defined by the composition of two polymerization mixtures injected into a microfluidic chip. To generate the gradient, we used a PDMS microfluidic chip with a cascade micromixer with a subsequent reaction chamber for the formation of a continuous gradient film. The micromixer has zigzag channels of 400 × 680 μm(2) cross section and six cascades. The chip was used with a reversible bonding connection, realized by curing agent coating. After polymerization in the microfluidic chip the reversible bond was opened, resulting in a 450 μm thick polymer film possessing the pore size gradient. The gradient formation in the microfluidic reaction chamber was studied using microscopic laser-induced fluorescence (μLIF) and different model fluids. Formation of linear gradients was shown using the fluids of the same density by both diffusive mixing at flow rates of 0.001 mL/min and in a convective mixing regime at flow rates of 20 mL/min. By using different density fluids, formation of a two-dimensional wedge-like gradient controlled by the density difference and orientation of the microfluidic chip was observed.", "anno": [[234, 235, true], [403, 404, true], [489, 490, true], [579, 580, true], [733, 734, true], [885, 886, true], [1079, 1080, true], [1257, 1258, true]]}, {"id": 23428155, "text": "The solubility-driven structural modification of (pyridin-3-yl) benzoxazinyl-oxazolidinones is described, which resulted in the development of a new series of benzoxazinyl-oxazolidinone analogues with high antibacterial activity against Gram-positive pathogens, including that against linezolid-resistant strains and low hERG inhibition. With regard to structure-activity relationship (SAR) trends among the various substituents on the pyridyl ring, relatively small and nonbasic substituents were preferable to sterically demanding or basic substituents. Oxazolidinone ring substitution on the pyridyl ring generated analogues with antibacterial activity superior to imidazolidinone ring. Solubility was enhanced by the incorporation of polar groups, especially when compounds were converted to their prodrugs. Among the prodrugs, compound 85 exhibited excellent solubility and a good pharmacokinetic profile. In a MRSA systemic infection model, compound 85 displayed an ED50 = 5.00 mg/kg, a potency that is 2-fold better than that of linezolid.", "anno": [[336, 337, true], [554, 555, true], [688, 689, true], [810, 811, true], [909, 910, true], [1045, 1046, true]]}, {"id": 23428212, "text": "Ultrastrong, transparent, conductive and printable nanocomposites were successfully prepared by mixing single-walled carbon nanotubes (CNTs) with 2,2,6,6-tetramethylpiperidine-1-oxyl (TEMPO)-oxidized cellulose nanofibrils (TOCNs) with abundant sodium carboxyl groups on the crystalline nanocellulose surfaces. The surface-anionic cellulose nanofibrils had reinforcing and nanodispersing effects on the CNTs both in water used as the dispersed medium and in the dried composite film, providing highly conductive and printable nanocomposites with a small amount of CNTs. TOCNs are therefore expected as an effective flexible matrix that can be used as an alternative to conventional polymers for various electrical materials, when nanocomposited with CNTs and also graphene. Our findings provide a promising route to realize green and flexible electronics.", "anno": [[308, 309, true], [567, 568, true], [771, 772, true], [853, 854, true]]}]}