{"head": 99, "frames": [{"id": 23428325, "text": "Patterning in plants requires defining boundary domains that separate and organize the development of the neighboring organs. Two papers now show how the interplay between brassinosteroid phytohormones and frontier genes contributes to boundary formation in plants.", "anno": [[124, 125, true], [264, 265, true]]}, {"id": 23428347, "text": "Dendritic cell (DC)-based vaccines have received attention as a new therapeutic modality against cancer. However, increased STAT3 activity in the tumor microenvironment makes DCs tolerogenic and suppresses their antitumor activity. In this study, we explored the effects of a combination treatment consisting of a proteasome inhibitor, bortezomib, and an antigen specific STAT3-ablated (STAT3(-/-)) DC-based vaccine on the control of TC-1(P3) tumors, a p53-degraded immune resistant cancer cells. We found that E7-antigen expressing STAT3(-/-) DC (E7-DC-1STAT3(-/-)) vaccination enhanced generation of E7-specific CD8(+) T cells, but was not enough to control TC-1(P3) cancer cells. Therefore, we investigated whether bortezomib could create a synergistic effect with E7-DC-1STAT3(-/-) vaccination. We found that apoptosis via down-regulation of STAT3 and NF-κB and up-regulation of Fas and death receptor 5 (DR5) expression in TC-1(P3) induced by bortezomib was independent of p53 status. We also observed that TC-1(P3) cells pretreated with bortezomib had markedly enhanced anti-tumor effects on E7-specific CD8(+) T cells through a Fas/DR5-mediated mechanism. In addition, TC-1(P3) tumor-bearing mice treated with bortezomib prior to vaccination with E7-DC-1STAT3(-/-) demonstrated enhanced generation of E7-specific CD8(+) T cells and prolonged survival compared to those treated with monotherapy. These results suggest that the anti-tumor effects against a p53-degraded immune resistant variant generated by antigen-expressing STAT3-ablated mature DCs may be enhanced by bortezomib via death receptor-mediated apoptosis.", "anno": [[103, 104, true], [230, 231, true], [495, 496, true], [681, 682, true], [797, 798, true], [988, 989, true], [1161, 1162, true], [1400, 1401, true], [1624, 1625, true]]}, {"id": 23428841, "text": "Tamoxifen citrate (TAM), an anticancer drug with amphiphilic properties, was loaded in lecithin/chitosan nanoparticles (LCN) with a view to oral administration. The influence of tamoxifen loading on the physico-chemical properties of nanoparticles was studied. Size, surface charge and morphological properties of tamoxifen-loaded nanoparticles (LCN-TAM) were assessed. The increase in the tamoxifen amount in the LCN-TAM preparation up to 60mg/100ml maintained the positive zeta potential value of about +45mV. A statistically significant decrease in particle size was observed for TAM amounts between 5 and 20mg. A strong influence of loaded tamoxifen on the structure of lecithin/chitosan nanoparticles was observed, supported by the quantification of free chitosan and morphological analysis. A loading of tamoxifen in nanoparticles of around 19% was obtained. The release of the drug from the LCN-TAM colloidal dispersion was measured, showing that tamoxifen citrate was released very slowly in simulated gastro-intestinal fluids without enzymes. When enzymes able to dismantle the nanoparticle structure were added to the dissolution medium, drug release was triggered and continued in a prolonged manner. Tamoxifen-loaded nanoparticles showed cytotoxicity towards MCF-7 cells comparable to that obtained with tamoxifen citrate solution, but the rate of this toxic effect was dependent on drug release. Caco-2 cells, used as a model of the intestinal epithelium, were shown to take up the TAM loaded nanoparticles extensively.", "anno": [[159, 160, true], [259, 260, true], [368, 369, true], [510, 511, true], [613, 614, true], [795, 796, true], [863, 864, true], [1050, 1051, true], [1210, 1211, true], [1407, 1408, true], [1531, 1532, true]]}, {"id": 23429043, "text": "1,2-Benzisothiazolin-3-one (BIT; CAS # 2634-33-5) is a preservative used in consumer products. Dermal exposure to BIT at sufficient dose and duration can produce skin sensitization and allergic contact dermatitis in animals and susceptible humans.The purpose of this study is to derive a maximal concentration of BIT in various consumer products that would result in exposures below the No Expected Sensitization Induction Level (NESIL), a dose below which skin sensitization should not occur. A screening level exposure estimate was performed for several product use scenarios with sunscreen, laundry detergent, dish soap, and spray cleaner. We calculated that BIT concentrations below the following concentrations of 0.0075%, 0.035%, 0.035%, 0.021% in sunscreen, laundry detergent, dish soap, and spray cleaner, respectively, are unlikely to induce skin sensitization. We completed a pilot study consisting of bulk sample analysis of one representative product from each category labelled as containing BIT, and found BIT concentrations of 0.0009% and 0.0027% for sunscreen and dish soap, respectively. BIT was not detected in the laundry detergent and spray cleaner products above the limit of detection of 0.0006%. Based on publically available data for product formulations and our results, we were able to establish that cleaning products and sunscreens likely contain BIT at concentrations similar to or less than our calculated maximal safe concentrations and that exposures are unlikely to induce skin sensitization in most users.", "anno": [[93, 94, true], [246, 247, true], [492, 493, true], [641, 642, true], [869, 870, true], [1103, 1104, true], [1217, 1218, true], [1538, 1539, true]]}, {"id": 23429184, "text": "A number of snake venom thrombin-like enzymes (TLEs) have already been characterized. Some TLEs play significant roles in vessel injury hemostasis. A novel TLE (Agacutase) was purified from Deinagkistrodon acutus snake venom by the means of Sephadex G-75, DEAE-Sepharose FF, and Sephadex G-25 column chromatography. Structural analysis indicated that Agacutase is a single-chain glycoprotein with a molecular mass of 31,084Da, isoelectric point of 4.38, optimal activity at 37°C and pH 6.6, sugar content of 7.6%. Its N-terminal 44 amino acid sequence was determined to be VIGGNECDTNEHRFLAAFFTSRPWIFQCAGTLIHEEWVLAAAHC, showing maximum identity of 80% with that of Dav-X protease. The Agacutase-induced clotting activity was not influenced by heparin, hirudin, or Dextran 40, but activated by Ca(2+) and inhibited by PMSF or lactose, which suggests that Agacutase is a serine protease and the coagulation activity is independent of Thrombin. Agacutase with arginine esterase activity specifically cleaves the α-chain of fibrinogen. Agacutase iv (0.03-0.12U/kg) shortened 16-68% of the rabbit blood clotting time. No significant influence was indicated on platelet, Factor II and XIII, or fibrinolytic system. It converts fibrinogen into the soluble fibrin that accelerates hemostasis at wound. Pharmacological comparison showed the hemostatic effect of Agacutase lasted 24h while Reptilase did 8h. Its maximum tolerated, abnormal toxicity, allergic, and hemorrhagin doses were 80U/kg, 1U, 2U, and 50U, respectively, whereas those of Reptilase or Agacutin were 35U/kg, 0.25U, 0.25U, and 0.2U, respectively. The results indicated that Agacutase may be a predominant coagulant.", "anno": [[84, 85, true], [146, 147, true], [314, 315, true], [512, 513, true], [678, 679, true], [939, 940, true], [1029, 1030, true], [1110, 1111, true], [1206, 1207, true], [1291, 1292, true], [1395, 1396, true], [1603, 1604, true], [1672, 1673, true]]}, {"id": 23429199, "text": "Pancreatic cancer is a fatal disease with a 5-year survival rate below 5%. Most patients are diagnosed at an advanced tumor stage and existence of distant metastases. However, involvement of the central nervous system is rare in pancreatic cancer. We retrospectively analyzed all cases of brain metastases in pancreatic cancer reported to date focusing on patient characteristics, clinical appearance, therapy and survival. Including our own, 12 cases of brain metastases originating from pancreatic cancer were identified. In three patients brain metastases were the first manifestation of pancreatic cancer. All other patients developed brain metastases during their clinical course. In most cases, the disease progressed rapidly and the patients died within weeks or months. However, two patients showed long-term survival. Of note, both patients received resection of the pancreatic cancer as well as curative resection of the metachronous brain metastases. Brain metastases in pancreatic cancer are a rare condition and usually predict a very poor prognosis. However, there is evidence that resection of brain metastases of pancreatic cancer can be immensely beneficial to patient's survival, even with the chance for cure. Therefore, a surgical approach in metastatic pancreatic cancer should be considered in selective cases.", "anno": [[73, 74, true], [165, 166, true], [246, 247, true], [422, 423, true], [522, 523, true], [608, 609, true], [684, 685, true], [776, 777, true], [825, 826, true], [960, 961, true], [1062, 1063, true], [1227, 1228, true], [1331, 1332, true]]}, {"id": 23429231, "text": "Endothelial cells lining the lumen of blood vessels serve as a physiological barrier controlling nanoparticle movement from the vasculature into the tissue. For exploring the effect of polymer hydrophilicity on nanoparticle interactions with human umbilical vein endothelial cells (HUVECs) in vitro, a series of monomodal poly[acrylonitrile-co-(N-vinylpyrrolidone)] model nanoparticles with increasing hydrophilicity as related to their increasing content (0-30mol.%) of N-vinylpyrrolidone (NVP) were synthesized by miniemulsion polymerization. Nanoparticles with a low NVP content were rapidly endocytized into all cells independent from the particle dose with toxic effects only observed at high particle concentrations, while only 10-30% of the cells incorporated particles with ⩾20mol.% NVP. Since pathologies are often related to inflammation, an inflammatory HUVEC culture condition with IL-1β stimulation has been introduced and suggested to be widely applied for studying nanocarriers, since cellular uptake in this assay was clearly increased for NVP contents ⩾20mol.%. Importantly, the secretion of functional biological mediators by HUVEC was not relevantly influenced by the nanoparticles for both homeostatic and inflammatory conditions. These findings may motivate concepts for nanocarriers specifically targeted to pathologic regions. Additionally, rapidly endocytized RhodaminB loaded particles with low NVP content may be explored for cell labeling and tracking.", "anno": [[155, 156, true], [543, 544, true], [794, 795, true], [1077, 1078, true], [1249, 1250, true], [1348, 1349, true], [1478, 1479, true]]}, {"id": 23429282, "text": "Several studies report temporal, geographical, and intra-individual variation in sponge metabolite yields. However, the internal and/or external factors that regulate the metabolite production remain poorly understood. Dysidea avara is a demosponge that produces sesquiterpenoids (avarol and derivatives) with interesting medical properties, which has prompted addressed studies to obtain enough amounts of these metabolites for research on drug discovery. Within this framework, specimens of Dysidea avara from a population of the Northwest Mediterranean were sampled and their secondary metabolites quantified to assess their variability and the possible relationship with external (seasonality, interactions with neighbors) and internal (reproductive stages) factors. The results show a variation of the amount of both avarol and its monoacetate derivative with time, with no clear relationship with seawater temperature. A trade-off with sponge reproduction was not found either. However, our results showed for the first time that sponges are able to increase production or accumulation of secondary metabolites in their peripheral zone depending on the nature of their neighbors. This finding could explain part of the high variability in the amount of secondary metabolites usually found in chemical ecology studies on sponges and opens new biotechnological approaches to enhance the metabolite yield in sponge cultures.", "anno": [[105, 106, true], [217, 218, true], [455, 456, true], [769, 770, true], [923, 924, true], [982, 983, true], [1184, 1185, true], [1426, 1427, true]]}, {"id": 23429889, "text": "Organic anion-transporting polypeptides (OATPs) mediate the liver uptake and hence plasma clearance of a broad range of drugs. For rosuvastatin, a cholesterol-lowering drug and OATP1A/1B substrate, the liver represents both its main therapeutic target and its primary clearance organ. Here we studied the impact of Oatp1a/1b uptake transporters on the pharmacokinetics of rosuvastatin using wild-type and Oatp1a/1b-null mice. After oral administration (15 mg/kg), intestinal absorption of rosuvastatin was not impaired in Oatp1a/1b-null mice, but systemic exposure (area under the curve) was 8-fold higher in these mice compared with wild-type. Although liver exposure was comparable between the two mouse strains (despite the increased blood exposure), the liver-to-blood ratios were markedly decreased (>10-fold) in the absence of Oatp1a/1b transporters. After intravenous administration (5 mg/kg), systemic exposure was 3-fold higher in Oatp1a/1b-null mice than in the wild-type mice. Liver, small intestinal, and kidney exposure were slightly, but not significantly, increased in Oatp1a/1b-null mice. The biliary excretion of rosuvastatin was very fast, with 60% of the dose eliminated within 15 minutes after intravenous administration, and also not significantly altered in Oatp1a/1b-null mice. Rosuvastatin renal clearance, although still minor, was increased ∼15-fold in Oatp1a/1b-null males, suggesting a role of Oatp1a1 in the renal reabsorption of rosuvastatin. Absence of Oatp1a/1b uptake transporters increases the systemic exposure of rosuvastatin by reducing its hepatic extraction ratio. However, liver concentrations are not significantly affected, most likely due to the compensatory activity of high-capacity, low-affinity alternative uptake transporters at higher systemic rosuvastatin levels and the absence of efficient alternative rosuvastatin clearance mechanisms.", "anno": [[125, 126, true], [283, 284, true], [424, 425, true], [643, 644, true], [855, 856, true], [986, 987, true], [1103, 1104, true], [1299, 1300, true], [1471, 1472, true], [1602, 1603, true], [1887, 1888, true]]}, {"id": 23429911, "text": "The dopamine D3 receptor (DRD3) in the ventral striatum is thought to influence motivation and motor functions. Although the expression of DRD3 in the ventral striatum has been shown to exhibit 24-hour variations, the mechanisms underlying the variation remain obscure. Here, we demonstrated that molecular components of the circadian clock act as regulators that control the 24-hour variation in the expression of DRD3. The transcription of DRD3 was enhanced by the retinoic acid-related orphan receptor α (RORα), and its activation was inhibited by the orphan receptor REV-ERBα, an endogenous antagonist of RORα. The serum or dexamethasone-induced oscillation in the expression of DRD3 in cells was abrogated by the downregulation or overexpression of REV-ERBα, suggesting that REV-ERBα functions as a regulator of DRD3 oscillations in the cellular autonomous clock. Chromatin immunoprecipitation assays of the DRD3 promoter indicated that the binding of the REV-ERBα protein to the DRD3 promoter increased in the early dark phase. DRD3 protein expression varied with higher levels during the dark phase. Moreover, the effects of the DRD3 agonist 7-hydroxy-N,N-dipropyl-2-aminotetralin (7-OH-DPAT)-induced locomotor hypoactivity were significantly increased when DRD3 proteins were abundant. These results suggest that RORα and REV-ERBα consist of a reciprocating mechanism wherein RORα upregulates the expression of DRD3, whereas REV-ERBα periodically suppresses the expression at the time of day when REV-ERBα is abundant. Our present findings revealed that a molecular link between the circadian clock and the function of DRD3 in the ventral striatum acts as a modulator of the pharmacological actions of DRD3 agonists/antagonists.", "anno": [[110, 111, true], [268, 269, true], [419, 420, true], [613, 614, true], [867, 868, true], [1032, 1033, true], [1105, 1106, true], [1292, 1293, true], [1525, 1526, true], [1735, 1736, true]]}, {"id": 23430000, "text": "Cardiovascular disease (CVD) is the leading cause of mortality worldwide, accounting for 16.7 million deaths each year. The underlying cause of the majority of CVD is atherosclerosis. In the past, atherosclerosis was considered to be the result of passive lipid accumulation in the vessel wall. Today's picture is far more complex. Atherosclerosis is considered a chronic inflammatory disease that results in the formation of plaques in large and mid-sized arteries. Both cells of the innate and the adaptive immune system play a crucial role in its pathogenesis. By transforming immune cells into pro- and anti-inflammatory chemokine- and cytokine-producing units, and by guiding the interactions between the different immune cells, the immune system decisively influences the propensity of a given plaque to rupture and cause clinical symptoms like myocardial infarction and stroke. In this review, we give an overview on the newest insights in the role of different immune cells and subtypes in atherosclerosis.", "anno": [[118, 119, true], [182, 183, true], [293, 294, true], [330, 331, true], [465, 466, true], [562, 563, true], [883, 884, true], [1013, 1014, true]]}, {"id": 23430368, "text": "There is a general consensus that a reduction in growth hormone (GH) secretion results in obesity. However, the pathophysiologic role of GH in the metabolism of lipids is yet to be fully understood. The major somatic targets of GH are bones and muscles, but GH stimulates lipolysis and seems to regulate lipid deposition in adipose tissue. Patients with isolated GH deficiency (GHD) have enlarged fat depots due to higher fat cell volume, but their fat cell numbers are lower than those of matched controls. The treatment of patients with GH results in a relative loss of body fat and shifts both fat cell number and fat cell volume toward normal, indicating an adipogenic effect of GH. Adults with GHD are characterized by perturbations in body composition, lipid metabolism, cardiovascular risk profile, and bone mineral density. It is well established that GHD is usually accompanied by an increase in fat accumulation; GH replacement in GHD results in the reduction of fat mass, particularly abdominal fat mass. In addition, abdominal obesity results in a secondary reduction in GH secretion that is reversible with weight loss. However, whereas GH replacement in patients with GHD leads to specific depletion of intra-abdominal fat, administering GH to obese individuals does not seem to result in a consistent reduction or redistribution of body fat. Although administering GH to obese non-GHD subjects has only led to equivocal results, more recent studies indicate that GH still remains a plausible metabolic candidate.", "anno": [[97, 98, true], [197, 198, true], [338, 339, true], [506, 507, true], [685, 686, true], [830, 831, true], [1014, 1015, true], [1131, 1132, true], [1355, 1356, true], [1526, 1527, true]]}, {"id": 23430408, "text": "Risk assessment for mammals is currently based on external exposure measurements, but effects of toxicants are better correlated with the systemically available dose than with the external administered dose. So for risk assessment of pesticides, toxicokinetics should be interpreted in the context of potential exposure in the field taking account of the timescale of exposure and individual patterns of feeding. Internal concentration is the net result of absorption, distribution, metabolism and excretion (ADME). We present a case study for thiamethoxam to show how data from ADME study on rats can be used to parameterize a body burden model which predicts body residue levels after exposures to LD50 dose either as a bolus or eaten at different feeding rates. Kinetic parameters were determined in male and female rats after an intravenous and oral administration of (14)C labelled by fitting one-compartment models to measured pesticide concentrations in blood for each individual separately. The concentration of thiamethoxam in blood over time correlated closely with concentrations in other tissues and so was considered representative of pesticide concentration in the whole body. Body burden model simulations showed that maximum body weight-normalized doses of thiamethoxam were lower if the same external dose was ingested normally than if it was force fed in a single bolus dose. This indicates lower risk to rats through dietary exposure than would be estimated from the bolus LD50. The importance of key questions that should be answered before using the body burden approach in risk assessment, data requirements and assumptions made in this study are discussed in detail.", "anno": [[206, 207, true], [411, 412, true], [514, 515, true], [763, 764, true], [997, 998, true], [1189, 1190, true], [1392, 1393, true], [1496, 1497, true], [1688, 1689, true]]}, {"id": 23430761, "text": "The thermosensitive-mucoadhesive ondansetron liquid suppository (tmOLS) was developed to enhance patient compliance and bioavailability in high-risk patients receiving highly emetogenic therapy and having difficulty in swallowing, The thermosensitive-mucoadhesive liquid suppository bases were formulated using poloxamers (P407 and P188) and hydroxypropylmethyl cellulose (HPMC). The physicochemical properties of the liquid suppository bases were characterized by their gelation temperature, mucoadhesive force, rheological properties, and in vitro release. Rectal mucosal damage following rectal administration of tmOLS in rats was assessed using microscopy. Pharmacokinetic analyses were performed to compare tmOLS administered via the rectal route to ondansetron solution administered orally. The liquid suppository base of tmOLS contained P407, P188, and HPMC in the ratio 18:20:0.8, was in the liquid state at room temperature, underwent gelation at body temperature. Area under the curve and half-life (t(1/2)) of ondansetron were significantly higher in the tmOLS-treated group, indicating that the formulation bypassed the first-pass metabolism and that it was released slowly from the tmOLS because of the formation of mucoadhesive gel state. Furthermore, the t(1/2) of tmOLS was two-fold that of the oral solution. Thus, tmOLS could be administered to patients who have difficulty in swallowing; however, adjustments in dosing interval may be needed.", "anno": [[229, 230, true], [378, 379, true], [557, 558, true], [659, 660, true], [795, 796, true], [972, 973, true], [1251, 1252, true], [1324, 1325, true], [1460, 1461, true]]}, {"id": 23432004, "text": "As we move towards an era of personalized medicine, molecular imaging contrast agents are likely to see an increasing presence in routine clinical practice. Magnetic resonance (MR) imaging has garnered particular interest as a platform for molecular imaging applications due its ability to monitor anatomical changes concomitant with physiologic and molecular changes. One promising new direction in the development of MR contrast agents involves the labeling and/or loading of nanoparticles with gadolinium (Gd). These nanoplatforms are capable of carrying large payloads of Gd, thus providing the requisite sensitivity to detect molecular signatures within disease pathologies. In this review, we discuss some of the progress that has recently been made in the development of Gd-based macromolecules and nanoparticles and outline some of the physical and chemical properties that will be important to incorporate into the next generation of contrast agents, including high Gd chelate stability, high \"relaxivity per particle\" and \"relaxivity density\", and biodegradability.", "anno": [[155, 156, true], [367, 368, true], [512, 513, true], [678, 679, true], [1074, 1075, true]]}, {"id": 23432007, "text": "Positron emission tomography with (89)Zr can be used to follow the behaviour of therapeutic monoclonal antibodies (mAbs) and other biologicals in vivo. The favourable radiophysical characteristics of (89)Zr allow multiple days PET scanning after injection. For the coupling of (89)Zr to proteins six desferrioxamine (DFO)-based bifunctional chelators have been described, five of which forming stable complexes in vivo. Of the methods that give stable complexes three are based on random lysine modification of mAbs and two on site-specific engineering. Up to now only two methods, random lysine modification with N-suc-DFO or DFO-Bz-NCS, have been used in clinical studies. In this review firstly aspects of the physicochemical properties and production of (89)Zr are emphasized as well as important items that have to be taken into account for current good manufacturing practice (cGMP) compliant production of (89)Zr-labeled proteins. Next, the different DFO-based conjugation strategies will be discussed with respect to synthesis, and their (pre)clinical evaluation particularly in the field of oncology.", "anno": [[150, 151, true], [255, 256, true], [418, 419, true], [552, 553, true], [673, 674, true], [936, 937, true], [1108, 1109, true]]}, {"id": 23432009, "text": "Labeling nanoparticles with radionuclides has been widely used to form multifunctional and multivalency agents for various biomedical applications. A variety of nanostructures including inorganic, organic and lipid nanoparticles have been labeled with positron or gamma emitting radioisotopes through versatile radiochemistry in a number of disease models to track their in vivo fate, image biomarkers, and monitor treatment response. This review briefly summarizes the recent applications of nanoparticles labeled with radionuclides for oncological, cardiovascular, and pulmonary theranostics.", "anno": [[146, 147, true], [433, 434, true], [593, 594, true]]}, {"id": 23432058, "text": "The disease of obesity is one of the greatest healthcare challenges of our time. The increasing urgency for effective treatment is driving an intensive search for new targets for anti-obesity drug discovery. The TRP channel super family represents a class of proteins now recognized to serve many functions in physiology related to maintenance of health and the development of diseases. A few of these might offer new potential for therapeutic intervention in obesity. Among the TRP channels, TRPV1 appears most closely associated with body weight homeostasis through its influence on energy expenditure. TRPM5 has been thoroughly characterized as a critical component of taste signaling and recently has been implicated in insulin release. Because of its role in taste signaling, we argue that drugs designed to modulate TRPM5 could be useful in controlling energy consumption by impacting taste sensory signals. As drug targets for obesity, both TRPV1 and TRPM5 offer the advantage of operating in compartments that could limit drug distribution to the site of action. The potential for other TRP channels as anti-obesity drug targets also is discussed.", "anno": [[79, 80, true], [206, 207, true], [385, 386, true], [467, 468, true], [603, 604, true], [739, 740, true], [912, 913, true], [1069, 1070, true], [1154, 1155, true]]}, {"id": 23432061, "text": "Over the past 20 years, studies of transient receptor potential (TRP) channels have significantly extended our knowledge regarding the molecular basis of Ca2+ signals in cardiac myocytes. The functional significance of cardiac TRP channels is likely connected to the alteration of membrane potential or Ca2+ entry into a noncontractile compartment, where gene expression responsible for various cardiac diseases is induced. This review highlights some aspects of TRP channels with anticipated roles in cardiac disease. Evidence suggests that (a) increased activities of TRPC1, TRPC3, or TRPC6 are involved in the development of cardiac hypertrophy, where these TRPC channels act as unique sensors for a wide range of hypertrophic stimuli, and (b) mutations in TRPM4 are now recognized as causes of human cardiac conduction disorders. Ultimately, TRP channels may become novel pharmacological targets in the treatment of human cardiac disease.", "anno": [[186, 187, true], [422, 423, true], [517, 518, true], [832, 833, true], [941, 942, true]]}, {"id": 23432064, "text": "Transient receptor potential (TRP) cation channels are an emerging field of research in dermatology. Beyond their classical role in skin sensory perception, TRPs are involved in various cutaneous functions that include keratinocyte differentiation, apoptosis and melanocyte pigmentation. In addition, they have a role as pharmacological targets in many inflammatory skin diseases including psoriasis, chronic itch, hair disorders and skin cancers. Moreover, mutations in TRPs have recently been related to rare skin conditions such as Olmsted syndrome. This review will cover the role of TRPs in dermatologic conditions with special emphasis on itch and skin inflammatory diseases.", "anno": [[99, 100, true], [286, 287, true], [446, 447, true], [551, 552, true], [680, 681, true]]}, {"id": 23432095, "text": "Castrate-resistant prostate cancer (CRPC) is a fatal, metastatic form of prostate cancer. CRPC is characterized by reactivation of the androgen axis due to changes in androgen receptor signaling and/or adaptive intratumoral androgen biosynthesis. AKR1C3 is upregulated in CRPC where it catalyzes the formation of potent androgens. This makes AKR1C3 a target for the treatment of CRPC. AKR1C3 inhibitors should not inhibit AKR1C1/AKR1C2, which inactivate 5α-dihydrotestosterone. Indomethacin, used to inhibit cyclooxygenase, also inhibits AKR1C3 and displays selectivity over AKR1C1/AKR1C2. Parallel synthetic strategies were used to generate libraries of indomethacin analogues, which exhibit reduced cyclooxygenase inhibitory activity but retain AKR1C3 inhibitory potency and selectivity. The lead compounds inhibited AKR1C3 with nanomolar potency, displayed >100-fold selectivity over AKR1C1/AKR1C2, and blocked testosterone formation in LNCaP-AKR1C3 cells. The AKR1C3·NADP(+)·2'-des-methyl-indomethacin crystal structure was determined, and it revealed a unique inhibitor binding mode. The compounds reported are promising agents for the development of therapeutics for CRPC.", "anno": [[88, 89, true], [245, 246, true], [329, 330, true], [383, 384, true], [476, 477, true], [588, 589, true], [788, 789, true], [958, 959, true], [1087, 1088, true], [1177, 1178, true]]}, {"id": 23432151, "text": "Long grains of Hordeum vulgare and Sorghum bicolor were individually fermented with Monascus purpureus MTCC 369 under solid state fermentation. The aqueous extract of Monascus which fermented H. vulgare and S. bicolor was found to contain five different new metabolites. Silica gel column chromatography of the aqueous extract with a linear gradient of ethyl acetate, acetonitrile and carbon tetrachloride (v/v) yielded five new metabolites named benzopranyl capriate (9H-1-isoprenyl-benzopyran-5-isopropanoic acid-6-ol-6-n-decanoate), shorghumoic acid (n-octadec-8,11-dien-7α-ol-1-oic acid) and sorghumflavin A (2-n-butyloxo-6-β-hydroxy-7-β-isoprenyl ankaflavin) from Monascus-fermented S. bicolor, while hordeumflavin B (2-n-undecanyloxo-7-β-isoprenyl ankaflavin) and vulgaredilone (2-dodecanyl-7-β isopranyl monoscodilone) from Monascus-fermented H. vulgare.", "anno": [[142, 143, true], [269, 270, true], [860, 861, true]]}, {"id": 23432203, "text": "In the N-end rule pathway, a set of N-terminal amino acids, called N-degrons, are recognized and ubiquitinated by the UBR proteins. Here we examined various N-end rule inhibitors to identify essential structural components of the system. Our study using in vitro biochemical assay indicated that the l-conformation and protonated α-amino group of the first residue were critical for N-degrons to properly interact with the UBR proteins. The monomeric molecules with minimum interacting motifs showed endopeptidase resistance and better inhibitory activities than traditional dipeptide inhibitors. Collectively, our study identifies a pharmacophore of N-end rule inhibitors, which provides a structural platform to improve the efficiency and druggable properties of inhibitors. Considering that the N-end rule has been implicated in many pathophysiological processes in cells, inhibitors of this pathway, such as p-chloroamphetamine, are potentially of clinical interest in a novel aspect of action mechanisms.", "anno": [[130, 131, true], [236, 237, true], [435, 436, true], [595, 596, true], [775, 776, true], [1008, 1009, true]]}, {"id": 23432335, "text": "A new polyacetylene carboxylic acid named montiporic acid D (1) was isolated along with a known polyacetylene alcohol, (Z)-13,15-hexadecadien-2,4-diyn-1-ol (2) from scleractinian coral Montipora digitata. The structures of compounds were determined by analyses of NMR and MS spectra.", "anno": [[203, 204, true], [282, 283, true]]}, {"id": 23432579, "text": "RNA interference (RNAi) is an efficient process of posttranscriptional gene silencing. In recent years it has been developed into a new technology in biopharmaceutical fields of science. RNAi products include short interference RNA (siRNA) but also short hairpin RNA (shRNA), bifunctional short hairpin RNA (bi-shRNA) and microRNA (miRNA). They combine with homologous fragments of the mRNA and cause its degradation. It results in inhibition of protein synthesis, or in mutation in the gene encoding it. RNAi has been used in analysis of genomes and creation of new animal models to test drugs. From the pharmaceutical point of view, what is the most important is its therapeutic application. So far the basic and clinical research has been focused on the following targets: macular degeneration, cancer and antiviral therapy. But there are also reports on clinical trials in asthma, hypercholesterolemia and genetic diseases such as inherited skin disorders and amyloidosis. Among over 20 therapeutics that reached clinical trials, only few are still investigated. Another few are clinical candidates. The review focuses on RNAi products under clinical evaluation and their most promising new applications.", "anno": [[85, 86, true], [185, 186, true], [338, 339, true], [416, 417, true], [503, 504, true], [594, 595, true], [692, 693, true], [826, 827, true], [975, 976, true], [1065, 1066, true], [1102, 1103, true], [1207, 1208, true]]}, {"id": 23432582, "text": "Bisacylimidoselenocarbamate derivatives (BSC) are potent anticancer agents with a strong cytotoxic activity against different types of tumour cells. Based in phosphatidylserine exposure on the cell membranes we show that BSC treatment resulted in enhanced cell death in leukaemia CCRF-CEM cells. DNA fragmentation detection in breast adenocarcinoma MCF-7 cells showed that BSC triggered cell death is concentration and time dependent. We also show that two of these compounds, BSC 3g and 3n, cause cell-cycle arrest in the late G2/M in MCF-7 cells. Consistent with this, a reduction in CDK1 and CDK2 expression with no change in cyclin A an B1 was observed in this cell line. Activation of caspase-2 was also detected. However, the involvement of the caspase-dependent pathway in the process of cell death induced by either BSC 3g or 3n is discarded since cell death could not be prevented by pretreatment with the pancaspase inhibitor z-VAD-fmk. Moreover, since reduced levels of p21CIP1 and Chk2 proteins but no change in p53 levels could be detected in MCF-7 cells after BSC 3g or 3n treatment our results suggest that BSC treated cells die from lethal mitosis.", "anno": [[147, 148, true], [294, 295, true], [433, 434, true], [547, 548, true], [674, 675, true], [717, 718, true], [945, 946, true], [1163, 1164, true]]}, {"id": 23432586, "text": "Platelet hyperaggregability might contribute to vascular complications associated with type 2 diabetes mellitus (DM2).Experimental evidence supports a direct link between altered Ca2+ entry and hyperaggregability in DM2 patients. Objectives: We aimed to investigate whether altered immunophilin expression and function are involved in the abnormal Ca2+ entry observed in platelets from DM2 patients. Results: Inhibition of immunophilins by tacrolimus (FK506) and sirolimus (rapamycin) reduced Ca2+ entry in platelets from healthy donors and DM2 patients. Similarly, immunophilin inhibitors reduced platelet degranulation in both healthy and DM2 subjects. Nevertheless, α-granule secretion reduction was greater than that observed for dense granules in platelets from DM2 patients. However, no difference was observed in the inhibition of secretion in platelets from healthy subjects. Additionally, altered expression of FK506 binding protein-52 (FKBP52) and coupling to Ca(2+) channels were found in platelets from DM2 patients compared to healthy subjects. Finally, reduction in platelet function from healthy subjects and DM2 patients in the presence of immunophilin antagonists was observed, being this dysfunction more evident in platelets from DM2 patients. Conclusions: We suggest that, among others, FKBP52 expression and function are altered in platelets from DM2 patients, contributing to the altered Ca(2+) entry and hyperaggregability in these cells.", "anno": [[117, 118, true], [228, 229, true], [240, 241, true], [398, 399, true], [407, 408, true], [553, 554, true], [653, 654, true], [779, 780, true], [882, 883, true], [1056, 1057, true], [1261, 1262, true], [1274, 1275, true], [1460, 1461, true]]}, {"id": 23432587, "text": "Metals and their complexes with organic ligands have an important role in biochemical systems such as enzymatic catalysis, metal ion transfer across the cell membranes, treatment of malignancy, rheumatoid arthritis, ulcer and other types of diseases. Special attention is directed to metal complexes with ligands which are important in biological systems, as their incorporation into metallo-organic compounds offers much scope for design of potential metal-based agents that provide new opportunities in the medicinal chemistry. In view of this, derivatives of aminophosphonic acids, owing to their broad spectrum of biological activities and wide range of applications in the medicinal and agrochemical fields, are very attractive metal-ligand agents that might form biomedical important metal complexes. Thus, a number of aminophosphonate complexes of platinum group metals have been found to possess remarkable antitumor activity while complexes of some other transition and rare-earth metals like technetium, rhenium, samarium and gadolinium have been used either as therapeutic and diagnostic radiopharmaceuticals or as magnetic resonance imaging (MRI) contrast agents. In addition, the high phosphonate affinity towards bone and other calcified tissues may be utilized for the drug targeting based on synthesis of metal complexes linked to bioactive carrier systems, affording better modalities of attack to the site of pathology. In this review article, aminophosphonate metal-based compounds with potential biomedical applications are described.", "anno": [[249, 250, true], [528, 529, true], [805, 806, true], [1174, 1175, true], [1436, 1437, true], [1553, 1554, true]]}, {"id": 23432708, "text": "Carbon monosulfide (CS), which plays an important role in a variety of research fields, has long received considerable interest. Due to its transient nature and large state density, the electronic states of CS have not been well understood, especially the interactions between different states. In this paper, we performed a detail ab initio study on the low-lying electronic states of CS by means of the internally contracted multireference configuration interaction method (including Davidson correction) with scalar relativistic correction using the Douglas-Kroll-Hess Hamiltonian. We focused on the spin-orbit coupling of the states via the state interaction method with the full Breit-Pauli Hamiltonian. The potential energy curves (PECs) of 18 Λ-S states correlated with the lowest dissociation limit of the CS molecule were calculated, as well as those of 50 Ω states generated from the Λ-S states. The spectroscopic constants of the bound states were obtained, which are in good agreement with previous available experimental and theoretical results. The state perturbations of the a(3)Π and A(1)Π states with other low-lying electronic states are discussed in detail, based on the calculated spin-orbit matrix as well as the PECs of the Ω states. Avoided crossing in the states of CS was indicated when spin-orbit coupling was taken into account. Finally, the allowed transition dipole moments as well as the lifetimes of the five lowest vibrational states of the A(1)Π1, A'(1)Σ(+)0(+) and a(3)Πi states were obtained.", "anno": [[127, 128, true], [293, 294, true], [583, 584, true], [707, 708, true], [904, 905, true], [1057, 1058, true], [1254, 1255, true], [1354, 1355, true], [1526, 1527, true]]}, {"id": 23432912, "text": "Intramembrane proteases cleave membrane proteins in their transmembrane helices to regulate a wide range of biological processes. They catalyse hydrolytic reactions within the hydrophobic environment of lipid membranes where water is normally excluded. How? Do the different classes of intramembrane proteases share any mechanistic principles? In this review these questions will be discussed in view of the crystal structures of prokaryotic members of the three known catalytic types of intramembrane proteases published over the past 7 years. Rhomboids, the intramembrane serine proteases that are the best understood family, will be the initial area of focus, and the principles that have arisen from a number of structural and biochemical studies will be considered. The site-2 metalloprotease and GXGD-type aspartyl protease structures will then be discussed, with parallels drawn and differences highlighted between these enzymes and the rhomboids. Despite the significant advances achieved so far, to obtain a detailed understanding of the mechanism of any intramembrane protease, high-resolution structural information on the substrate-enzyme complex is required. This remains a major challenge for the field.", "anno": [[128, 129, true], [251, 252, true], [256, 257, true], [342, 343, true], [543, 544, true], [769, 770, true], [953, 954, true], [1170, 1171, true], [1216, 1217, true]]}, {"id": 23433812, "text": "ATP is the most important energy source for the maintenance and growth of living cells. Here we report that the impairment of the aerobic respiratory chain by inactivation of the ndh gene, or the inhibition of glycolysis with arsenate, both of which reduce intracellular ATP, result in a significant decrease in spontaneous mutagenesis in Escherichia coli. The genetic analyses and mutation spectra in the ndh strain revealed that the decrease in spontaneous mutagenesis resulted from an enhanced accuracy of the replicative DNA polymerase. Quantification of the dNTP content in the ndh mutant cells and in the arsenate-treated cells showed reduction of the dNTP pool, which could explain the observed broad antimutator effects. In conclusion, our work indicates that the cellular energy supply could affect spontaneous mutation rates and that a reduction of the dNTP levels can be antimutagenic.", "anno": [[86, 87, true], [355, 356, true], [539, 540, true], [727, 728, true], [895, 896, true]]}, {"id": 23434226, "text": "Inhibition of the signal transducer and activator of transcription 3 (STAT3) signaling pathway has been considered a novel therapeutic strategy to treat human cancers that harbor aberrantly-active STAT3. In this study, a series of small molecules were identified as novel inhibitors of STAT3 signaling pathway through virtual screening. A tricyclic scaffold containing compound, 6, was identified as an inhibitor of IL-6/STAT3 signaling with an IC50 of 26.68 μM. In addition, this compound inhibited Tyr705 phosphorylation of STAT3 and had no obvious effect on upstream tyrosine kinases. Thus, compound 6 is a potential lead structure and valuable for further drug development.", "anno": [[202, 203, true], [335, 336, true], [461, 462, true], [586, 587, true], [676, 677, true]]}, {"id": 23434228, "text": "The syntheses of three coumarin-caged cholesterols are reported that contain the 6-diethylaminocoumarin (DEACM), 6-bromo-7-hydroxycoumarin (BHC) and 6-bromo-7-methoxycoumarin (BMCM) photocleavable groups. Upon photolysis, the best caged derivative was found to be BHC-cholesterol whose quantum yield was determined to be 0.032 at 350 nm.", "anno": [[203, 204, true], [336, 337, true]]}, {"id": 23434322, "text": "Tet proteins oxidize 5-methylcytosine (mC) to generate 5-hydroxymethyl (hmC), 5-formyl (fC), and 5-carboxylcytosine (caC). The exact function of these oxidative cytosine bases remains elusive. We applied quantitative mass-spectrometry-based proteomics to identify readers for mC and hmC in mouse embryonic stem cells (mESC), neuronal progenitor cells (NPC), and adult mouse brain tissue. Readers for these modifications are only partially overlapping, and some readers, such as Rfx proteins, display strong specificity. Interactions are dynamic during differentiation, as for example evidenced by the mESC-specific binding of Klf4 to mC and the NPC-specific binding of Uhrf2 to hmC, suggesting specific biological roles for mC and hmC. Oxidized derivatives of mC recruit distinct transcription regulators as well as a large number of DNA repair proteins in mouse ES cells, implicating the DNA damage response as a major player in active DNA demethylation.", "anno": [[121, 122, true], [191, 192, true], [386, 387, true], [518, 519, true], [734, 735, true], [954, 955, true]]}, {"id": 23434422, "text": "Three new unique sesquiterpenes, euryspongins A-C (1-3), were isolated from a marine sponge Euryspongia sp. collected at Iriomote Island, Okinawa, Japan. Compound 1 possessed a bicyclic furanosesquiterpene structure with six- and eight-membered rings, whereas compounds 2 and 3 had an α,β-unsaturated-γ-lactone ring instead of the furan ring in 1. Only five natural products in this class have been reported, and compounds 1-3 are the sixth-eighth examples of natural products. Compounds 1-3 had no inhibition effect against PTP1B, an important target enzyme for the treatment of diabetes, while the dehydro derivative of 1 [dehydroeuryspongin A (4)] exhibited inhibitory activity (IC(50)=3.6 μM).", "anno": [[152, 153, true], [346, 347, true], [476, 477, true], [696, 697, true]]}, {"id": 23434445, "text": "A variety of foreign \"invaders\" such as viruses, bacteria and other particulates e.g., cigarette smoke, are inhaled, deposit on the airway surface and invade the \"host.\" Mucins produced by the surface airway epithelium and by the submucosal glands are secreted into the airway lumen. Deposited particulates adhere to the mucus and are cleared via mucociliary transport and via cough. Mucins are major constituents of mucus, which is important in the clearance of inhaled materials. Normally, secreted mucus is cleared without symptoms or interference with lung function. However, in obstructive airway diseases such as COPD, asthma, and cystic fibrosis, excessive mucus is produced. Because of the prominence of mucous hypersecretion as a cause of cough, this discussion focuses on mechanisms regulating normal production of mucins and the mechanisms underlying exaggerated mucin secretion in chronic obstructive airway diseases. Mucins are produced by airway epithelial cells via a cascade of signals (the Epidermal Growth Factor Cascade) and secreted on the luminal epithelial surface, often in response to the deposition of inhaled irritants. Normally, only minimal amounts of mucins are secreted, which assist in clearance of the inhaled particulates. However, in disease, additional pathways are induced via positive feedback systems, which lead to mucous hypersecretion. In the large conducting airways, where cough receptors are concentrated, mucous hypersecretion causes stimulation of neural receptors that result in cough. However, in small airways (e.g., bronchioles), because of their small diameters, mucous hypersecretion leads to plugging of the airways. Because there are so many small airways, their plugging is difficult to detect early, and this locus is known as a \"silent zone.\" In chronic obstructive airway diseases, plugging of small airways may persist and increase over time, finally resulting in severe airway obstruction. Different obstructive airway diseases induce inflammatory signaling (including mucous hypersecretion) via different stimuli, but often via similar signaling pathways. Application of present knowledge of signaling that occurs with mucous hypersecretion can lead to novel therapies for hypersecretion and cough induced in conducting airways and could prevent plugging in small airways that can lead to clinical deterioration and death.", "anno": [[168, 169, true], [282, 283, true], [382, 383, true], [480, 481, true], [569, 570, true], [681, 682, true], [928, 929, true], [1144, 1145, true], [1254, 1255, true], [1375, 1376, true], [1531, 1532, true], [1668, 1669, true], [1798, 1799, true], [1948, 1949, true], [2115, 2116, true], [2382, 2383, true]]}, {"id": 23434491, "text": "An understanding of the effects of toxic mixtures of endocrine disrupting chemicals (EDCs) on aquatic organisms is challenging as these organisms are exposed to multiple classes of contaminants in their natural habitat. The aim of the present study was to evaluate the interactions of two classes of EDCs, 17β-estradiol (E2) and ketoconazole (KTC), on endocrine function in male goldfish (Carassius auratus), including vitellogenesis, metabolic capability and serum steroid synthesis. Changes in vitellogenin (VTG) concentration, liver 7-ethoxyresorufin-O-deethylase (EROD) activity and circulating serum E2 level were examined. The expression of related genes was also determined using quantitative real-time polymerase chain reaction. Exposure to E2 caused a significant increase in VTG concentrations which corresponded with the gene expression of VTG and estrogen receptor (ER) in males, which were further elevated after combined exposure to E2 and KTC, indicative of a synergetic relationship. Exposure to E2 also resulted in a distinct increase in serum steroid biosynthesis and associated cytochrome P450 (CYP) aromatase expression after 10 days. However, these changes were inhibited by the presence of KTC, which acted as a steroidogenic inhibitor in fish. Moreover, KTC significantly decreased liver EROD activity and increased the related gene expression of CYP1A. However, these KTC-mediated metabolic reactions in goldfish were up-regulated following exposure to KTC in combination with E2. These findings reveal complex interactions on endocrine functions in male goldfish when exposed to multiple contaminations and may provide a better understanding of the effects of toxic mixtures.", "anno": [[218, 219, true], [483, 484, true], [627, 628, true], [735, 736, true], [998, 999, true], [1153, 1154, true], [1265, 1266, true], [1375, 1376, true], [1503, 1504, true], [1699, 1700, true]]}, {"id": 23434641, "text": "A novel series of 5-(2-benzylsulfanyl-pyridin-3-yl)-2-(substituted)-sulfanyl-1,3,4-oxadiazoles 6a-j were synthesized from key intermediate 5-(2-benzylsulfanyl-pyridin-3-yl)-3H-[1,3,4]oxadiazole-2-thione 5. Nucleophilic substitution reactions with different electrophiles (E+), such as haloacetate and haloalkyl groups, were performed to get target compounds 6a-j. Compounds were characterized by NMR, mass, IR spectra and C, H, N analyses. All compounds were evaluated for their antimicrobial and antimycobacterial activities; selected analogs were screened for their anticancer activity on 60 tumor cell lines at single dose 1.00(-5) M. Unfortunately, none of the compounds showed a significant antitumor activity on 60 human tumor cell lines. However, compounds 6g and 6f with benzothiazole moiety (12.5 and 25 μg/ml) showed promising activity against Escherichia coli compared to ampicillin; compounds 6d, 6j bearing triazole and morpholine, respectively, showed promising antitubercular activity (25 μg/ml) compared to rifampicin.", "anno": [[204, 205, true], [362, 363, true], [438, 439, true], [636, 637, true], [743, 744, true], [1033, 1034, true]]}, {"id": 23434648, "text": "G protein-coupled receptor (GPCR) structures are of interest as a means to understand biological signal transduction and as tools for therapeutic discovery. The growing number of GPCR crystal structures demonstrates that the extracellular loops (EL) connecting the membrane-spanning helices show tremendous structural variability relative to the more structurally-conserved seven transmembrane α-helical domains. The EL of the LPA(1) receptor have not yet been conclusively resolved, and bear limited sequence identity to known structures. This study involved development of a peptide to characterize the intrinsic structure of the LPA(1) GPCR second EL. The loop was embedded between two helices that assemble into a coiled-coil, which served as a receptor-mimetic folding constraint (LPA(1)-CC-EL2 peptide). The ensemble of structures from multi-dimensional NMR experiments demonstrated that a robust coiled-coil formed without noticeable deformation due to the EL2 sequence. In contrast, the EL2 sequence showed well-defined structure only near its C-terminal residues. The NMR ensemble was combined with a computational model of the LPA(1) receptor that had previously been validated. The resulting hybrid models were evaluated using docking. Nine different hybrid models interacted with LPA 18:1 as expected, based on prior mutagenesis studies, and one was additionally consistent with antagonist affinity trends.", "anno": [[155, 156, true], [411, 412, true], [538, 539, true], [653, 654, true], [808, 809, true], [976, 977, true], [1071, 1072, true], [1187, 1188, true], [1245, 1246, true], [1417, 1418, true]]}, {"id": 23434669, "text": "The mammalian target of rapamycin (mTOR) is a critical regulator of many fundamental features in response to upstream cellular signals, such as growth factors, energy, stress and nutrients, controlling cell growth, proliferation and metabolism through two complexes, mTORC1 and mTORC2. Dysregulation of mTOR signalling often occurs in a variety of human malignant diseases making it a crucial and validated target in the treatment of cancer. Tumour cells have shown high susceptibility to mTOR inhibitors. Rapamycin and its derivatives (rapalogs) have been tested in clinical trials in several tumour types and found to be effective as anticancer agents in patients with advanced cancers. To block mTOR function, they form a complex with FKBP12 and then bind the FRB domain of mTOR. Furthermore, a new generation of mTOR inhibitors targeting ATP-binding in the catalytic site of mTOR showed potent and more selective inhibition. More recently, microRNAs (miRNA) have emerged as modulators of biological pathways that are essential in cancer initiation, development and progression. Evidence collected to date shows that miRNAs may function as tumour suppressors or oncogenes in several human neoplasms. The mTOR pathway is a promising target by miRNAs for anticancer therapy. Extensive studies have indicated that regulation of the mTOR pathway by miRNAs plays a major role in cancer progression, indicating a novel way to investigate the tumorigenesis and therapy of cancer. Here, we summarize current findings of the role of mTOR inhibitors and miRNAs in carcinogenesis through targeting mTOR signalling pathways and determine their potential as novel anti-cancer therapeutics.", "anno": [[284, 285, true], [440, 441, true], [504, 505, true], [687, 688, true], [781, 782, true], [927, 928, true], [1080, 1081, true], [1201, 1202, true], [1274, 1275, true], [1474, 1475, true], [1678, 1679, true]]}, {"id": 23434929, "text": "Selective antagonism of somatostatin receptor type 2 (SSTR2-) normalizes glucagon and corticosterone responses to hypoglycemic clamp in diabetic rats. The purpose of this study is to determine if SSTR2 antagonism (SSTR2a) ameliorates hypoglycemia in response to overinsulinization in diabetic rats previously exposed to recurrent hypoglycemia. Streptozotocin-diabetic rats (n= 19), previously subjected to 5 hypoglycemia events over 3 days, received an i.v. insulin bolus (10 U/kg) + insulin infusion (50 mU/kg/min) until hypoglycemia ensued (≤ 3.9 mM) (Expt-D1). The next day (Expt-D2), rats were allocated to receive either placebo treatment (n=7) or SSTR2a infusion (3000 nmol/kg/min, n=12) 60-min prior to same insulin regimen. On Expt-D1, all rats developed hypoglycemia by ∼90 minutes, while on Expt-D2 hypoglycemia was attenuated with SSTR2a treatment (nadir = 3.7 ± 0.3 mM vs. 2.7±0.3 mM in SSTR2a and controls, p<0.01). Glucagon response to hypoglycemia on Expt-D2 deteriorated by 20-fold in the placebo group (P<0.001) but improved in the SSTR2a group (3-fold increase in AUC, P<0.001). Corticosterone response deteriorated in the placebo treated rats on Expt-D2 but increased 2-fold in the SSTR2a group. Catecholamine responses were not affected by antagonism. Thus, SSTR2 antagonism following recurrent hypoglycemia improves the glucagon and corticosterone responses and largely ameliorates insulin-induced hypoglycemia in diabetic rats.", "anno": [[149, 150, true], [342, 343, true], [562, 563, true], [730, 731, true], [927, 928, true], [1095, 1096, true], [1213, 1214, true], [1270, 1271, true], [1448, 1449, true]]}, {"id": 23434931, "text": "Proliferative diabetic retinopathy (PDR) is the most severe vision-threatening complication of diabetes. To investigated genetic association between TCF7L2 and PDR in Caucasian type 2 diabetes mellitus (T2DM) and its functional consequences, 383 T2DM patients with PDR (T2DM-PDR) and 756 T2DM patients without diabetic retinopathy (T2DM-no DR) were genotyped with rs7903146 in TCF7L2. We found that risk allele (T) frequency of rs7903146 was significantly higher in T2DM-PDR patients (allelic P = 2.52E-04). In lymphoblastoid cells induced to undergo endoplasmic reticulum (ER) stress by treatment of tunicamycin, higher fold change of TCF7L2 and VEGFA mRNA levels were observed in rs7903146-TT cells than that in rs7903146-CC cells (P = 0.02 for TCF7L2; P = 0.004 for VEGFA), suggesting ER stress plays a role in PDR pathogenesis. Silencing TCF7L2 resulted in decreased mRNA levels of both TCF7L2 and VEGFA (P < 0.001). Retinas of oxygen-induced retinopathy (OIR) mice (a model for PDR) had higher TCF7L2 and VEGFA mRNA levels than controls (P = 2.9E-04 for TCF7L2; P = 1.9E-07 for VEGFA). Together, our study showed that TCF7L2-rs7903146 is associated with PDR in Caucasian T2DM and suggested TCF7L2 promoted pathological retinal neovascularization via ER stress-dependent upregulation of VEGFA.", "anno": [[103, 104, true], [383, 384, true], [506, 507, true], [830, 831, true], [919, 920, true], [1089, 1090, true], [1296, 1297, true]]}, {"id": 23434934, "text": "Genome wide association studies (GWAS) have proven to be highly effective at defining causal relationships between single nucleotide polymorphisms (SNP) and clinical phenotypes in complex diseases. Establishing a mechanistic link between a non-coding SNP and the clinical outcome is a significant hurdle in translating associations into biological insight. We demonstrate an approach to assess the functional context of a diabetic nephropathy (DN) associated SNP located in the promoter region of the gene FRMD3. The approach integrates pathway analyses with transcriptional regulatory pattern based promoter modeling and allows the identification of a transcriptional framework impacted by the DN-associated SNP in the FRMD3 promoter. This framework provides a testable hypothesis for mechanisms of genomic variation and transcriptional regulation in the context of DN. Our model proposes a possible transcriptional link through which the polymorphism in the FRMD3 promoter could influence transcriptional regulation within the bone morphogenetic protein (BMP) signaling pathway. These findings provide the rationale to interrogate the biological link between FRMD3 and the BMP pathway, and serve as an example of functional genomics-based hypothesis generation.", "anno": [[196, 197, true], [355, 356, true], [511, 512, true], [734, 735, true], [869, 870, true], [1079, 1080, true], [1262, 1263, true]]}, {"id": 23435179, "text": "Botulinum toxin (BoNT) is a potent neurotoxin that is produced by the gram-positive, spore-forming, anaerobic bacterium, Clostridum botulinum. There are 7 known immunologically distinct serotypes of BoNT: types A, B, C1, D, E, F, and G. Clostridum neurotoxins are produced as a single inactive polypeptide chain of 150kDa, which is cleaved by tissue proteinases into an active di-chain molecule: a heavy chain (H) of ∼100kDa and a light chain (L) of ∼50kDa held together by a single disulfide bond. Each serotype demonstrates its own varied mechanisms of action and duration of effect. The heavy chain of each BoNT serotype binds to its specific neuronal ecto-acceptor, whereby, membrane translocation and endocytosis by intracellular synaptic vesicles occurs. The light chain acts to cleave SNAP-25, which inhibits synaptic exocytosis, and therefore, disables neural transmission. The action of BoNT to block the release of acetylcholine botulinum toxin at the neuromuscular junction is best understood, however, most experts acknowledge that this effect alone appears inadequate to explain the entirety of the neurotoxin's apparent analgesic activity. Consequently, scientific and clinical evidence has emerged that suggests multiple antinociceptive mechanisms for botulinum toxins in a variety of painful disorders, including: chronic musculoskeletal, neurological, pelvic, perineal, osteoarticular, and some headache conditions.", "anno": [[141, 142, true], [235, 236, true], [497, 498, true], [584, 585, true], [759, 760, true], [880, 881, true], [1152, 1153, true], [1431, 1432, true]]}, {"id": 23435356, "text": "Serotonin (5-HT) has been long recognized to modulate the stress response, and dysfunction of 5-HT has been implicated in numerous stress disorders. Accordingly, the 5-HT system has been targeted for the treatment of stress disorders. Tryptophan hydroxylase (TPH) is the rate-limiting enzyme in 5-HT synthesis, and the recent identification of a second, neuron-specific TPH isoform (TPH2) opened up a new area of research. With a decade of extensive investigation, it is now recognized that: (1) TPH2 exhibits a highly flexible gene expression that is modulated by an increasing number of internal and external environmental factors including the biological clock, stressors, endogenous hormones, and antidepressant therapies; and (2) genetically determined TPH2 activity is linked to a growing body of stress-related neuronal correlates and behavioral traits. These findings reveal an active role of TPH2 in the stress response and provide new insights into the long recognized but not yet fully understood 5-HT-stress interaction. As a major modulator of 5-HT neurotransmission and the stress response, TPH2 is of both pathophysiological and pharmacological significance, and is emerging as a new therapeutic target for the treatment of stress disorders. Given that numerous antidepressant therapies influence TPH2 gene expression, TPH2 is already inadvertently targeted for the treatment of stress disorders. With increased understanding of the regulation of TPH2 activity we can now purposely utilize TPH2 as a target to develop new or optimize current therapies, which are expected to greatly improve the prevention and treatment of a wide variety of stress disorders.", "anno": [[147, 148, true], [233, 234, true], [421, 422, true], [859, 860, true], [1031, 1032, true], [1255, 1256, true], [1410, 1411, true], [1672, 1673, true]]}, {"id": 23435428, "text": "The SWI/SNF chromatin remodeling complex is a master regulator of developmental cell-fate decisions, although the key target pathways are poorly characterized. Here, we interrogated the contribution of the SWI/SNF subunit and tumor suppressor SNF5 to the regulation of developmental pathways using conditional mouse and cell culture models. We find that loss of SNF5 phenocopies β-catenin hyperactivation and that SNF5 is essential for regulating Wnt/β-catenin pathway target expression. These data provide insight into chromatin-based mechanisms that underlie developmental regulation and elucidate the emerging theme that mutation of this tumor suppressor complex can activate developmental pathways by uncoupling them from upstream control.Oncogene advance online publication, 25 February 2013; doi:10.1038/onc.2013.37.", "anno": [[158, 159, true], [339, 340, true], [486, 487, true], [742, 743, true], [821, 822, true]]}, {"id": 23435615, "text": "PURPOSE: Omeprazole has (R)- and (S)-enantiomers, which exhibit different pharmacokinetics (PK) among patients with cytochrome P450 (CYP) 2C19 genotype groups. The aim of this study was to investigate whether the 1-point, 4-h postdose (R)-omeprazole hydroxylation index (HI) of racemic omeprazole reflects the three CYP2C19 genotype groups in Japanese individuals. METHODS: Ninety healthy Japanese individuals were enrolled and classified into the three different CYP2C19 genotype groups: homozygous extensive metabolizers (hmEMs; n = 34), heterozygous EMs (htEMs; n = 44), and poor metabolizers (PMs; n = 12). Blood samples were drawn 4 h after the intake of an oral dose of omeprazole 40 mg, and plasma levels of omeprazole and its metabolites were analyzed by high-performance liquid chromatography (HPLC) using a chiral column. RESULTS: Mean plasma concentrations of (R)- and (S)-omeprazole in PMs were significantly higher than those in hmEMs and htEMs, and similar results were obtained in the case of omeprazole sulfone. Additionally, there was a significant difference in plasma concentrations of (R)-5-hydroxyomeprazole among CYP2C19 genotype groups, whereas no significant differences were observed in that of (S)-5-hydroxyomeprazole. Similarly, (R)-omeprazole HI in hmEMs, htEMs, and PMs were 5.6, 3.1, and 0.3, respectively, which were significantly different, but no significant difference was present in the (S)-omeprazole HI. CONCLUSION: Our findings demonstrate that (R)-omeprazole HI correlated better with CYP2C19 genotype groups than racemic-omeprazole HI, and these results may be useful for classification among patients in CYP2C19 genotype groups prior to omeprazole treatment.", "anno": [[7, 8, true], [158, 159, true], [363, 364, true], [372, 373, true], [609, 610, true], [830, 831, true], [839, 840, true], [1026, 1027, true], [1243, 1244, true], [1439, 1440, true], [1451, 1452, true], [1698, 1699, true]]}, {"id": 23435649, "text": "Five integrative biomarker indices are compared: Bioeffects Assessment Index (BAI), Health Status Index (HSI), integrated biological response (IBR), ecosystem health condition chart (EHCC) and Integrative Biomarker Index (IBI). They were calculated on the basis of selected biomarker data collected in the framework of the Prestige oil spill (POS) Mussel Watch monitoring (2003-2006) carried out in Galicia and the Bay of Biscay. According to the BAI, the health status of mussels was severely affected by POS and signals of recovery were evidenced in Galicia after April-04 and in Biscay Bay after April-05. The HSI (computed by an expert system) revealed high levels of environmental stress in 2003 and a recovery trend from April-04 to April-05. In July-05, the health status of mussels worsened but in October-05 and April-06 healthy condition was again recorded in almost all localities. IBR/n and IBI indicated that mussel health was severely affected in 2003 and improved from 2004 onwards. EHCC reflected a deleterious environmental condition in 2003 and a recovery trend after April-04, although a healthy ecosystem condition was not achieved in April-06 yet. Whereas BAI and HSI provide a basic indication of the ecosystem health status, star plots accompanying IBR/n and IBI provide complementary information concerning the mechanisms of biological response to environmental insult. Overall, although the integrative indices based on biomarkers show different sensitivity, resolution and informative output, all of them provide coherent information, useful to simplify the interpretation of biological effects of pollution in marine pollution monitoring. Each others' advantages, disadvantages and applicability for ecosystem health assessment are discussed.", "anno": [[226, 227, true], [428, 429, true], [607, 608, true], [747, 748, true], [891, 892, true], [996, 997, true], [1167, 1168, true], [1392, 1393, true], [1664, 1665, true], [1768, 1769, true]]}, {"id": 23435910, "text": "Sinapic acid is a member of the phenylpropanoid family and is abundant in cereals, nuts, oil seeds, and berries. It exhibits a wide range of pharmacological properties. In this study, we investigated the hepatoprotective and antifibrotic effects of sinapic acid on dimethylnitrosamine (DMN)-induced chronic liver injury in rats. Sinapic acid remarkably prevented DMN-induced loss of body weight. This was accompanied by a significant increase in levels of serum alanine transaminase, aspartate transaminase, and liver malondialdehyde content. Furthermore, sinapic acid reduced hepatic hydroxyproline content, which correlated with a reduction in the expression of type I collagen mRNA and histological analysis of collagen in liver tissue. Additionally, the expression of hepatic fibrosis-related factors such as α-smooth muscle actin and transforming growth factor-β1 (TGF-β1), were reduced in rats treated with sinapic acid. Sinapic acid exhibited strong scavenging activity. In conclusion, we find that sinapic acid exhibits hepatoprotective and antifibrotic effects against DMN-induced liver injury, most likely due to its antioxidant activities of scavenging radicals, its capacity to suppress TGF-β1 and its ability to attenuate activation of hepatic stellate cells. This suggests that sinapic acid is a potentially useful agent for the protection against liver fibrosis and cirrhosis.", "anno": [[111, 112, true], [167, 168, true], [327, 328, true], [394, 395, true], [541, 542, true], [738, 739, true], [925, 926, true], [976, 977, true], [1271, 1272, true], [1390, 1391, true]]}, {"id": 23435913, "text": "A simple and sensitive liquid chromatography-tandem mass spectrometry method was developed and validated in rat plasma for quantification of tadalafil, a novel therapeutic agent for erectile dysfunction. Tadalafil and acebutolol (internal standard) were extracted by liquid-liquid extraction with tert-butyl methyl ether. The chromatographic separation was performed on a reverse phase C18 column with a mobile phase consisting of 0.1 % formic acid and acetonitrile (45:55, v/v) at a flow rate of 0.3 mL/min. The protonated analyte was quantitated by multiple reaction monitoring with a Waters Quattro micro™ API mass spectrometer. The calibration curve was linear over a concentration range of 2-2000 ng/mL, and the lower limit of quantification was 2 ng/mL with a precision (CV %) of 10.9 %. Acceptable intra-day and inter-day precision and accuracy were obtained at 3 concentration levels (3, 200, and 1500 ng/mL). Tadalafil was found to be stable in a battery of studies, including bench top, freeze-thaw, and autosampler conditions. The validated method was successfully used to determine tadalafil concentration in rat plasma samples after oral administration at a dose of 1 mg/kg.", "anno": [[202, 203, true], [320, 321, true], [507, 508, true], [630, 631, true], [792, 793, true], [916, 917, true], [1036, 1037, true], [1186, 1187, true]]}, {"id": 23435916, "text": "Pristimerin, a quinonemethide triterpenoid derived from Celastraceae and Hippocrateaceae, has recently been found to suppress tumor promotion, metastasis and angiogenesis. In the present study, we evaluated the anti-inflammatory potentials of pristimerin in a cell culture system. Pristimerin suppressed not only the generation of nitric oxide (NO) and prostaglandin E2, but also the expression of inducible NO synthase and cyclooxygenase-2 induced by lipopolysacharide (LPS) in murine macrophage RAW264.7 cells. Similarly, pristimerin inhibited the release of pro-inflammatory cytokines, namely, tumor necrosis factor-α and interleukin-6, induced by LPS. The underlying mechanism of the anti-inflammatory action of pristimerin was correlated with down-regulation of nuclear factor-κB and the mitogen-activated protein kinase signal pathway.", "anno": [[170, 171, true], [279, 280, true], [511, 512, true], [654, 655, true], [840, 841, true]]}, {"id": 23435942, "text": "Alzheimer's disease (AD), a progressive neurodegenerative disorder, is characterized by the deficits in the cholinergic system and deposition of beta amyloid (Aβ) in the form of neurofibrillary tangles and amyloid plaques. Since the cholinergic system plays an important role in the regulation of learning and memory processes, it has been targetted for the design of anti-Alzheimer's drugs. Cholinesterase inhibitors enhance cholinergic transmission directly by inhibiting the enzyme acetylcholinesterase (AChE) which hydrolyses acetylcholine. Furthermore, it has been also demonstrated that both acetylcholinesterase and butrylcholinesterase (BuChE) play an important role in Aβ-aggregation during the early stages of senile plaque formation. Therefore, AChE and BuChE inhibition have been documented as critical targets for the effective management of AD by an increase in the availability of acetylcholine in the brain regions and decrease in the Aβ deposition. This review discusses the different classes of cholinesterase inhibitors including tacrine, donepezil, rivastigmine, galantamine, xanthostigmine, para-aminobenzoic acid, coumarin, flavonoid, and pyrrolo-isoxazole analogues developed for the treatment of AD.", "anno": [[221, 222, true], [390, 391, true], [543, 544, true], [743, 744, true], [964, 965, true], [1222, 1223, true]]}, {"id": 23435948, "text": "As a part of our ongoing effort to identify anti-diabetic constituents from natural sources, we examined the inhibitory activity of the methanol extracts of 12 species of the genus Artemisia, against α-glucosidase and protein tyrosine phosphatase 1B (PTP1B). The methanol extracts of different species exhibited promising α-glucosidase and PTP1B inhibitory activities. Since the methanol extract of Artemisia capillaris exhibited the highest α-glucosidase inhibitory activity together with significant PTP1B inhibitory activity, it was selected for further investigation. Repeated column chromatography based on bioactivity guided fractionation yielded 10 coumarins (esculetin, esculin, scopolin, isoscopolin, daphnetin, umbelliferone, 7-methoxy coumarin, scoparone, scopoletin, 6-methoxy artemicapin C), 8 flavonoids (hyperoside, quercetin, isorhamnetin, cirsilineol, arcapillin, isorhamnetin 3-robinobioside, linarin, isorhamnetin 3-glucoiside), 6 phenolic compounds (1,5-dicaffeoylquinic acid, 3,4-dicaffeoylquinic acid, 3,5-dicaffeoylquinic acid, 3,5-dicaffeoylquinic acid methyl ester, 4,5-dicaffeoylquinic acid, 3-caffeoylquinic acid), and one chromone (capillarisin). Among these compounds, esculetin, scopoletin, quercetin, hyperoside, isorhamnetin, 3,5-dicaffeoylquinic acid methyl ester, 3,4-dicaffeoylquinic acid, and 1,5-dicaffeoylquinic acid exhibited potent α-glucosidase inhibitory activity when compared to the positive control acarbose. In addition, esculetin and 6-methoxy artemicapin C displayed PTP1B inhibitory activity. Interestingly, all isolated dicaffeoylquinic acids showed significant PTP1B inhibitory activity. Therefore, the results of the present study clearly demonstrate the potential of the A. capillaris extract to inhibit α-glucosidase and PTP1B. These inhibitory properties can be largely attributed to a combination of different chemical structures, including coumarins, flavonoids, and dicaffeoylquinic acids, which could be further explored to develop therapeutic or preventive agents for the treatment of diabetes.", "anno": [[257, 258, true], [367, 368, true], [570, 571, true], [1173, 1174, true], [1452, 1453, true], [1540, 1541, true], [1637, 1638, true], [1780, 1781, true], [2053, 2054, true]]}, {"id": 23436129, "text": "RATIONALE: Fragile X syndrome (FXS) is an inherited form of developmental disability and a single gene cause of autism. As a disorder with increasingly understood pathophysiology, FXS is a model form of developmental disability for targeted drug development efforts. Preclinical animal model findings have focused targeted drug treatment development in FXS on an imbalance between excessive glutamate and deficient gamma-aminobutyric acid (GABA) neurotransmission. METHODS: We conducted a prospective open-label 10-week trial of acamprosate in 12 youth aged 6-17 years (mean age: 11.9 years) with FXS. RESULTS: Acamprosate use (mean dose: 1,054 ± 422 mg/day) was associated with treatment response (defined by a Clinical Global Impressions Improvement (CGI-I) scale score of \"very much improved\" or \"much improved\") in nine of 12 (75 %) subjects. Improvement was noted in social behavior and inattention/hyperactivity using multiple standard behavioral outcome measures. No significant adverse effects or changes in vital signs, including weight or laboratory measures, occurred during treatment with acamprosate. Additionally, pre- and post-treatment blood biomarker analyses looking at brain-derived neurotrophic factor (BDNF) levels found a significant increase in BDNF with treatment. In our pilot sample, treatment response did not correlate with change in BDNF with treatment. CONCLUSIONS: Acamprosate was generally safe and well tolerated and was associated with a significant improvement in social behavior and a reduction in inattention/hyperactivity. The increase in BDNF that occurred with treatment may be a useful pharmacodynamic marker in future acamprosate studies. Given these findings, a double-blind, placebo-controlled study of acamprosate in youth with FXS is warranted.", "anno": [[9, 10, true], [118, 119, true], [265, 266, true], [463, 464, true], [472, 473, true], [600, 601, true], [609, 610, true], [845, 846, true], [969, 970, true], [1112, 1113, true], [1287, 1288, true], [1381, 1382, true], [1394, 1395, true], [1559, 1560, true], [1679, 1680, true], [1789, 1790, true]]}, {"id": 23436266, "text": "Allopurinol, one of the most commonly used uric acid-lowering agents, can cause serious adverse events. To investigate the risk factors for allopurinol-induced adverse events, the authors enrolled 94 patients who developed allopurinol-induced adverse events and 378 controls who were randomly chosen from 1934 patients who used allopurinol but did not develop any adverse events in this retrospective case control study. Univariate analysis showed that patients who developed allopurinol-induced adverse events had more chronic kidney disease (46% vs 30%, P = .005), more hypertension (42% vs 30%, P = .036), less tumor lysis syndrome (P = .030), higher cholesterol (P = .013), and lower aspartate aminotransferase (P = .002) and alanine aminotransferase levels (P = .033) and more commonly used angiotensin receptor blockers (27% vs 15%, P = .007), colchicines (16% vs 5%, P = .010), or statins (19% vs 8%, P = .002) than those who did not. In multiple logistic regression analysis, the use of colchicines (odds ratio, 3.11; 95% confidence interval, 1.28-7.58; P = .012) and statins (2.10; 1.03-4.25; P = .041) was an independent risk factor predicting adverse events in allopurinol users. In conclusion, patients who use colchicine or statins are at significant risk for developing allopurinol-induced adverse events.", "anno": [[102, 103, true], [419, 420, true], [940, 941, true], [1189, 1190, true], [1318, 1319, true]]}, {"id": 23436544, "text": "Vemurafenib is a novel BRAF kinase inhibitor indicated in metastatic melanoma patients with V600E mutation. We report the first case of vemurafenib-associated pancreatitis. Two weeks after initiation of vemurafenib, a patient presented to the emergency department with severe epigastric pain and a serum lipase of 1544 units/L. Drug-induced pancreatitis was diagnosed on exclusion of all other potential causes. Vemurafenib was rechallenged at half the daily dose and the patient subsequently developed exacerbated symptoms of pancreatitis after two doses. The strong temporal relationship between drug exposure and toxicity, along with the positive results from a rechallenge study, strongly support a conclusion of causality. To our knowledge, this is the first report of vemurafenib-induced pancreatitis.", "anno": [[106, 107, true], [171, 172, true], [326, 327, true], [410, 411, true], [555, 556, true], [726, 727, true], [806, 807, true]]}, {"id": 23436555, "text": "Although the absolute or carrier envelope phase (CEP) of a laser pulse is usually assumed to be effective for ultrashort and/or ultrastrong pulses only, it is demonstrated that these limitations can eventually be removed. Therefore, the excitation of a model positively charged homonuclear diatomic molecule, in which four electronic states are coupled by the laser field, is studied. In an initial step, nuclear wave packets in two dissociative states are prepared. Upon reaching the fragment channel, a weak pulse interacts with the system and prepares CEP-dependent asymmetries associated with electron density localized on one or the other fragmentation product.", "anno": [[220, 221, true], [383, 384, true], [465, 466, true], [665, 666, true]]}, {"id": 23436742, "text": "For ultrathin metallic films (e.g., less than 5 nm), no knowledge is yet available on how electron scattering at surface and grain boundaries reduces the electrical and thermal transport. The thermal and electrical conduction of metallic films is characterized down to 0.6 nm average thickness. The electrical and thermal conductivities of 0.6 nm Ir film are reduced by 82% and 50% from the respective bulk values. The Lorenz number is measured as 7.08 × 10(-8) W Ω K(-2) , almost a twofold increase of the bulk value. The Mayadas-Shatzkes model is used to interpret the experimental results and reveals very strong electron reflection (>90%) at grain boundaries.", "anno": [[186, 187, true], [293, 294, true], [413, 414, true], [517, 518, true], [662, 663, true]]}, {"id": 23436791, "text": "Pim-1 is a serine/threonine kinase critically involved in the initiation and progression of various types of cancer, especially leukemia, lymphomas and solid tumors such as prostate, pancreas and colon, and is considered a potential drug target against these malignancies. In an effort to discover new potent Pim-1 inhibitors, a previously identified ATP-competitive indolyl-pyrrolone scaffold was expanded to derive structure-activity relationship data. A virtual screening campaign was also performed, which led to the discovery of additional ATP-competitive inhibitors as well as a series of 2-aminothiazole derivatives, which are noncompetitive with respect to both ATP and peptide substrate. This mechanism of action, which resembles allosteric inhibition, has not previously been characterized for Pim-1. Notably, further evaluation of the 2-aminothiazoles indicated a synergistic inhibitory effect in enzymatic assays when tested in combination with ATP-competitive inhibitors. A synergistic effect in the inhibition of cell proliferation by ATP-competitive and ATP-noncompetitive compounds was also observed in prostate cancer cell lines (PC3), where all Pim-1 inhibitors tested in showed synergism with the known anticancer agent, paclitaxel. These results further establish Pim-1 as a target in cancer therapy, and highlight the potential of these agents for use as adjuvant agents in the treatment of cancer diseases in which Pim-1 is associated with chemotherapeutic resistance.", "anno": [[271, 272, true], [453, 454, true], [695, 696, true], [809, 810, true], [983, 984, true], [1250, 1251, true], [1489, 1490, true]]}, {"id": 23437766, "text": "Anti-influenza drugs, amantadine and rimantadine, targeting the M2 channel from influenza A virus are no longer effective because of widespread drug resistance. S31N is the predominant and amantadine-resistant M2 mutant, present in almost all of the circulating influenza A strains as well as in the pandemic 2009 H1N1 and the highly pathogenic H5N1 flu strains. Thus, there is an urgent need to develop second-generation M2 inhibitors targeting the S31N mutant. However, the S31N mutant presents a huge challenge to drug discovery, and it has been considered undruggable for several decades. Using structural information, classical medicinal chemistry approaches, and M2-specific biological testing, we discovered benzyl-substituted amantadine derivatives with activity against both S31N and WT, among which 4-(adamantan-1-ylaminomethyl)-benzene-1,3-diol (44) is the most potent dual inhibitor. These inhibitors demonstrate that S31N is a druggable target and provide a new starting point to design novel M2 inhibitors that address the problem of drug-resistant influenza A infections.", "anno": [[159, 160, true], [361, 362, true], [461, 462, true], [591, 592, true], [894, 895, true], [1085, 1086, true]]}, {"id": 23437926, "text": "Hecogenin is a sapogenin present in the leaves of species from the Agave genus, with a wide spectrum of reported pharmacological activities. The present study was undertaken to evaluate whether hecogenin acetate (1) has antinociceptive properties and to determine its mechanism of action. The nociceptive threshold was evaluated using the tail flick test in mice. Mice motor performance was evaluated in a Rotarod test. By using Fos expression as a marker of neural activation, the involvement of the periaqueductal gray in 1-induced antinociception was evaluated. Intraperitoneal administration of 1 (5-40 mg/kg) produced a dose-dependent increase in the tail flick latency time compared to vehicle-treated group (p < 0.01). Mice treated with 1 (40 mg/kg) did not show motor performance alterations. The antinociception of 1 (40 mg/kg) was prevented by naloxone (nonselective opioid receptor antagonist; 5 mg/kg), CTOP (μ-opioid receptor antagonist; 1 mg/kg), nor-BNI (κ-opioid receptor antagonist; 0.5 mg/kg), naltrindole (δ-opioid receptor antagonist; 3 mg/kg), or glibenclamide (ATP-sensitive K(+) channel blocker; 2 mg/kg). Systemic administration of 1 (5-40 mg/kg) increased the number of Fos positive cells in the periaqueductal gray. The present study has demonstrated for the first time that 1 produces consistent antinociception mediated by opioid receptors and endogenous analgesic mechanisms.", "anno": [[139, 140, true], [287, 288, true], [362, 363, true], [418, 419, true], [563, 564, true], [724, 725, true], [799, 800, true], [1127, 1128, true], [1240, 1241, true], [1403, 1404, true]]}, {"id": 23438106, "text": "The surface of mammalian cells is neither smooth nor flat and cells have several times more plasma membrane than the minimum area required to accommodate their shape. We discuss the biological function of this apparent excess membrane that allows the cells to migrate, undergo shape changes and probably plays a role in signal transduction. Methods for studying membrane folding and topography; atomic force microscopy, scanning ion conductance microscopy, fluorescence polarisation microscopy and linear dichroism, are described and evaluated. Membrane folding and topography is frequently ignored when interpreting microscopy data. This has resulted in several misconceptions for instance regarding colocalisation, membrane organisation and molecular clustering. We suggest simple ways to avoid these pitfalls and invoke Occam's razor - that simple explanations are preferable to complex ones. Topography, i. e. deviations from a smooth surface, should always be ruled out as the cause of anomalous data before other explanations are presented. © 2013 The Authors Journal compilation © 2013 FEBS.", "anno": [[165, 166, true], [339, 340, true], [543, 544, true], [632, 633, true], [763, 764, true], [894, 895, true], [1045, 1046, true], [1097, 1098, true]]}, {"id": 23438500, "text": "We report an approach based on a combination of inductively coupled plasma mass spectrometry and X-ray photoelectron spectroscopy for quantitative analysis of the role played by Br(-) ions in the synthesis of Pd nanocrystals. The Br(-) ions were found to adsorb onto Pd{100} facets selectively with a coverage density of ca. 0.8 ion per surface Pd atom. The chemisorbed Br(-) ions could be removed via desorption at an elevated temperature under reductive conditions. They could also be gradually released from the surface when Pd cubic seeds grew into cuboctahedrons and then octahedrons. On the basis of the coverage density information, we were able to estimate the minimum concentration of Br(-) ions needed for the formation of Pd nanocubes with a specific size. If the concentration of Br(-) ions was below this minimum value, not all of the {100} facets could be stabilized by the capping agent, leading to the formation of nanocubes with truncated corners. The quantitative analysis developed in this study is potentially extendable to other systems involving chemisorbed capping agents.", "anno": [[224, 225, true], [352, 353, true], [466, 467, true], [588, 589, true], [766, 767, true], [963, 964, true], [1094, 1095, true]]}, {"id": 23438503, "text": "Background:Clinicians obtain critical prescribing knowledge from clinical papers and review articles. This is the first published systematic review of clinical atomoxetine data covering 2009-2011.Objective:We aim to update clinicians on current clinical atomoxetine data with specific reference to time of onset of efficacy and maximal efficacy. These data may allow critical analysis of comparative efficacy between atomoxetine and stimulant medications.Methods:A formal systematic review of atomoxetine data from January 2009-June 2011 was conducted. The search term used was \"atomoxetine\" in the English language. The search yielded 747 citations from which 106 are clinical data. This paper includes clinical efficacy and safety data and excludes quality-of-life and review papers.Results:Atomoxetine has an onset of action within 4 weeks (possibly within 1 week in subsequent responders) but requires at least 12 weeks for full response to be demonstrated. Treatment-naïve cohorts (6-12 weeks) report effect sizes of 0.6-1.3. Using minimum 6-week clinical trial criteria, atomoxetine may demonstrate similar efficacy to methylphenidate comparing reduction in core ADHD symptoms in meta-analysis, although the diversity of the data makes interpretation complex. From epidemiological databases, cardiovascular and suicide-related events were similar to those seen in patients taking methylphenidate.Conclusions:Incremental response time to atomoxetine should be considered in the design of future comparative efficacy trials.", "anno": [[10, 11, true], [100, 101, true], [195, 196, true], [205, 206, true], [344, 345, true], [454, 455, true], [462, 463, true], [551, 552, true], [615, 616, true], [682, 683, true], [784, 785, true], [792, 793, true], [960, 961, true], [1029, 1030, true], [1264, 1265, true], [1401, 1402, true], [1413, 1414, true], [1527, 1528, true]]}, {"id": 23438860, "text": "Chromatin governs gene regulation and genome maintenance, yet a substantial fraction of the chromatin proteome is still unexplored. Moreover, a global model of the chromatin protein network is lacking. By screening >100 candidates we identify 42 Drosophila proteins that were not previously associated with chromatin, which all display specific genomic binding patterns. Bayesian network modeling of the binding profiles of these and 70 known chromatin components yields a detailed blueprint of the in vivo chromatin protein network. We demonstrate functional compartmentalization of this network, and predict functions for most of the previously unknown chromatin proteins, including roles in DNA replication and repair, and gene activation and repression.", "anno": [[130, 131, true], [200, 201, true], [369, 370, true], [532, 533, true], [756, 757, true]]}, {"id": 23439033, "text": "The ability to spatially deposit multiple biomolecules onto a single surface with high-resolution while retaining biomolecule stability and integrity is critical to the development of micro- and nanoscale biodevices. While conventional lithographic patterning methods are attractive for this application, they typically require the use of UV exposure and/or harsh solvents and imaging materials, which may be damaging to fragile biomolecules. Here, we report the development of a new patterning process based on a fluorinated patterning material that is soluble in hydrofluoroether solvents, which we show to be benign to biomolecules, including proteins and DNA. We demonstrate the implementation of these materials into an orthogonal processing system for patterning multibiomolecule arrays by imprint lithography at room temperature. We further showcase this method's capacity for fabricating patterns of receptor-specific ligands for fundamental cell studies.", "anno": [[215, 216, true], [441, 442, true], [662, 663, true], [835, 836, true], [962, 963, true]]}, {"id": 23439131, "text": "Droplet microfluidic technology is applied for the high-throughput synthesis via Michael-type addition of reactive, micrometer-sized poly(ethylene glycol) (PEG) hydrogels (\"microgels\") with precisely controlled dimension and physicochemical properties. A versatile chemical scheme is used to modify the reactive PEG microgels with tethered biomolecules to tune their bioactive properties for the bioreactor culture and manipulation of various (stem) cell types.", "anno": [[251, 252, true], [460, 461, true]]}, {"id": 23439223, "text": "The organization and activation of maternal care are known to be highly regulated by hormones and there is growing evidence that expression of paternal care is also related to endocrine substrates. We examined the relationship between paternal behavior and steroid hormones in marmoset fathers (Callithrix geoffroyi) and evaluated whether hormone-paternal behavior relationships were altered by previous offspring-care experience in males. Based on previous findings, we predicted that testosterone, estradiol, and cortisol would decrease following the birth of offspring and would be lowest during the period of maximal infant carrying. Furthermore, we predicted that post-partum changes in carrying effort and hormone levels would be influenced by the level of offspring-care experience. Carrying effort and other paternal care behaviors underwent temporal changes over the post-partum period, but these patterns were not related to variation in hormone concentrations over the same period. There was a limited effect of offspring-care experience on hormone concentrations, but experience was found to play a role in the expression of paternal care, with experienced fathers engaging in significantly more infant allogrooming than inexperienced fathers. Furthermore, inexperienced fathers increased the frequency of food sharing in response to infant begging across the post-partum period, while experienced fathers displayed consistently low levels. We posit that a combination of experiential factors and an increased role for alloparents in offspring-care led to these changes. However, it appears that hormonal changes may not influence paternal responsiveness in white-faced marmoset fathers and that hormone-paternal behavior relationships are not critically dependent on a male's previous offspring-care experience.", "anno": [[196, 197, true], [438, 439, true], [636, 637, true], [788, 789, true], [991, 992, true], [1254, 1255, true], [1451, 1452, true], [1581, 1582, true], [1823, 1824, true]]}, {"id": 23439241, "text": "In the present study we validated a widely used, high-throughput in vitro permeability model (PAMPA) to be used at the early stage of drug discovery for the phospholipidosis (PLD) prediction of drug-like compounds. Regarding the mechanism of action of PLD, our pH-gradient PAMPA system is the first noncell based model to mimic one-way transport of cationic amphiphilic drugs (CADs) from cytosol to the lysosome. Moreover, due to the fact that PLD can mainly occur in lung, liver, brain, kidney and heart, we have used similar commercially available original tissue-derived lipid fractions (heart, liver, brain), and in the case mimicking membrane of kidney and lung tissue we prepared tissue-mimetic artificial lipid mixtures in house. Metabolism of a drug can change the degree of PLD depending on the physicochemical properties of metabolites and the rate of metabolism. Our data from 57 drugs and 4 metabolites of earlier and 2 metabolites of newly recognized outliers (phenacetin and bupropion) using our pH-gradient PAMPA system show a good correlation with in vivo PLD data. Moreover, predictive ability of our best system, the lung specific pH-gradient PAMPA model was significantly better than widely used in silico models and it was also slightly better than that of the known noncell based models on our selection of compounds. Our pH-gradient PAMPA systems therefore offer mechanistically alternative, accurate and cost-effective screening tools for the early prediction of PLD potential of drug-like compounds.", "anno": [[213, 214, true], [411, 412, true], [735, 736, true], [872, 873, true], [1080, 1081, true], [1337, 1338, true], [1522, 1523, true]]}, {"id": 23439561, "text": "The mechanisms of progression from Barrett's esophagus (BE) to esophageal adenocarcinoma (EA) are not known. Cycloxygenase-2 (COX-2)-derived prostaglandin E2 (PGE2) has been shown to be important in esophageal tumorigenesis. We have shown that COX-2 mediates acid-induced PGE2 production. The prostaglandin E synthase (PGES) responsible for acid-induced PGE2 production in BE, however, is not known. We found that microsomal PGES1 (mPGES1), mPGES2, and cytosolic PGES (cPGES) were present in FLO EA cells. Pulsed acid treatment significantly increased mPGES1 mRNA and protein levels but had little or no effect on mPGES2 or cPGES mRNA. Knockdown of mPGES1 by mPGES1 small interfering RNA (siRNA) blocked acid-induced increase in PGE2 production and thymidine incorporation. Knockdown of NADPH oxidase, NOX5-S, a variant lacking calcium-binding domains, by NOX5 siRNA significantly inhibited acid-induced increase in mPGES1 expression, thymidine incorporation, and PGE2 production. Overexpression of NOX5-S significantly increased the luciferase activity in FLO cells transfected with a nuclear factor κB (NF-κB) in vivo activation reporter plasmid pNF-κB-Luc. Knockdown of NF-κB1 p50 by p50 siRNA significantly decreased acid-induced increase in mPGES1 expression, thymidine incorporation, and PGE2 production. Two novel NF-κB binding elements, GGAGTCTCCC and CGGGACACCC, were identified in the mPGES1 gene promoter. We conclude that mPGES1 mediates acid-induced increase in PGE2 production and cell proliferation. Acid-induced mPGES1 expression depends on activation of NOX5-S and NF-κB1 p50. Microsomal PGES1 may be a potential target to prevent or treat EA.", "anno": [[107, 108, true], [223, 224, true], [287, 288, true], [398, 399, true], [504, 505, true], [634, 635, true], [772, 773, true], [979, 980, true], [1158, 1159, true], [1309, 1310, true], [1415, 1416, true], [1513, 1514, true], [1592, 1593, true], [1659, 1660, true]]}, {"id": 23439649, "text": "By exploiting (125)I-polyubiquitin chain formation as a functional readout of enzyme activity, we have quantitatively examined the mechanism of human E6AP/UBE3A for the first time. Initial rate studies identify UbcH7 as the cognate E2 carrier protein for E6AP, although related Ubc5 isoforms and the ISG15-specific UbcH8 paralog also support E6AP with reduced efficacy due to impaired binding and catalytic competence. Initial rates of polyubiquitin chain formation displayed hyperbolic kinetics with respect to UbcH7 concentration (Km = 57.6 ± 5.7 nm and kcat = 0.032 ± 0.001 s(-1)) and substrate inhibition above 2 μm. Competitive inhibition by an isosteric UbcH7C86S-ubiquitin oxyester substrate analog (Ki = 64 ± 18 nm) demonstrates that Km reflects intrinsic substrate affinity. In contrast, noncompetitive inhibition by a UbcH7C86A product analog (Ki = 7 ± 0.7 μm) and substrate inhibition at high concentrations require two functionally distinct E2∼ubiquitin substrate binding sites. The kinetics of polyubiquitin chain formation reflect binding at a cryptic Site 1 not previously recognized that catalyzes E6AP∼ubiquitin thioester formation. Subsequent binding of E2∼ubiquitin at the canonical Site 2 present in the extant crystal structure is responsible for polyubiquitin chain elongation. Other rate studies show that the conserved -4 Phe(849) residue is required for polyubiquitin chain formation rather than target protein conjugation as originally suggested. The present studies unambiguously preclude earlier models for the mechanism of Hect domain-catalyzed conjugation through the canonical binding site suggested by the crystal structure and define a novel two-step mechanism for formation of the polyubiquitin degradation signal.", "anno": [[179, 180, true], [417, 418, true], [619, 620, true], [782, 783, true], [989, 990, true], [1148, 1149, true], [1298, 1299, true], [1471, 1472, true], [1747, 1748, true]]}, {"id": 23439660, "text": "Perturbations of the expression of transporters and drug-metabolizing enzymes (DMEs) by opioids can be the locus of deleterious drug-drug interactions (DDIs). Many transporters and DMEs are regulated by xenobiotic receptors [XRs; e.g., pregnane X receptor (PXR), constitutive androstane receptor (CAR), and Aryl hydrocarbon receptor (AhR)]; however, there is a paucity of information regarding the influence of opioids on XRs. The objective of this study was to determine the influence of oxycodone administration (15 mg/kg intraperitoneally twice daily for 8 days) on liver expression of XRs, transporters, and DMEs in rats. Microarray, quantitative real-time polymerase chain reaction and immunoblotting analyses were used to identify significantly regulated genes. Three XRs (e.g., PXR, CAR, and AhR), 27 transporters (e.g., ABCB1 and SLC22A8), and 19 DMEs (e.g., CYP2B2 and CYP3A1) were regulated (P < 0.05) with fold changes ranging from -46.3 to 17.1. Using MetaCore (computational platform), we identified a unique gene-network of transporters and DMEs assembled around PXR, CAR, and AhR. Therefore, a series of transactivation/translocation assays were conducted to determine whether the observed changes of transporters/DMEs are mediated by direct activation of PXR, CAR, or AhR by oxycodone or its major metabolites (noroxycodone and oxymorphone). Neither oxycodone nor its metabolites activated PXR, CAR, or AhR. Taken together, these findings identify a signature hepatic gene-network associated with repeated oxycodone administration in rats and demonstrate that oxycodone alters the expression of many transporters and DMEs (without direct activation of PXR, CAR, and AhR), which could lead to undesirable DDIs after coadministration of substrates of these transporters/DMEs with oxycodone.", "anno": [[157, 158, true], [425, 426, true], [624, 625, true], [766, 767, true], [956, 957, true], [1094, 1095, true], [1356, 1357, true], [1422, 1423, true], [1803, 1804, true]]}, {"id": 23440404, "text": "Ab initio molecular dynamics simulations have been performed of a gold-1,4-benzenedithiol (BDT)-gold nanojunction under mechanical stress. For three different pulling rates between 10 and 40 m s(-1), it is found that the nanowire always ruptures between the second and third Au atom from the thiol sulfur. Larger rupture forces and longer extensions are required at higher pulling rates and vice versa. The electrical conductance was calculated along a pulling trajectory using the DFT-NEGF method to study the effect of thermal and stress-induced structural changes on the electrical transport properties. While the mechanically induced stretching of the junction is seen to lower the time-averaged conductance, thermal conformational changes are capable of altering the conductance by one order of magnitude. No single geometric quantity could be identified as the main contributor to the conductance fluctuations. Small modulations, however, can be explained in terms of C=C double bond vibrations in the BDT molecule. The dependence of the conductance on different geometric variables has further been investigated systematically by performing constrained geometry optimizations along a number of angle and dihedral coordinates. The largest changes in the conductance are observed when the Au-S-C angle and the Au-S-C-C dihedral are simultaneously constrained.", "anno": [[137, 138, true], [304, 305, true], [401, 402, true], [605, 606, true], [809, 810, true], [915, 916, true], [1020, 1021, true], [1231, 1232, true], [1363, 1364, true]]}, {"id": 23440664, "text": "A scalable and reliable manufacturing process for Nikkomycin Z HCl on a 170 g scale has been developed and optimized. The process is characterized by a 2.3 g/L fermentation yield, 79% purification yield, and >98% relative purity of the final product. This method is suitable for further scale up and cGMP production. The Streptomyces tendae ΔNikQ strain developed during the course of this study is superior to any previously reported strain in terms of higher yield and purity of Nikkomycin Z.", "anno": [[116, 117, true], [249, 250, true], [315, 316, true], [493, 494, true]]}, {"id": 23440956, "text": "Silicon (Si) has been considered a very promising anode material for lithium ion batteries due to its high theoretical capacity. However, high-capacity Si nanoparticles usually suffer from low electronic conductivity, large volume change, and severe aggregation problems during lithiation and delithiation. In this paper, a unique nanostructured anode with Si nanoparticles bonded and wrapped by graphene is synthesized by a one-step aerosol spraying of surface-modified Si nanoparticles and graphene oxide suspension. The functional groups on the surface of Si nanoparticles (50-100 nm) not only react with graphene oxide and bind Si nanoparticles to the graphene oxide shell, but also prevent Si nanoparticles from aggregation, thus contributing to a uniform Si suspension. A homogeneous graphene-encapsulated Si nanoparticle morphology forms during the aerosol spraying process. The open-ended graphene shell with defects allows fast electrochemical lithiation/delithiation, and the void space inside the graphene shell accompanied by its strong mechanical strength can effectively accommodate the volume expansion of Si upon lithiation. The graphene shell provides good electronic conductivity for Si nanoparticles and prevents them from aggregating during charge/discharge cycles. The functionalized Si encapsulated by graphene sample exhibits a capacity of 2250 mAh g(-1) (based on the total mass of graphene and Si) at 0.1C and 1000 mAh g(-1) at 10C, and retains 85% of its initial capacity even after 120 charge/discharge cycles. The exceptional performance of graphene-encapsulated Si anodes combined with the scalable and one-step aerosol synthesis technique makes this material very promising for lithium ion batteries.", "anno": [[127, 128, true], [305, 306, true], [517, 518, true], [774, 775, true], [880, 881, true], [1139, 1140, true], [1284, 1285, true], [1536, 1537, true], [1729, 1730, true]]}, {"id": 23440959, "text": "Patient gender and age are considered to be the risk factors for developing drug-induced liver injury (DILI). The aim of this study was to analyze gender and age differences in reporting of drug-induced hepatic failure (HF) to the VigiBase™. VigiBase™ was screened for the HF reports submitted from 2000 to 2009. The information retrieved referred to the suspected drug, age, gender, and a reporting country. Variables were examined by using descriptive statistics and the binomial test. During the 10-year period there were in total 6,370 HF reports from 38 countries. After the exclusion of cases with missing gender data (379 cases), females counted for 54.03%. The largest portion of HF cases referred to age <55 (42.57%) with female predominance (56.81%), whereas age ≥55 (32.57%) showed almost even gender distribution. Overall, there were 941 different drugs or their combinations reported. Females significantly predominated in HF cases associated with analgesics, antiepileptics, antiinflamatory and antirheumatic drugs, psychoanaleptics, antibacterials for systemic use, and antidiabetic drugs. Males were significantly overrepresented in HF cases associated with antivirals for systemic use. Differences between genders and/or age groups in the reporting of drug-induced HF depend on drug and/or drug class but may be influenced by multiple factors.", "anno": [[108, 109, true], [240, 241, true], [311, 312, true], [407, 408, true], [486, 487, true], [568, 569, true], [663, 664, true], [824, 825, true], [896, 897, true], [1103, 1104, true], [1201, 1202, true], [1359, 1360, true]]}, {"id": 23441753, "text": "The structure of a hydrated poly(N-isopropylacrylamide) brush loaded with 5 vol % Isoniazid is studied as a function of temperature using neutron reflectometry (NR) and atomic force microscopy (AFM). NR measurements show that Isoniazid increases the thickness of the brush before, during and after the polymer collapse, and it is retained inside the brush at all measured temperatures. The Isoniazid concentration in the expanded brush is ~14% higher than in the bulk solution, and the concentration nearly doubles in the collapsed polymer, suggesting stronger binding between Isoniazid and the polymer compared to water, even at temperatures below the lower critical solution temperature (LCST) where the polymer is hydrophilic. Typically, additives that bind strongly to the polymer backbone and increase the hydrophilicity of the polymer will delay the onset of the LCST, which is suggested by AFM and NR measurements. The extent of small-molecule loading and distribution throughout a thermo-responsive polymer brush, such as pNIPAAm, will have important consequences for applications such as drug delivery and gating.", "anno": [[198, 199, true], [384, 385, true], [728, 729, true], [920, 921, true], [1121, 1122, true]]}, {"id": 23441816, "text": "The Ca(2+) -dependent cell-cell adhesion molecule DdCAD-1, encoded by the cadA gene of Dictyostelium discoideum, is synthesized at the onset of development as a soluble protein and then transported to the plasma membrane by contractile vacuoles. Calmodulin associates with contractile vacuoles in a Ca(2+) -dependent manner, and co-localizes with DdCAD-1 on the surface of contractile vacuoles. Bioinformatics analysis revealed multiple calmodulin-binding motifs in DdCAD-1. Co-immunoprecipitation and pull-down studies showed that only Ca(2+) -bound calmodulin was able to bind DdCAD-1. Structural integrity of DdCAD-1, but not the native conformation, was required for its interaction with calmodulin. To investigate the role of calmodulin in the import of DdCAD-1 into contractile vacuoles, an in vitro import assay consisting of contractile vacuoles derived from cadA(-) cells and recombinant proteins was employed. Prior stripping of the bound calmodulin from contractile vacuoles by EGTA impaired import of DdCAD-1, which was restored by addition of exogenous calmodulin. The calmodulin antagonists W-7 and compound 48/80 blocked the binding of calmodulin onto stripped contractile vacuoles, and inhibited the import of DdCAD-1. Together, the data show that calmodulin forms a complex with DdCAD-1 and promotes the docking and import of DdCAD-1 into contractile vacuoles. STRUCTURED DIGITAL ABSTRACT: CaM physically interacts with DdCAD-1 by pull down (View Interaction: 1, 2) DdCAD-1 binds to CaM by far western blotting (View interaction) DdCAD-1 physically interacts with CaM by anti bait coimmunoprecipitation (View interaction).", "anno": [[244, 245, true], [393, 394, true], [473, 474, true], [586, 587, true], [702, 703, true], [918, 919, true], [1076, 1077, true], [1233, 1234, true], [1376, 1377, true], [1405, 1406, true], [1638, 1639, true]]}, {"id": 23441829, "text": "The neutral cluster V2O5 is generated and detected in the gas phase. Its reactivity toward butane is studied both experimentally and theoretically. Experimental results show clearly that neutral V2O5 can react with n-butane (C4H10) to generate V2O5H2, indicating double hydrogen atom transfer from C4H10 to V2O5 to produce C4H8. Further experimental evidence indicates that V2O5 is only partially reacted even at very high concentrations of C4H10. Density functional theory (DFT) studies show that the lowest energy triplet state of V2O5 is reactive toward C4H10, whereas the ground state singlet V2O5 is inert. Calculated results are in agreement with experimental findings, and a detailed reaction mechanism is provided. Reactions of V2O5H2 with several oxidants are also studied theoretically to find a path to regenerate V2O5. Neutral (3)V2O5 can also react with C2H6 to form V2O5H2 and C2H4, but only as a minor reaction channel; the major product is the adsorption product V2O5(C2H6).", "anno": [[67, 68, true], [146, 147, true], [327, 328, true], [446, 447, true], [610, 611, true], [721, 722, true], [829, 830, true], [989, 990, true]]}, {"id": 23441843, "text": "Cancer development has been linked to epigenetic modifications of cancer oncogenes and tumor suppressor genes; in advanced metastatic cancers, severe epigenetic modifications are present. We previously demonstrated that the progression of prostate tumors in TRAMP mice is associated with methylation silencing of the Nrf2 promoter and a reduced level of transcription of Nrf2 and Nrf2 target genes. Radix Angelicae Sinensis (RAS; Danggui) is a medicinal herb and health food supplement that has been widely used in Asia for centuries. Z-Ligustilide (Lig) is one of the bioactive components of RAS. We investigated the potential of Lig and RAS to restore Nrf2 gene expression through epigenetic modification in TRAMP C1 cells. Lig and RAS induced the mRNA and protein expression of endogenous Nrf2 and Nrf2 downstream target genes, such as HO-1, NQO1, and UGT1A1. Bisulfite genomic sequencing revealed that Lig and RAS treatment decreased the level of methylation of the first five CpGs of the Nrf2 promoter. A methylation DNA immunoprecipitation assay demonstrated that Lig and RAS significantly decreased the relative amount of methylated DNA in the Nrf2 gene promoter region. Lig and RAS also inhibited DNA methyltransferase activity in vitro. Collectively, these results suggest that Lig and RAS are able to demethylate the Nrf2 promoter CpGs, resulting in the re-expression of Nrf2 and Nrf2 target genes. Epigenetic modifications of genes, including Nrf2, may therefore contribute to the overall health benefits of RAS, including the anticancer effect of RAS and its bioactive component, Lig.", "anno": [[186, 187, true], [397, 398, true], [533, 534, true], [596, 597, true], [724, 725, true], [861, 862, true], [1006, 1007, true], [1176, 1177, true], [1244, 1245, true], [1407, 1408, true], [1595, 1596, true]]}, {"id": 23441878, "text": "Transient infrared absorption spectroscopy monitors condensed-phase photodissociation dynamics of 30 mM CHBr3 and 50 mM CHI3 in liquid CCl4. The experiments have picosecond time resolution and monitor the C-H stretch region of both the parent polyhalomethanes and their photolytically generated isomers. The C-H stretching transitions of these isomers, in which the emergent halogen atom returns to form a C-X-X bonding motif, appear about 9 ps after photolysis for iso-CHBr2-Br and in about 46 ps for iso-CHI2-I. These time scales are consistent with, but differ from, the time evolution of the transient electronic absorption spectra of the same samples, highlighting the subtle differences between monitoring the vibrational and electronic chromophores. The specificity of using vibrational transitions to track condensed-phase reaction dynamics permits reassessment of the transient electronic spectrum of photolysis in neat CHBr3, which has an additional prompt feature near 400 nm. Calculations show that this feature, which arises from a precursor to the isomer, is a charge-transfer transition of a contact pair between the nascent Br fragment and a nearby CHBr3 molecule. Dilution and solvent studies show that transition is independent of the solvent. The iso-CHBr2-Br transition wavelength, however, shifts over the range of 400 to 510 nm depending on the solvent. Time-dependent density functional calculations faithfully reproduce these trends.", "anno": [[139, 140, true], [302, 303, true], [512, 513, true], [755, 756, true], [986, 987, true], [1179, 1180, true], [1260, 1261, true], [1374, 1375, true], [1456, 1457, true]]}, {"id": 23442005, "text": "The chemo-, diastereo-, and enantioselectivities in proline and axially chiral amino sulfonamide-catalyzed direct aldol reactions between two enolizable aldehydes with different electronic nature have been studied with the aid of density functional theory (DFT) method. The potential energy profiles for the enamine formation between each aliphatic aldehyde and the catalyst confirm that two subject catalysts can successfully differentiate between 3-methylbutanal as an enamine component and α-chloroaldehydes as a carbonyl component. Transition states associated with the stereochemistry-determining C-C bond-forming step with the enamine intermediate addition to the aldehyde acceptor for proline and chiral amino sulfonamide-promoted aldol reactions are reported. DFT calculations not only provide a good explanation for the formation of the sole cross-aldol product between two aliphatic aldehydes both bearing α-methylene protons but also well reproduce the opposite syn vs anti diastereoselectivities in the chiral amino sulfonamide and proline-catalyzed aldol reactions.", "anno": [[268, 269, true], [534, 535, true], [766, 767, true], [1077, 1078, true]]}, {"id": 23442025, "text": "The formation of the hydrated electron through the secondary reaction, H + OH(–) → H(2)O + e(aq), has been examined in the sonolysis of argon-saturated aqueous solutions at an ultrasound frequency of 355 kHz. The detection of the hydrated electron was achieved by measuring its reaction with the one-electron acceptors Fe(CN)(6)(3–) and methyl viologen. The results obtained indicate that hydrated electrons are produced predominately at the bubble/aqueous solution interface at comparatively high local concentrations, estimated to be >1.5 × 10(–3) M. The half life of the hydrated electron under such conditions is estimated to be <60 ns.", "anno": [[207, 208, true], [352, 353, true], [551, 552, true], [639, 640, true]]}, {"id": 23442151, "text": "Phenol formation by gamma radiolysis of an aqueous benzene solution containing sodium hypochlorite is reported. The phenol formation in a benzene solution containing sodium hypochlorite irradiated with (60)Co γ-rays is about six times higher than that without sodium hypochlorite. Ten micromolar sodium hypochlorite enhanced the formation of phenol up to a total dose of 6 Gy. Above 6 Gy in solutions containing sodium hypochlorite, the rate of phenol yield sharply decreased and was essentially the same as that without sodium hypochlorite. The yield of phenol with sodium hypochlorite is 0.89 μmol J(-1) and is larger than the sum of yield for the radicals and reactive oxygen species by water radiolysis such as •OH, e(-), H, H2, and H2O2. The formation of phenol with sodium hypochlorite was reduced by NaCl. Results suggest that the radiolytic formation of phenol in a benzene solution with sodium hypochlorite relates to the reaction process involving chlorine atoms. Sodium hypochlorite can be applied as a sensitizer for a benzene chemical dosimetry system. The lower limit of dose detection calculated from the detection limit of phenol and the G value of phenol was estimated to be 1 × 10(-3) Gy.", "anno": [[110, 111, true], [279, 280, true], [375, 376, true], [540, 541, true], [741, 742, true], [811, 812, true], [972, 973, true], [1064, 1065, true], [1205, 1206, true]]}, {"id": 23442197, "text": "A-74528 is a C30 polyketide natural product that functions as an inhibitor of 2',5'-oligoadenylate phosphodiesterase (2'-PDE), a key regulatory enzyme of the interferon pathway. Modulation of 2'-PDE represents a unique therapeutic approach for regulating viral infections. The gene cluster responsible for biosynthesis of A-74528 yields minute amounts of this natural product together with considerably larger quantities of a structurally dissimilar C30 cytotoxic agent, fredericamycin. Through construction and analysis of a series of knockout mutants, we identified the genes necessary for A-74528 biosynthesis. Remarkably, the formation of six stereocenters and the regiospecific formation of six rings in A-74528 appear to be catalyzed by only two tailoring enzymes, a cyclase and an oxygenase, in addition to the core polyketide synthase. The inferred pathway was genetically refactored in a heterologous host, Streptomyces coelicolor CH999, to produce 3 mg/L A-74528 in the absence of fredericamycin.", "anno": [[176, 177, true], [271, 272, true], [485, 486, true], [612, 613, true], [842, 843, true], [1005, 1006, true]]}, {"id": 23442213, "text": "It is likely that mesenchymal stem cells will find use in many autologous regenerative therapies. However, our ability to control cell stem growth and differentiation is presently limited, and this is a major hurdle to the clinical use of these multipotent cells especially when considering the desire not to use soluble factors or complex media formulations in culture. Also, the large number of cells required to be clinically useful is currently a hurdle to using materials-based (stiffness, chemistry, nanotopography, etc.) culture substrates. Here we give a first demonstration of using nanoscale sinusoidal mechanotransductive protocols (10-14 nm displacements at 1 kHz frequency), \"nanokicking\", to promote osteoblastogenesis in human mesenchymal stem cell cultures. On the basis of application of the reverse piezo effect, we use interferometry to develop the optimal stem cell stimulation conditions, allowing delivery of nanoscale cues across the entire surface of the Petri dishes used. A combination of immunofluorescence, PCR, and microarray has then been used to demonstrate osteoblastogenesis, and the arrays implicate RhoA as central to osteoblastic differentiation in agreement with materials-based strategies. We validate this with pharmacological inhibition of RhoA kinase. It is easy to envisage such stimulation protocols being up-scaled to form large-scale osteoblast bioreactors as standard cell culture plates and incubators are used in the protocol.", "anno": [[96, 97, true], [369, 370, true], [546, 547, true], [772, 773, true], [996, 997, true], [1226, 1227, true], [1291, 1292, true], [1473, 1474, true]]}, {"id": 23443025, "text": "Socioeconomic and cultural factors are thought to have an important role in influencing human population genetic structure. To explain such population structure differences, most studies analyse genetic differences among widely dispersed human populations. In contrast, we have studied the genetic structure of an ethnic group occupying a single village in north-eastern Ghana. We found a markedly skewed male population substructure because of an almost complete lack of male gene flow among Bimoba clans in this village. We also observed a deep male substructure within one of the clans in this village. Among all males, we observed only three Y-single-nucleotide polymorphism (SNP) haplogroups: E1b1a*-M2, E1b1a7a*-U174 and E1b1a8a*-U209, P277, P278. In contrast to the marked Y-chromosomal substructure, mitochondrial DNA HVS-1 sequence variation and autosomal short-tandem repeats variation patterns indicate high genetic diversities and a virtually random female-mediated gene flow among clans. On the extreme micro-geographical scale of this single Bimoba village, correspondence between the Y-chromosome lineages and clan membership could be due to the combined effects of the strict patrilocal and patrilineal structure. If translated to larger geographic scales, our results would imply that the extent of variation in uniparentally inherited genetic markers, which are typically associated with historical migration on a continental scale, could equally likely be the result of many small and different cumulative effects of social factors such as clan membership that act at a local scale. Such local scale effects should therefore be considered in genetic studies, especially those that use uniparental markers, before making inferences about human history at large.European Journal of Human Genetics advance online publication, 27 February 2013; doi:10.1038/ejhg.2013.12.", "anno": [[122, 123, true], [255, 256, true], [376, 377, true], [521, 522, true], [604, 605, true], [752, 753, true], [999, 1000, true], [1228, 1229, true], [1600, 1601, true], [1778, 1779, true], [1884, 1885, true]]}, {"id": 23443165, "text": "Plants have developed versatile strategies to deal with the great variety of challenging conditions they are exposed to. Among them, the regulation of translation is a common target to finely modulate gene expression both under biotic and abiotic stress situations. Upon environmental challenges, translation is regulated to reduce the consumption of energy and to selectively synthesize proteins involved in the proper establishment of the tolerance response. In the case of viral infections, the situation is more complex, as viruses have evolved unconventional mechanisms to regulate translation in order to ensure the production of the viral encoded proteins using the plant machinery. Although the final purpose is different, in some cases, both plants and viruses share common mechanisms to modulate translation. In others, the mechanisms leading to the control of translation are viral- or stress-specific. In this paper, we review the different mechanisms involved in the regulation of translation initiation under virus infection and under environmental stress in plants. In addition, we describe the main features within the viral RNAs and the cellular mRNAs that promote their selective translation in plants undergoing biotic and abiotic stress situations.", "anno": [[119, 120, true], [264, 265, true], [459, 460, true], [688, 689, true], [817, 818, true], [912, 913, true], [1079, 1080, true], [1267, 1268, true]]}, {"id": 23443405, "text": "Radial heterojunction photodiodes based on a silicon nanowire arrays (SiNWs)-zinc oxide (ZnO) core-shell structure is demonstrated in this report. The heterojunction can be constructed by spin-coating ZnO nanoparticles onto SiNWs and a low temperature post-annealing process (<270 °C). The photodiode displays typical diode rectifying characteristics with an ideality factor of as low as 1.28, and shows an excellent photoresponse in both visible and near infrared regions in which a peak value of 0.54 A/W at zero bias was attained. The sensitivity is superior to that of previously reported devices fabricated with vacuum-deposition methods. In contrast, the planar silicon-ZnO junction only displays the peak photoresponsivity of 0.34 A/W. The superior performance of radial junction is ascribed to the highlight-harvesting capability, large interfacial area and efficient charge carrier collection arising from the core (SiNWs)-shell (ZnO) structure. Here, high temperature processes are dispensable by using facile solution-processed techniques, which avoid thermal minority lifetime degradation of silicon and simplify the fabrication process of the photodiodes.", "anno": [[145, 146, true], [284, 285, true], [532, 533, true], [642, 643, true], [741, 742, true], [953, 954, true], [1167, 1168, true]]}, {"id": 23443408, "text": "Titanium dioxide nanoparticles (TiO2 NPs) are massively produced and widely used in daily life, which may pose potential risk to human health via uncharacterized interaction between DNAs. This research aims to examine the interaction between DNA and three types of TiO2 NPs of different sizes and crystallines. The interaction between TiO2 NPs and liver DNA molecules obtained from Sprague-Dawley rats was systematically evaluated in vivo using atomic force microscopy, transmission electron microscopy, various spectroscopic techniques and gel electrophoresis. We found that TiO2 NPs (diameter <25 nm and <100 nm) in anatase crystalline can covalently interact with liver DNA by either inserting itself in between DNA base pairs or binding to DNA nucleotide via P-O-Ti-O bond. Such interaction may not be NP size-dependent but may be crystalline phase-dependent, because such interaction did not occur in rutile crystal phase, in which the DNA damage was potentially caused by reactive oxygen species.", "anno": [[186, 187, true], [309, 310, true], [560, 561, true], [776, 777, true], [1001, 1002, true]]}, {"id": 23443628, "text": "PURPOSE: Cholinesterase inhibitors and memantine are the mainstay of pharmacological intervention for the cognitive symptoms of Alzheimer's disease (AD). This study assessed the adequacy of dosing and persistence with AD medications and the predictors of these variables in the 'real world' (outside the clinical trial setting). METHODS: The Health Service Executive-Primary Care Reimbursement Services prescription claims database in the Republic of Ireland contains prescription information for 1.6 million people. Patients aged >70 years who received at least two prescriptions for donepezil, rivastigmine, galantamine and memantine between January 2006 and December 2010 were included in the study. Rates of dose-maximisation were recorded by examining the initiation dose of each AD drug commenced during the study period and any subsequent dose titrations. Non-persistence was defined by a gap in prescribing of more than 63 consecutive days. Predictors of dose-maximisation and non-persistence were also analysed. RESULTS: Between January 2006 and December 2010, 20,729 patients aged >70 years received a prescription for an AD medication. Despite most patients on donepezil and memantine receiving a prescription for the maximum drug dose, this dose was maintained for 2 consecutive months in only two-thirds of patients. Patients were significantly more likely to have their doses of donepezil and memantine maximised if prescribed in more recent years (2010 vs. 2007). Rates of non-persistence were 30.1 % at 6 months and 43.8 % at 12 months. Older age [75+ vs. <75 years; hazards ratio (HR) 1.16, 95 % confidence interval (CI) 1.06-1.27] and drug type (rivastigmine vs. donepezil; HR 1.15, 95 % CI 1.03-1.27) increased the risk of non-persistence. Non-persistence was lower for those commencing therapy in more recent years (2010 vs. 2007; HR 0.81, 95 % CI 0.73-0.89, p < 0.001) and for those on multiple anti-dementia medications (HR 0.59, 95 % CI 0.54-0.65, p < 0.001). Persistence was significantly higher when memantine was co-prescribed with donepezil (p < 0.0001). CONCLUSION: Future studies should explore the reasons underlying non-persistence and failure to maintain dose-maximisation in patients on AD medications. There may be scope to improve the dosing and persistence with these medications in the community.", "anno": [[7, 8, true], [152, 153, true], [327, 328, true], [336, 337, true], [515, 516, true], [701, 702, true], [861, 862, true], [947, 948, true], [1019, 1020, true], [1028, 1029, true], [1145, 1146, true], [1328, 1329, true], [1477, 1478, true], [1551, 1552, true], [1757, 1758, true], [1981, 1982, true], [2080, 2081, true], [2092, 2093, true], [2234, 2235, true], [2332, 2333, true]]}, {"id": 23443957, "text": "In this work we present a high resolution oxygen imaging approach, which can be used to study 2D oxygen distribution inside microfluidic environments. The presented setup comprises a fabrication process of microfluidic chips with integrated luminescent sensing films combined with referenced oxygen imaging applying a color CCD-camera. Enhancement of the sensor performance was achieved by applying the principle of light harvesting. This principle enabled ratiometric imaging employing the red and the green channel of a color CCD-camera. The oxygen sensitive emission of platinum(ii)-5,10,15,20-tetrakis-(2,3,4,5,6-pentafluorphenyl)-porphyrin (PtTFPP) was detected by the red channel, while the emission of a reference dye was detected by the green channel. This measurement setup allowed for accurate real-time 2D oxygen imaging with superior quality compared to intensity imaging. The sensor films were subsequently used to measure the respiratory activity of human cell cultures (HeLa carcinoma cells and normal human dermal fibroblasts) in a microfluidic system. The sensor setup is well suited for different applications from spatially and temporally resolving oxygen concentration inside microfluidic channels to parallelization of oxygen measurements and paves the way to novel cell based assays, e.g. in tissue engineering, tumor biology and hypoxia reperfusion phenomena.", "anno": [[149, 150, true], [334, 335, true], [432, 433, true], [538, 539, true], [758, 759, true], [883, 884, true], [1067, 1068, true], [1381, 1382, true]]}, {"id": 23444256, "text": "The fixed-dose combination of emtricitabine (FTC) 200 mg and tenofovir disoproxil fumarate (TDF) 300 mg (Truvada(®)), administered orally once daily, is widely used as part of first-line regimens for the treatment of HIV-1 infection. Recently, once-daily administration of FTC/TDF was approved in the USA for pre-exposure prophylaxis in conjunction with safer sex practices to reduce the risk of sexually acquired HIV-1 in high-risk adults who are not infected. To date, results of four large, randomized, double-blind, placebo-controlled, multicentre trials with FTC/TDF as pre-exposure prophylaxis have been published. Three studies showed statistically significant reductions in the number of individuals with emergent HIV-1 infection when FTC/TDF was compared with placebo over the ≈1- to 2-year study periods. Efficacy (i.e. risk reduction relative to placebo) was 44 % in the iPrEx trial in men who have sex with men, 75 % in the Partners PrEP study in heterosexual HIV-1-serodiscordant couples and 62 % in the TDF2 trial in heterosexual men and women. The fourth study (FEM-PrEP) in heterosexual women did not show a statistically significant difference between FTC/TDF and placebo, although low adherence rates reported in this trial may have been a factor. No unexpected adverse events were reported in the trials. However, since pre-exposure prophylaxis involves long-term administration of drugs to healthy individuals, it is important to monitor the long-term safety of FTC/TDF (e.g. renal function, bone mineral density) in this setting. Other notable considerations include adherence, cost and the potential for development of drug resistance. Interim guidelines are available for prescribing FTC/TDF as pre-exposure prophylaxis. If used appropriately in selected high-risk individuals, pre-exposure prophylaxis with FTC/TDF represents an important additional strategy to reduce the spread of HIV-1 infection, which continues to be a significant global concern.", "anno": [[232, 233, true], [460, 461, true], [619, 620, true], [813, 814, true], [1057, 1058, true], [1264, 1265, true], [1322, 1323, true], [1549, 1550, true], [1656, 1657, true], [1742, 1743, true], [1974, 1975, true]]}, {"id": 23444284, "text": "Single-dose nevirapine for mothers and newborns at delivery is the simplest prevention strategy for vertical HIV-1 transmission and hence widely used in resource-constrained settings. HIV-1-positive mothers and newborns received single-dose nevirapine in a prevention of mother-to-child HIV-1 transmission (PMTCT) program in Uganda. In a pharmacokinetic investigation, breast milk and plasma samples of mothers and newborns were collected. The nonlinear mixed-effects modeling approach was suitable for analysis (average: 1.8 samples/matrix/individual). For describing the nevirapine pharmacokinetics in mothers and newborns, a 1-compartment model was demonstrated to be sufficient. The plasma-placenta transfer could be quantified, revealing a transfer fraction of 11% to 25% (with a significant influence of time span between maternal nevirapine intake and birth) and a high transfer rate constant from maternal drug administration. Interindividual variability was moderate between mothers and high between newborns. Simulations revealed that newborns born early (<1 hour) after maternal nevirapine intake would benefit from a 3-fold higher nevirapine dosage (6 mg/kg) after birth for analogous protective plasma concentrations over the first 2 weeks. In contrast, postnatal nevirapine dosage seemed to be dispensable for newborns born late (>24 hours) after maternal nevirapine intake. These dosing recommendations should be evaluated in prospective studies, including additional antiretroviral drugs in accordance with current PMTCT guidelines.", "anno": [[182, 183, true], [331, 332, true], [438, 439, true], [552, 553, true], [681, 682, true], [933, 934, true], [1017, 1018, true], [1252, 1253, true], [1387, 1388, true], [1547, 1548, true]]}, {"id": 23444335, "text": "Pica is defined as developmentally inappropriate consumption of nonnutritive substances for at least 1 month. There are a few studies on serum trace element levels of patients with pica. The literature contains contracting data on the levels of oxidative stress and antioxidant levels in patients with iron-deficiency anemia (IDA). The effect of pica on oxidative stress and antioxidant capacity has not been investigated yet. The present study evaluated the effects of pica and IDA on oxidative stress and antioxidant capacity as well as on the levels of trace elements including serum zinc and selenium in 47 children with IDA plus pica, 22 children with IDA only and 21 nonanemic children as controls. The results demonstrated significantly lower levels of serum selenium and zinc in pica and IDA groups compared to the control group. Total oxidant levels were highest in the pica group and consistently, the lowest total antioxidant capacity was observed again in the pica group. Comparison of pica and IDA groups yielded significantly lower levels of total antioxidant levels and significantly higher oxidative stress index in the pica group. Consequently, it is thought that the detrimental effects of pica within the organism were mediated by adverse impacts on antioxidant capacity and oxidative stress. These effects should be kept in mind while managing patients with pica.", "anno": [[108, 109, true], [185, 186, true], [330, 331, true], [425, 426, true], [703, 704, true], [836, 837, true], [982, 983, true], [1146, 1147, true], [1310, 1311, true], [1382, 1383, true]]}, {"id": 23444387, "text": "The number of new drug candidates that are cleared via non-cytochrome P450 (P450) enzymes has increased. However, unlike oxidation by P450, the roles of reductive enzymes are less understood. The metabolism in intestine is especially not well known. The purposes of this study were to investigate the significance of reductive metabolism in human intestine, and to establish a quantitative prediction method of intestinal first-pass metabolism by cytosolic reductive enzymes, using haloperidol, mebendazole, and ziprasidone. First, we estimated the metabolic activities for these compounds in intestine and liver using subcellular fractions. Metabolic activities were detected in human intestinal cytosol (HIC) for all three compounds, and the intrinsic clearance values were higher than those in human liver cytosol for haloperidol and mebendazole. These metabolic activities in HIC were NADPH- and/or NADH-dependent. Furthermore, the metabolic activities for all three compounds in HIC were largely inhibited by menadione, which has been used as a carbonyl reductase (CBR)-selective chemical inhibitor. Therefore, considering subcellular location, cofactor requirement, and chemical inhibition, these compounds might be metabolized by CBRs in human intestine. Subsequently, we tried to quantitatively predict intestinal availability (Fg) for these compounds using human intestinal S9 (HIS9). Our prediction model using apparent permeability of parallel artificial membrane permeability assay and metabolic activities in HIS9 could predict Fg in humans for the three compounds well. In conclusion, CBRs might have higher metabolic activities in human intestine than in human liver. Furthermore, our prediction method of human Fg using HIS9 is applicable to substrates of cytosolic reductive enzymes.", "anno": [[103, 104, true], [190, 191, true], [248, 249, true], [523, 524, true], [640, 641, true], [848, 849, true], [917, 918, true], [1103, 1104, true], [1260, 1261, true], [1392, 1393, true], [1582, 1583, true], [1681, 1682, true], [1799, 1800, true]]}, {"id": 23444389, "text": "Panax ginseng is one of the most popular herbal remedies. Ginsenosides, major bioactive constituents in P. ginseng, have shown good antidiabetic action, but the precise mechanism was not fully understood. Glucagon-like peptide-1 (GLP1) is considered to be an important incretin that can regulate glucose homeostasis in the gastrointestinal tract after meals. The aim of this study was to investigate whether ginseng total saponins (GTS) exerts its antidiabetic effects via modulating GLP1 release. Ginsenoside Rb1 (Rb1), the most abundant constituent in GTS, was selected to further explore the underlying mechanisms in cultured NCI-H716 cells. Diabetic rats were developed by a combination of high-fat diet and low-dose streptozotocin injection. The diabetic rats orally received GTS (150 or 300 mg/kg) daily for 4 weeks. It was found that GTS treatment significantly ameliorated hyperglycemia and dyslipidemia, accompanied by a significant increase in glucose-induced GLP1 secretion and upregulation of proglucagon gene expression. Data from NCI-H716 cells showed that both GTS and Rb1 promoted GLP1 secretion. It was observed that Rb1 increased the ratio of intracellular ATP to ADP concentration and intracellular Ca(2)(+) concentration. The metabolic inhibitor azide (3 mM), the KATP channel opener diazoxide (340 μM), and the Ca(2)(+) channel blocker nifedipine (20 μM) significantly reversed Rb1-mediated GLP1 secretion. All these results drew a conclusion that ginsenosides stimulated GLP1 secretion both in vivo and in vitro. The antidiabetic effects of ginsenosides may be a result of enhanced GLP1 secretion.", "anno": [[56, 57, true], [203, 204, true], [357, 358, true], [496, 497, true], [643, 644, true], [745, 746, true], [821, 822, true], [1032, 1033, true], [1111, 1112, true], [1240, 1241, true], [1426, 1427, true], [1533, 1534, true], [1618, 1619, true]]}, {"id": 23444429, "text": "Hepatitis B virus (HBV) is implicated in liver cancer. The aim of this study was to find out whether HBV or its components [HBV surface antigen (HBsAg), HBV core protein (HBc), and HBV X protein (HBx)] could interfere with the host DNA damage response and repair pathway. The full HBV genome or individual HBV open-reading frame (ORF) was introduced into HepG2 cells to examine the effect on host genomic stability, DNA repair efficacy in response to double-strand DNA damage, and DNA damage-induced cell death. Responses to apoptosis induction in the HBV ORF-transfected HepG2 cells were also compared with those in HBV-positive and HBV-negative human hepatocellular carcinoma (HCC) cells. In the absence of HBV replication, accumulation of HBsAg in liver cells without other HBV proteins enhanced DNA repair protein and tumor suppressor promyelocytic leukemia (PML) degradation, which resulted in resistance to apoptosis induction and deficient double-strand DNA repair. However, HBsAg-positive cells exhibited increased cell death with exposure to the poly(ADP-ribose) polymerase inhibitor that blocks single-strand DNA repair. These results indicate that suppression of PML by HBsAg disrupts cellular mechanisms that respond to double-strand DNA damage for DNA repair or apoptosis induction, which may facilitate hepatocarcinogenesis and open up a synthetic lethality strategy for HBsAg-positive HCC treatment.-Chung, Y.-L. Defective DNA damage response and repair in liver cells expressing hepatitis B virus surface antigen.", "anno": [[53, 54, true], [270, 271, true], [510, 511, true], [689, 690, true], [971, 972, true], [1129, 1130, true], [1413, 1414, true], [1426, 1427, true], [1528, 1529, true]]}, {"id": 23444773, "text": "The study of rare genetic diseases usually inspires the research of cancer biology. Fanconi anemia (FA), is a rare cancer susceptibility syndrome with an incidence of only 1 per 350,000 births. FA is an autosomal recessive disease with three main features: chromosome instability, hypersensitivity to DNA cross-linking agents such as mitomycin C (MMC), cisplatin and so on, and susceptible to a number of cancer types, mainly leukemia and squamous cell carcinomas of the head and neck or gynecologic system. DNA crosslinking agents may led to DNA cross-linking lesion, and Fanconi anemia pathway plays a key role in repairing its cross-linking. However, FA pathway is closely linked with carcinogenesis and tumor drug resistance. This paper mainly focuses on the FA pathway and its progress in cancer research.", "anno": [[82, 83, true], [192, 193, true], [506, 507, true], [643, 644, true], [728, 729, true], [809, 810, true]]}, {"id": 23444782, "text": "The aim of this study was to examine the effects of a new sustained-release (SR) microsphere formulation of exenatide, DA-3091, on body weight gain and hepatic injury in high fat diet (HFD)-induced obese mice and high sucrose diet (HSD)-induced non-alcoholic fatty liver disease (NAFLD) mice. Then, we determined whether DA-3091 has the potency as a drug for the treatment of metabolic disease. In obese mice, after 8-week treatment, the body weight gain was significantly more suppressed by both 1 mg/kg and 2 mg/kg of DA-3091, monthly subcutaneous administered, than by 10 mg/kg/day of sibutramin, a drug against obesity. In NAFLD mice, a significant reduction in serum alanine aminotransferase (ALT) and aspartate aminotransferase (AST) levels, representative markers of hepatic injury, was observed after biweekly subcutaneous administration of 1 mg/kg and 2 mg/kg of DA-3091 for 8 weeks. A significant reduction in hepatic lipid accumulation was observed in DA-3091 treated groups as well. Based on these results, it is demonstrated that DA-3091 has the potency as a drug for the treatment of metabolic disease.", "anno": [[291, 292, true], [393, 394, true], [622, 623, true], [891, 892, true], [993, 994, true], [1115, 1116, true]]}]}