{"head": 99, "frames": [{"id": 23444783, "text": "Insulin-like growth factor-1 (IGF-1) is a neurotrophic factor and plays an important role in promoting axonal growth from dorsal root ganglion (DRG) neurons. The neuropeptide- and neurofilament (NF)-immunoreactive (IR) neurons are two major phenotypical classes in DRG. Whether IGF-1 affects neurochemical phenotypes of DRG neurons remains unknown. In the present study, primary cultured DRG neurons were used to determine the effects of IGF-1 on neurochemical phenotypes of the neurons with excitotoxicity induced by glutamate (Glu). DRG neurons were dissociated and cultured for 48 hours and then exposed to IGF-1 (20 nmol/L), Glu (0.2 mmol/L), Glu (0.2 mmol/L) plus IGF-1 (20 nmol/L) for additional 24 hours. The DRG neurons were continuously exposed to culture media as control. After that, all above cultured DRG neurons were processed for detecting mRNA levels of calcitonin gene-related peptide (CGRP) and neurofilament-200 (NF-200) by real time-PCR analysis. CGRP and NF-200 expression in situ was determined by fluorescent labeling technique. The results showed that CGRP mRNA, but not NF-200 mRNA, increased after IGF-1 administration in the absence or presence of Glu. IGF-1 could increase the percentage of CGRP-expressing neurons, but not NF-200-expressing neurons, in the absence or presence of Glu. The ability of IGF-1 on CGRP expression may play a role in neurogenic inflammation or nociception.", "anno": [[156, 157, true], [268, 269, true], [347, 348, true], [533, 534, true], [710, 711, true], [781, 782, true], [965, 966, true], [1050, 1051, true], [1178, 1179, true], [1312, 1313, true], [1411, 1412, true]]}, {"id": 23444785, "text": "The present study was designed to identify and compare the in vivo wound healing capacity of a bark extract from Pinus brutia and Pycnogenol in an incision wound model in rats. O/W cream formulations were prepared incorporating 2% Pycnogenol and P. brutia bark extract. The rats were divided into three groups (n = 8). Subsequently placebo and test formulations were applied to animals once a day from day \"0\" until the 9th day. Malondialdehyde (MDA), superoxide dismutase (SOD) and catalase (CAT) were studied in addition to histopathological examinations. Treatment with F. brutia extract containing cream inhibited lipid peroxidation by a 35% decrease in MDA and 46.8% increase in SOD activity, whereas 19.3% decrease in MDA and 34.7% increase in SOD activity were attained with Pynogenol compared to control. The histological data revealed a better performance of P. brutia extract enriched formulation in terms of degeneration of hair roots, increased vascularization and a decrease in necrotic area. Consequently, a high wound healing activity was observed in animals treated with P. brutia extract significantly accelerating the wound healing process.", "anno": [[175, 176, true], [268, 269, true], [317, 318, true], [427, 428, true], [556, 557, true], [811, 812, true], [1004, 1005, true], [1157, 1158, true]]}, {"id": 23444833, "text": "The marine bacterium Pseudoalteromonas sp. S2B, isolated from the Gulf of Mexico after the Deepwater Horizon oil spill, was found to produce lystabactins A, B, and C (1-3), three new siderophores. The structures were elucidated through mass spectrometry, amino acid analysis, and NMR. The lystabactins are composed of serine (Ser), asparagine (Asn), two formylated/hydroxylated ornithines (FOHOrn), dihydroxy benzoic acid (Dhb), and a very unusual nonproteinogenic amino acid, 4,8-diamino-3-hydroxyoctanoic acid (LySta). The iron-binding properties of the compounds were investigated through a spectrophotometric competition.", "anno": [[195, 196, true], [283, 284, true], [519, 520, true], [624, 625, true]]}, {"id": 23445125, "text": "In this paper, we present different strategies to vectorize HldE kinase inhibitors with the goal to improve their gram-negative intracellular concentration. Syntheses and biological effects of siderophoric, aminoglycosidic, amphoteric, and polycationic vectors are discussed. While siderophoric and amphoteric vectorization efforts proved to be disappointing in this series, aminoglycosidic and polycationic vectors were able for the first time to achieve synergistic effects of our inhibitors with erythromycin. Although these effects proved to be nonspecific, this study provides information about the required stereoelectronic arrangement of the polycationic amines and their basicity requirements to fulfill outer membrane destabilization resulting in better erythromycin synergies.", "anno": [[155, 156, true], [274, 275, true], [511, 512, true], [785, 786, true]]}, {"id": 23445362, "text": "The arylsulfanylpyrazolone and aryloxanylpyrazolone scaffolds previously were reported to inhibit Cu/Zn superoxide dismutase 1 dependent protein aggregation and to extend survival in the ALS mouse model. However, further evaluation of these compounds indicated weak pharmacokinetic properties and a relatively low maximum tolerated dose. On the basis of an ADME analysis, a new series of compounds, the arylazanylpyrazolones, has been synthesized, and structure-activity relationships were determined. The SAR results showed that the pyrazolone ring is critical to cellular protection. The NMR, IR, and computational analyses suggest that phenol-type tautomers of the pyrazolone ring are the active pharmacophore with the arylazanylpyrazolone analogues. A comparison of experimental and calculated IR spectra is shown to be a valuable method to identify the predominant tautomer.", "anno": [[202, 203, true], [336, 337, true], [500, 501, true], [584, 585, true], [752, 753, true], [878, 879, true]]}, {"id": 23445497, "text": "We report a novel synthetic strategy of polymer-drug conjugates for nanoparticulate drug delivery: hydroxyl-containing drug (e.g., camptothecin, paclitaxel, doxorubicin and docetaxel) can initiate controlled polymerization of phenyl O-carboxyanhydride (Phe-OCA) to afford drug-poly(Phe-OCA) conjugated nanoparticles, termed drug-PheLA nanoconjugates (NCs). Our new NCs have well-controlled physicochemical properties, including high drug loading, quantitative drug loading efficiency, controlled particle size with narrow particle size distribution, and sustained drug release profile over days without \"burst\" release effect as observed in conventional polymer/drug encapsulates. Compared with polylactide NCs, the PheLA NCs have increased noncovalent hydrophobic interchain interactions and thereby result in remarkable stability in human serum with negligible particle aggregation. Such distinctive properties can reduce the premature disassembly of NCs upon dilution in the bloodstream and prolong NCs' in vivo circulation with the enhancement of intratumoral accumulation of NCs, which has a bearing on therapeutic effectiveness.", "anno": [[355, 356, true], [679, 680, true], [883, 884, true], [1133, 1134, true]]}, {"id": 23446230, "text": "Cytochrome P450 epoxygenase 2J2 (CYP2J2) metabolizes arachidonic acids to form epoxyeicosatrienoic acids (EETs), which possess various beneficial effects on the cardiovascular system. However, whether increasing EETs production by CYP2J2 overexpression in vivo could prevent abdominal aortic aneurysm (AAA) remains unknown. Here we investigated the effects of recombinant adeno-associated virus (rAAV)-mediated CYP2J2 overexpression on angiotensin (Ang) II-induced AAA in apoE-deficient mice. rAAV-CYP2J2 delivery led to an abundant aortic CYP2J2 expression and increased EETs generation. It was shown that CYP2J2 overexpression attenuated matrix metalloproteinase expression and activity, elastin degradation, and AAA formation, which was associated with reduced aortic inflammation and macrophage infiltration. In cultured vascular smooth muscle cells (VSMCs), rAAV-mediated CYP2J2 overexpression and EETs markedly suppressed Ang II-induced inflammatory cytokine expression. Moreover, overexpressed CYP2J2 and EETs inhibited Ang II-induced macrophage migration in a VSMC-macrophage coculture system. We further indicated that these protective effects were mediated by peroxisome proliferator-activated receptor (PPAR)γ activation. Taken together, these results provide evidence that rAAV-mediated CYP2J2 overexpression prevents AAA development which is likely via PPARγ activation and anti-inflammatory action, suggesting that increasing EETs levels could be considered as a potential strategy to prevent and treat AAA.", "anno": [[182, 183, true], [322, 323, true], [491, 492, true], [587, 588, true], [811, 812, true], [975, 976, true], [1100, 1101, true], [1231, 1232, true], [1520, 1521, true]]}, {"id": 23446276, "text": "To date, single-molecule RNA science has been developed almost exclusively around the effect of metal ions as folding promoters and stabilizers of the RNA structure. Here, we introduce a novel strategy that combines single-molecule Förster resonance energy transfer (FRET) and chemical denaturation to observe and manipulate RNA dynamics. We demonstrate that the competing interplay between metal ions and denaturant agents provides a platform to extract information that otherwise will remain hidden with current methods. Using the adenine-sensing riboswitch aptamer as a model, we provide strong evidence for a rate-limiting folding step of the aptamer domain being modulated through ligand binding, a feature that is important for regulation of the controlled gene. In the absence of ligand, the rate-determining step is dominated by the formation of long-range key tertiary contacts between peripheral stem-loop elements. In contrast, when the adenine ligand interacts with partially folded messenger RNAs, the aptamer requires specifically bound Mg(2+) ions, as those observed in the crystal structure, to progress further towards the native form. Moreover, despite that the ligand-free and ligand-bound states are indistinguishable by FRET, their different stability against urea-induced denaturation allowed us to discriminate them, even when they coexist within a single FRET trajectory; a feature not accessible by existing methods.", "anno": [[164, 165, true], [337, 338, true], [521, 522, true], [767, 768, true], [924, 925, true], [1151, 1152, true], [1440, 1441, true]]}, {"id": 23447132, "text": "Since the discovery nearly 60 years ago, cAMP is envisioned as one of the most universal and versatile second messengers. The tremendous feature of cAMP to tightly control highly diverse physiologic processes, including calcium homeostasis, metabolism, secretion, muscle contraction, cell fate, and gene transcription, is reflected by the award of five Nobel prizes. The discovery of Epac (exchange protein directly activated by cAMP) has ignited a new surge of cAMP-related research and has depicted novel cAMP properties independent of protein kinase A and cyclic nucleotide-gated channels. The multidomain architecture of Epac determines its activity state and allows cell-type specific protein-protein and protein-lipid interactions that control fine-tuning of pivotal biologic responses through the \"old\" second messenger cAMP. Compartmentalization of cAMP in space and time, maintained by A-kinase anchoring proteins, phosphodiesterases, and β-arrestins, contributes to the Epac signalosome of small GTPases, phospholipases, mitogen- and lipid-activated kinases, and transcription factors. These novel cAMP sensors seem to implement certain unexpected signaling properties of cAMP and thereby to permit delicate adaptations of biologic responses. Agonists and antagonists selective for Epac are developed and will support further studies on the biologic net outcome of the activation of Epac. This will increase our current knowledge on the pathophysiology of devastating diseases, such as diabetes, cognitive impairment, renal and heart failure, (pulmonary) hypertension, asthma, and chronic obstructive pulmonary disease. Further insights into the cAMP dynamics executed by the Epac signalosome will help to optimize the pharmacological treatment of these diseases.", "anno": [[120, 121, true], [365, 366, true], [591, 592, true], [831, 832, true], [1094, 1095, true], [1251, 1252, true], [1397, 1398, true], [1628, 1629, true], [1772, 1773, true]]}, {"id": 23447427, "text": "Uniform single-crystalline quaternary sulphide nanoring photocatalysts are synthesized via the copper-ion-induced Kirkendall effect and is followed by a cation exchange reaction. The obtained Cu(2+) -doped ZnIn2 S4 nanorings show highly preserved morphology, and demonstrate high visible-light-driven photocatalytic activity for H2 evolution in water splitting.", "anno": [[177, 178, true], [360, 361, true]]}, {"id": 23447538, "text": "Human and mouse marapsins (Prss27) are serine proteases preferentially expressed by stratified squamous epithelia. However, mouse marapsin contains a transmembrane anchor absent from the human enzyme. To gain insights into physical forms, activities, inhibition, and roles in epithelial differentiation, we traced tail loss in human marapsin to a nonsense mutation in an ancestral ape, compared substrate preferences of mouse and human marapsins with those of the epithelial peptidase prostasin, designed a selective substrate and inhibitor, and generated Prss27-null mice. Phylogenetic analysis predicts that most marapsins are transmembrane proteins. However, nonsense mutations caused membrane anchor loss in three clades: human/bonobo/chimpanzee, guinea pig/degu/tuco-tuco/mole rat, and cattle/yak. Most marapsin-related proteases, including prostasins, are type I transmembrane proteins, but the closest relatives (prosemins) are not. Soluble mouse and human marapsins are tryptic with subsite preferences distinct from those of prostasin, lack general proteinase activity, and unlike prostasins resist antiproteases, including leupeptin, aprotinin, serpins, and α2-macroglobulin, suggesting the presence of non-canonical active sites. Prss27-null mice develop normally in barrier conditions and are fertile without overt epithelial defects, indicating that marapsin does not play critical, non-redundant roles in development, reproduction, or epithelial differentiation. In conclusion, marapsins are conserved, inhibitor-resistant, tryptic peptidases. Although marapsins are type I transmembrane proteins in their typical form, they mutated independently into anchorless forms in several mammalian clades, including one involving humans. Similar pathways appear to have been traversed by prosemins and tryptases, suggesting that mutational tail loss is an important means of evolving new functions of tryptic serine proteases from transmembrane ancestors.", "anno": [[113, 114, true], [199, 200, true], [572, 573, true], [651, 652, true], [801, 802, true], [938, 939, true], [1239, 1240, true], [1475, 1476, true], [1556, 1557, true], [1742, 1743, true], [1960, 1961, true]]}, {"id": 23448196, "text": "Insulin replacement therapy corrects a core defect of diabetes pathophysiology. Since its introduction as a therapeutic modality almost 100 years ago, insulin therapy has undergone remarkable changes in purity and ability to provide more physiologic control of blood glucose levels. With glucose-lowering potential limited only by risks of hypoglycaemia, which remains the major limitation in our ability to achieve glycaemic goals, insulin replacement therapy remains a cornerstone of therapy. Major progress in reducing the risks of hypoglycemia has occurred with the development of insulin analogs. This review article briefly chronicles the evolution of insulin replacement strategies, highlighting both challenges in pharmaceutical development and patient acceptance, underscoring achievements, as well as denoting what improvements are still needed.", "anno": [[78, 79, true], [281, 282, true], [493, 494, true], [600, 601, true], [854, 855, true]]}, {"id": 23448202, "text": "We report wavelength-dependent enormous enhancement of the nonlinear refractive index of wild-type bacteriorhodopsin in the presence of semiconductor quantum dots. The effect is strongest in the region just below the absorption edge of both constituents of this hybrid material and in samples that show strong Förster resonance energy transfer. We show that enhancements of up to 4000% can be achieved by controlled engineering of the hybrid structure involving variations of the molar ratio of the constituents. This new hybrid material with exceptional nonlinear properties will have numerous photonic and optoelectronic applications employing its photochromic, energy transfer, and conversion properties.", "anno": [[162, 163, true], [343, 344, true], [511, 512, true], [706, 707, true]]}, {"id": 23448384, "text": "Cocrystallization of anilic acids (H2xa) and 2,3-di(2-pyridinyl)pyrazine (dppz) affords a variety of molecular geometries, including hydrogen-bonding and supramolecular structures. Proton-transferred 1:1 salts of [H-dppz][Hca] and [H-dppz][Hba] (H2ca = chloranilic acid, H2ba = bromanilic acid) were found to host room-temperature ferroelectricity with a spontaneous polarization of 3-4 μC/cm(2) along the hydrogen-bonded chains. Compared with the Curie points of other supramolecular ferroelectrics, those of the salts are relatively high (402 K and >420 K, respectively) because of the elongated hydrogen bonds, which stabilize the proton-ordered state against thermal agitation. In addition to the ferroelectric black (α) form, dppz and H2ba gave two different crystal forms with a 2:3 ratio: the brown β form of [H(1.5)-dppz]2[Hba]3 and the brownish-red γ form of [H-dppz]2[Hba]2[H2ba]. Mixed solutions of dppz with the less acidic fluoranilic acid (H2fa) exhibit valence instability; the H2fa molecules remain mostly neutral in absolute ethanol, whereas methanol (MeOH) solution apparently increases the deprotonated Hfa(-) content. Crystallizations of these solutions gave a neutral [dppz][H2fa] cocrystal and ionic [H-dppz(+)][Hfa(-)]·MeOH salt, respectively. The ferroelectricity induced by a modest hydrostatic pressure corroborates the conclusion that the ionic state with a dipolar [H-dppz(+)][Hfa(-)] chain is energetically close to the nonpolar neutral ground state of the [dppz][H2fa] crystal.", "anno": [[179, 180, true], [428, 429, true], [680, 681, true], [889, 890, true], [1136, 1137, true], [1265, 1266, true], [1506, 1507, true]]}, {"id": 23448620, "text": "A multiple targeted drug carrying bilayer membrane for preventing an abdominal adhesion is prepared by electrospinning. Two bioactive drugs were successfully incorporated into this bilayer membrane and can be independently released from nanofibrous scaffolds without losing structural integrity and functionality of the anti-adhesion membrane. Besides, the drug release profile could be easily adjusted by optimizing the swelling behavior of the fibrous scaffold. The inner layer of the bilayered fibrous membranes loaded with carbazochrome sodium sulfonate (CA) showed an excellent vascular hemostatic efficacy and formed little clot during in vivo experiment. The outer layer loaded with tinidazole (TI) had outstanding antibacterial effect against the anaerobe. We believe this approach could serve as a model technique to guide the design of implants with drug delivery functions.", "anno": [[118, 119, true], [342, 343, true], [462, 463, true], [660, 661, true], [763, 764, true], [883, 884, true]]}, {"id": 23448682, "text": "The implementation of bio-orthogonal click chemistries is a topic of growing importance in the field of biomaterials, as it is enabling the development of increasingly complex hydrogel materials capable of providing dynamic, cell-instructive microenvironments. Here, we introduce the tetrazine-norbornene inverse electron demand Diels-Alder reaction as a new cross-linking chemistry for the formation of cell laden hydrogels. The fast reaction rate and irreversible nature of this click reaction allowed for hydrogel formation within minutes when a multifunctional PEG-tetrazine macromer was reacted with a dinorbornene peptide. In addition, the cytocompatibility of the polymerization led to high postencapsulation viability of human mesenchymal stem cells, and the specificity of the tetrazine-norbornene reaction was exploited for sequential modification of the network via thiol-ene photochemistry. These advantages, combined with the synthetic accessibility of the tetrazine molecule compared to other bio-orthogonal click reagents, make this cross-linking chemistry an interesting and powerful new tool for the development of cell-instructive hydrogels for tissue engineering applications.", "anno": [[259, 260, true], [424, 425, true], [627, 628, true], [901, 902, true], [1194, 1195, true]]}, {"id": 23448860, "text": "The aim of the present study was to determine the effects of extremely low-frequency magnetic field (ELF-MF) on accumulation of manganese (Mn) in the kidney, liver and brain of rats. A total of 40 rats were randomly divided into eight groups. Four control groups received 0, 3.75, 15 and 60 mg Mn per kg body weight orally every 2 days for 45 days, respectively. The remaining four groups received same concentrations of Mn and were also exposed to ELF-MF (1.5 mT; 50 Hz) for 4 h for 5 days a week during 45 days. Following the last exposure, kidney, liver and brain were taken from all rats and they were analyzed for Mn accumulation levels using an inductively coupled plasma-optical emission spectrometer. In result of the current study, we observed that Mn levels in brain, kidney and liver were higher in Mn groups than in control groups. Mn levels in brain, kidney and liver were also higher in Mn plus ELF-MF groups than in Mn groups. In conclusion, result of the current study showed that the ELF-MF induced manganese accumulation in kidney, liver and brain of rats.", "anno": [[181, 182, true], [241, 242, true], [361, 362, true], [512, 513, true], [707, 708, true], [842, 843, true], [940, 941, true], [1073, 1074, true]]}, {"id": 23448861, "text": "INTRODUCTION: Acute inhalational exposure leads to rapidly progressive acute respiratory distress syndrome (ARDS). This report is the first one to present a patient with ARDS in relation to long-standing exposure to a high-concentration mixture of ethenone and crotonaldehyde. Case report: A male worker in a chemical plant was accidentally exposed to the mixture of high-concentrated ethenone and crotonaldehyde for 5 min in an open space and worked continuously in the polluted area for approximately 12 h. On admission, he was conscious with the following vital parameters: blood pressure, 151/91 mmHg; pulse rate, 107 beats/min; respiratory rate, 30 breaths/min; temperature, 37.6°C; oxygen saturation, 92% supported by mask saturation 10 L/min; arterial blood gases showed P/F oxygen ratio of less than 200. Physical examination disclosed decreased bilateral vesicular sounds. A chest computed tomography revealed bilateral nonsegmental ground-glass opacities. The patient was mechanically ventilated and treated with corticosteroid. The patient was discharged without any symptoms. CONCLUSION: Exposure to mixtures of ethenone and crotonaldehyde can cause severe pulmonary injury leading to delayed ARDS.", "anno": [[12, 13, true], [113, 114, true], [275, 276, true], [288, 289, true], [507, 508, true], [811, 812, true], [880, 881, true], [964, 965, true], [1037, 1038, true], [1086, 1087, true], [1098, 1099, true], [1209, 1210, true]]}, {"id": 23449201, "text": "Here, we statistically identified the critical factor of the granulation rate during the fluidized bed granulation process. Lactose was selected as the excipient and was granulated with several binders, including hydroxypropyl cellulose, hydroxypropyl methyl cellulose, and polyvinylpyrrolidone. The viscosity, density, and surface tension of the binder solution, contact angle, and the work done during adhesion and cohesion between the binder and lactose, mist diameter, Stokes number, and the dimension of the droplet were considered. The Stokes number was defined as the ratio of the inertial force to the viscous-damping force of a particle. We confirmed that droplet diameter after adhesion had the highest correlation coefficient with the granulation rate constant in our investigated parameters. Partial least squares regression revealed two critical principal components of the granulation rate: one relating to the droplet dimension, which is composed of mist diameter and diameter and thickness of the droplet after adhesion of the binder to the lactose surface; and the other relating to wettability, which involves the work done during adhesion and cohesion, surface tension, and the thickness of the droplet after adhesion of the binder to the lactose surface.", "anno": [[122, 123, true], [294, 295, true], [536, 537, true], [645, 646, true], [802, 803, true], [1273, 1274, true]]}, {"id": 23449205, "text": "A new 12-membered ring lactone, (3S),(6R)-6-hydroxylasiodiplodin (1), with two known analogues, (3R)-lasiodiplodin (2), and (3R),(5S)-5-hydroxylasiodiplodin (3) were isolated from the EtOH extracts of normal Apriona germari (Hope)-associated fungus Sarocladium kiliense grown in rice medium. The structures of compounds 1-3 were elucidated by a combination of spectroscopic data interpretation, single-crystal X-ray diffraction analysis, and modified Mosher's method.", "anno": [[290, 291, true], [466, 467, true]]}, {"id": 23449220, "text": "Therapeutic small interfering RNAs (siRNAs) are composed of chemically modified nucleotides, which enhance RNA stability and increase affinity in Watson-Crick base pairing. However, the precise fate of such modified nucleotides once the siRNA is degraded within the cell is unknown. Previously, we demonstrated that deoxythymidine release from degraded siRNAs reversed the cytotoxicity of thymidylate synthase (TS)-targeted siRNAs and other TS inhibitor compounds. We hypothesized that siRNAs could be designed with specific nucleoside analogues that, once released, would enhance siRNA cytotoxicity. TS-targeted siRNAs were designed that contained 5-fluoro-2'-deoxyuridine (FdU) moieties at various locations within the siRNA. After transfection, these siRNAs suppressed TS protein and messenger RNA expression with different efficiencies depending on the location of the FdU modification. FdU was rapidly released from the siRNA as evidenced by formation of the covalent inhibitory ternary complex formed between TS protein and the FdU metabolite, FdUMP. These modified siRNAs exhibited 10-100-fold greater cytotoxicity and induced multiple DNA damage repair and apoptotic pathways when compared with control siRNAs. The strategy of designing siRNA molecules that incorporate cytotoxic nucleosides represents a potentially novel drug development approach for the treatment of cancer and other human diseases.", "anno": [[171, 172, true], [281, 282, true], [463, 464, true], [599, 600, true], [726, 727, true], [889, 890, true], [1055, 1056, true], [1217, 1218, true], [1409, 1410, true]]}, {"id": 23449223, "text": "SOX9 encodes a transcription factor that presides over the specification and differentiation of numerous progenitor and differentiated cell types, and although SOX9 haploinsufficiency and overexpression cause severe diseases in humans, including campomelic dysplasia, sex reversal and cancer, the mechanisms underlying SOX9 transcription remain largely unsolved. We identify here an evolutionarily conserved enhancer located 70-kb upstream of mouse Sox9 and call it SOM because it specifically activates a Sox9 promoter reporter in most Sox9-expressing somatic tissues in transgenic mice. Moreover, SOM-null fetuses and pups reduce Sox9 expression by 18-37% in the pancreas, lung, kidney, salivary gland, gut and liver. Weanlings exhibit half-size pancreatic islets and underproduce insulin and glucagon, and adults slowly recover from acute pancreatitis due to a 2-fold impairment in Sox9 upregulation. Molecular and genetic experiments reveal that Sox9 protein dimers bind to multiple recognition sites in the SOM sequence and are thereby both necessary and sufficient for enhancer activity. These findings thus uncover that Sox9 directly enhances its functions in somatic tissue development and adult regeneration through SOM-mediated positive auto-regulation. They provide thereby novel insights on molecular mechanisms controlling developmental and disease processes and suggest new strategies to improve disease treatments.", "anno": [[361, 362, true], [587, 588, true], [718, 719, true], [902, 903, true], [1092, 1093, true], [1262, 1263, true], [1428, 1429, true]]}, {"id": 23449308, "text": "Signalling through the B cell receptor (BCR) is central to the development and maintenance of B cells. In light of the numerous proliferative and survival pathways activated downstream of the BCR, it comes as no surprise that malignant B cells would co-opt this receptor to promote their own growth and survival. However, direct evidence for BCR signalling in human lymphoma has only come to light recently. Roles for antigen-dependent and antigen-independent, or tonic, BCR signalling have now been described for several different lymphoma subtypes. Furthermore, correlative data implicate antigen-dependent BCR signalling in many other forms of lymphoma. A host of therapeutic agents targeting effectors of the BCR signalling pathway are now in clinical trials and have shown initial success against multiple forms of lymphoma.", "anno": [[101, 102, true], [311, 312, true], [406, 407, true], [549, 550, true], [655, 656, true], [828, 829, true]]}, {"id": 23449618, "text": "During spermatogenesis, spermatids derived from meiosis simultaneously undergo extensive morphological transformation, to become highly specialized and metabolically quiescent cells, and transport across the seminiferous epithelium. Spermatids are also transported back-and-forth across the seminiferous epithelium during the epithelial cycle until they line up at the luminal edge of the tubule to prepare for spermiation at stage VIII of the cycle. Spermatid transport thus requires the intricate coordination of the cytoskeletons in Sertoli cells (SCs) as spermatids are nonmotile cells lacking the ultrastructures of lamellipodia and filopodia, as well as the organized components of the cytoskeletons. In the course of preparing this brief review, we were surprised to see that, except for some earlier eminent morphological studies, little is known about the regulation of the microtubule (MT) cytoskeleton and the coordination of MT with the actin-based cytoskeleton to regulate spermatid transport during the epithelia cycle, illustrating that this is a largely neglected area of research in the field. Herein, we summarize recent findings in the field regarding the significance of actin- and tubulin-based cytoskeletons in SCs that support spermatid transport; we also highlight specific areas of research that deserve attention in future studies.", "anno": [[231, 232, true], [449, 450, true], [705, 706, true], [1109, 1110, true], [1356, 1357, true]]}, {"id": 23450151, "text": "Exploring the synthesis and biomedical applications of biocompatible quantum dots (QDs) is currently one of the fastest growing fields of nanotechnology. Hence, in this work, we present a facile approach to produce water-soluble (cadmium-free) quaternary Zn-Ag-In-S (ZAIS) QDs. Their efficient photoluminescence (PL) emissions can be tuned widely in the range of 525-625 nm by controlling the size and composition of the QDs with the PL quantum yields (QYs) of 15-30%. These highly luminescent ZAIS QDs are less toxic due to the absence of highly toxic cadmium, and can be versatilely modified by a DHLA-PEG-based ligand. Importantly, after being modified by tumor cell-specific targeting ligands (e.g., folate and RGD peptide), the PEGylated quaternary QDs show potential applications in tumor cell imaging as a promising alternative for Cd-based QDs.", "anno": [[152, 153, true], [276, 277, true], [467, 468, true], [620, 621, true], [851, 852, true]]}, {"id": 23450752, "text": "The chromatographic chiral resolution of 4-aryl-1,4-dihydropyridines (1-32), 4-aryl-2-thioxo-1,2,3,4-tetrahydropyrimidines (33-38), and 4-aryl-2-oxo-1,2,3,4-tetrahydropyrimidines (39-41) was studied on a tetraproline-immobilized chiral column synthesized in our lab. This tetraproline chiral stationary phase can resolve most of these compounds. The 4-aryl-2-thioxo-1,2,3,4-tetrahydropyrimidines (33-38) and 4-aryl-2-oxo-1,2,3,4-tetrahydropyrimidines (39-41) were more efficiently resolved than the racemic 4-aryl-1,4-dihydropyridines on the tetraproline chiralstationary phase. Analytes with 5,5-dimethyl groups (39-41) were less efficiently resolved than analytes without 5,5-dimethyl substituents (1-16). The 4-aryl-2-oxo-1,2,3,4-tetrahydropyrimidines (39-41) without a sulfur atom were much more efficiently resolved than 4-aryl-2-thioxo-1,2,3,4-tetrahydropyrimidines (33-38). No obvious electronic effects on the resolution of any of these analytes (1-41) were observed on the tetraproline chiral stationary phase. The tetraproline chiral stationary phase separated enantiomers mainly via hydrogen bonding interactions.", "anno": [[265, 266, true], [344, 345, true], [577, 578, true], [706, 707, true], [879, 880, true], [1018, 1019, true], [1123, 1124, true]]}, {"id": 23450777, "text": "Graphitic carbon nitride nanosheets are extracted, produced via simple liquid-phase exfoliation of a layered bulk material, g-C3 N4 . The resulting nanosheets, having ≈2 nm thickness and N/C atomic ratio of 1.31, show an optical bandgap of 2.65 eV. The carbon nitride nanosheets are demonstrated to exhibit excellent photocatalytic activity for hydrogen evolution under visible light.", "anno": [[132, 133, true], [247, 248, true], [383, 384, true]]}, {"id": 23450806, "text": "The flat circular-shaped shells from Placenta placenta demonstrate high optical transparency in the visible light range while still maintaining mechanical robustness. The optical and mechanical design of this mineralized material system in correlation to its multiscale structural and crystallographical features are discussed in detail through both experimental and theoretical approaches.", "anno": [[165, 166, true], [389, 390, true]]}, {"id": 23450829, "text": "Hierarchical TiO2 nanotube arrays grown on Ti foil are yielded by subjecting electrochemically anodized, vertically oriented TiO2 nanotube arrays to hydrothermal processing. The resulting DSSCs exhibit a significantly enhanced power conversion efficiency of 7.24%, which is a direct consequence of the synergy of higher dye loading, superior light-scattering ability, and fast electron transport.", "anno": [[172, 173, true], [395, 396, true]]}, {"id": 23451707, "text": "To discover promising sulfated allosteric modulators (SAMs) of glycosaminoglycan-binding proteins (GBPs), such as human factor XIa (FXIa), we screened a library of 26 synthetic, sulfated quinazolin-4(3H)-ones (QAOs) resulting in the identification of six molecules that reduced the Vmax of substrate hydrolysis without influencing the KM. Mutagenesis of residues of the heparin-binding site (HBS) of FXIa introduced a nearly 5-fold loss in inhibition potency supporting recognition of an allosteric site. Fluorescence studies showed a sigmoidal binding profile indicating highly cooperative binding. Competition with a positively charged, heparin-binding polymer did not fully nullify inhibition suggesting importance of hydrophobic forces to binding. This discovery suggests the operation of a dual-element recognition process, which relies on an initial Coulombic attraction of anionic SAMs to the cationic HBS of FXIa that forms a locked complex through tight interaction with an adjacent hydrophobic patch. The dual-element strategy may be widely applicable for discovering SAMs of other GBPs.", "anno": [[337, 338, true], [503, 504, true], [598, 599, true], [750, 751, true], [1009, 1010, true], [1096, 1097, true]]}, {"id": 23451758, "text": "The amino acid histidine (His) has a number of unique roles that can dictate function in proteins, and these roles are typically conferred through noncovalent interactions that depend on the protonation state of His's 4-substituted imidazole ring. His's protonation state can vary near physiological pH, and a probe of His's variable protonation state and its resulting noncovalent interactions that has both high time resolution and no sample limitations could find wide use in determining the role of particular His residues in proteins. Here we use a classic deuterium exchange reaction to replace the C2-H hydrogen atom of the His imidazole ring with deuterium, leading to a unique aromatic C2-D stretching vibration whose frequency is sensitive to environmental changes across the entire imidazole ring. Using nonresonant Raman spectroscopy, we demonstrate using model compounds that the frequency of this C2-D vibration shifts by 35 cm(-1) upon changes in the His protonation state. The C2-D band is a very weak infrared absorber, so this vibration is not expected to be useful in infrared transmission experiments for proteins. Solvent-dependent Raman experiments indicate that the C2-D band of the neutral imidazole ring is sensitive to H-bonding interaction with donors and acceptors of varying strengths, suggesting that the C2-D frequency can be used to identify H-bonding partners of specific His residues. Raman spectra at varying concentrations of Cu(2+) also show the C2-D band's sensitivity to metal coordination, with differences due to changes in the coordination environment. The strong Raman signal of this band and the sampling flexibility of Raman spectroscopy suggest that this vibration could be very useful in documenting the local role of His residues in many His-containing proteins and protein assemblies.", "anno": [[246, 247, true], [538, 539, true], [807, 808, true], [987, 988, true], [1133, 1134, true], [1417, 1418, true], [1593, 1594, true], [1832, 1833, true]]}, {"id": 23451797, "text": "Five new sesquiterpene lactones, racemosalactones A-E (1-5), along with 19 known sesquiterpene latones (6-24), were isolated from the roots of Inula racemosa. Their structures were elucidated by extensive spectroscopic analysis, and the absolute configuration of 2 was deduced from X-ray diffraction analysis. Compounds 1, 6, 8, 10, 12, 14, and 17 exhibited antiproliferative activities with IC50 values ranging from 0.38 to 4.19 μg/mL against human non-small-cell lung cancer A549, hepatocellular carcinoma HepG2, and human fibrosarcoma HT1080 cells. Compounds 6 and 8 exhibited antiproliferative activities against endothelial cells with IC50 values of 2.4 and 2.5 μg/mL, respectively. Furthermore, compounds 6 and 8 both inhibited endothelial cell tube formation at 1.0 μg/mL. A method for the rapid and straightforward preparative-scale isolation of compound 6 from alantolides is described.", "anno": [[157, 158, true], [308, 309, true], [550, 551, true], [686, 687, true], [778, 779, true], [894, 895, true]]}, {"id": 23451803, "text": "Well-ordered metal-organic nanostructures of Fe-PTCDA (perylene-3,4,9,10-tetracarboxylic-3,4,9,10-dianhydride) chains and networks are grown on a Au(111) surface. These structures are investigated by high-resolution scanning tunneling microscopy. Digitized frontier orbital shifts are followed in scanning tunneling spectroscopy. By comparing the frontier energies with the molecular coordination environments, we conclude that the specific coordination affects the magnitude of charge transfer onto each PTCDA in the Fe-PTCDA hybridization system. A basic model is derived, which captures the essential underlying physics and correlates the observed energetic shift of the frontier orbital with the charge transfer.", "anno": [[161, 162, true], [245, 246, true], [328, 329, true], [547, 548, true], [715, 716, true]]}, {"id": 23451823, "text": "New carotenoids, cryptocapsin-5,6-epoxide, 3'-deoxycapsanthin-5,6-epoxide, and cryptocapsin-5,8-epoxides, have been isolated from the ripe fruits of red mamey (Pouteria sapota). Cryptocapsin-5,6-epoxide was prepared by partial synthesis via epoxidation of cryptocapsin, and the (5R,6S)- and (5S,6R)-stereoisomers were identified by HPLC-ECD analysis. Spectroscopic data of the natural (anti) and semisynthetic (syn) derivatives obtained by acid-catalyzed rearrangement of cryptocapsin-5,8-epoxide stereoisomers were compared for structural elucidation. Chiral HPLC separation of natural and semisynthetic samples of cryptocapsin-5,8-epoxides was performed, and HPLC-ECD analysis allowed configurational assignment of the separated stereoisomers.", "anno": [[176, 177, true], [349, 350, true], [551, 552, true], [744, 745, true]]}, {"id": 23451983, "text": "Herein, we report the use of biodegradable nanoparticles (NPs) containing perfluoro-1,5-crown ether (PFCE), a fluorine-based compound (NP170-PFCE) with the capacity to track cells in vivo by magnetic ressonance imaging (MRI) and efficiently release miRNA. NP170-PFCE complexed with miRNAs accumulate whitin the cell's endolysosomal compartment and interact with higher frequency with argonaute2 (Ago2) and GW182 proteins, which are involved in the biological action of miRNAs, than commercial complexes formed by commercial reagents and miRNA, which in turn accumulate in the cell cytoplasm. The release of miRNA132 (miR132) from the NPs increased 3-fold the survival of endothelial cells (ECs) transplanted in vivo and 3.5-fold the blood perfusion in ischemic limbs relatively to control.", "anno": [[254, 255, true], [590, 591, true], [788, 789, true]]}, {"id": 23452042, "text": "CobB is a bacterial NAD(+) -dependent protein deacetylase. Although progress has been made in functional studies of this protein in recent years, its substrates and biological functions are still largely unclear. Using proteome microarray technology, potential substrates of Escherichia coli CobB were screened and nine proteins were identified, including N-hydroxyarylamine O-acetyltransferase (NhoA). In vitro acetylation/deacetylation of NhoA was verified by western blotting and mass spectrometry, and two acetylated lysine residues were identified. Site-specific mutagenesis experiments showed that mutation of each acetylated lysine decreased the acetylation level of NhoA in vitro. Further analysis showed that variant NhoA proteins carrying substitutions at the two acetylated lysine residues are involved in both the O-acetyltransferase and N-acetyltransferase activity of NhoA. Structural analyses were also performed to explore the effects of the acetylated lysine residues on the activity of NhoA. These results suggest that reversible acetylation may play a role in the activity of Escherichia coli NhoA.", "anno": [[57, 58, true], [211, 212, true], [401, 402, true], [552, 553, true], [687, 688, true], [886, 887, true], [1008, 1009, true], [1116, 1117, true]]}, {"id": 23452147, "text": "Like many other RNA viruses, severe acute respiratory syndrome coronavirus (SARS-CoV) produces polyproteins containing several non-structural proteins, which are then processed by the viral proteases. These proteases often exist within the polyproteins, and are excised by their own proteolytic activity ('autoprocessing'). It is important to investigate the autoprocessing mechanism of these proteases from the point of view of anti-SARS-CoV drug design. In this paper, we describe a new method for investigating the autoprocessing mechanism of the main protease (M(pro) ), which is also called the 3C-like protease (3CL(pro) ). Using our method, we measured the activities, under the same conditions, of the mature form and pro-forms with the N-terminal pro-sequence, the C-terminal pro-sequence or both pro-sequences, toward the pro-form with both N- and C-terminal pro-sequences. The data indicate that the pro-forms of the enzyme have proteolytic activity, and are stimulated by the same proteolytic activity. The stimulation occurs in two steps, with approximately eightfold stimulation by N-terminal cleavage, approximately fourfold stimulation by C-terminal cleavage, and 23-fold stimulation by the cleavage of both termini, compared to the pro-form with both the N- and C-terminal pro-sequences. Such cleavage mainly occurs in a trans manner; i.e. the pro-form dimer cleaves the monomeric form. The stimulation by N-terminal pro-sequence removal is due to the cis (intra-dimer and inter-protomer) effect of formation of the new N-terminus, whereas that by C-terminal cleavage is due to removal of its trans (inter-dimer) inhibitory effect. A numerical simulation of the maturation pathway is presented.", "anno": [[199, 200, true], [322, 323, true], [454, 455, true], [628, 629, true], [882, 883, true], [1013, 1014, true], [1303, 1304, true], [1402, 1403, true], [1647, 1648, true], [1710, 1711, true]]}, {"id": 23452219, "text": "Here I describe accurate and time-efficient computational methods for designing small molecule-sensing allosteric ribozymes that serve as logic gates with NOT or YES Boolean logic functions. Theophylline-sensing ribozymes are engineered to have a high cleavage rate of 1.3 min(-1) under physiologically relevant conditions. They are highly specific to theophylline and do not respond to caffeine, which differs in a single methyl group. These ribozymes are designed by fusing a theophylline aptamer with an extended version of the hammerhead ribozyme by modeling secondary structures. Purine-sensing ribozymes are designed by fusing the minimal version of the hammerhead ribozyme with bacterial guanine or adenine aptamers by modeling 3D interactions. I have developed high-throughput compatible arrays based on purine RNA sensors that can be used for antibacterial drug discovery. The ribozymes can be employed as molecular sensors in various applications, including exogenous control of gene expression, high-throughput screening arrays, and molecular computing.", "anno": [[189, 190, true], [322, 323, true], [435, 436, true], [583, 584, true], [750, 751, true], [880, 881, true], [1063, 1064, true]]}, {"id": 23452254, "text": "The electronic circular dichroism (ECD) and UV-visible absorption (UV-vis) spectra of Strandberg-type polyoxometalates (POMs) (R, R)-[(R*PO3)2M5O15](2-) (R* = CH3CH(NH3), (M = Mo, W)) have been explored using the time-dependent density functional theory (TDDFT) method. It demonstrates that the absolute configurations of chiral systems can be determined by chiroptical spectroscopic methods combined with DFT calculations. The calculated ECD spectra of the Strandberg-type molybdate were produced over the range of 3.3-6.5 eV, which are generally in agreement with the experimental spectra. In addition, the ECD spectra of (R, R)-[(R*PO3)2W5O15](2-) (R* = CH3CH(NH3)) were produced over the range of 4.5-8.5 eV. The Becke's half-and-half hybrid exchange-correlation functional (BHandHLYP) with the HF exchange fraction to 55% hybrid functional was found to well predict the excitation energies of studied systems. The origins of the ECD bands of two systems are mainly ascribed to charge-transfer (CT) transitions from oxygen atoms to metal atoms in polyanion. The results suggest that the polyanion are chiroptical chromophores. The polyanion plays a role as an optically active chromophore and contribute to the absorptions of ECD spectra. The difference of the UV-vis/ECD spectra between two systems shows that the transition metal atom significantly influences on the chiroptical properties of the studied Strandberg-type POMs.", "anno": [[268, 269, true], [422, 423, true], [590, 591, true], [711, 712, true], [913, 914, true], [1060, 1061, true], [1129, 1130, true], [1241, 1242, true], [1431, 1432, true]]}, {"id": 23452855, "text": "Period determination in the mammalian circadian clock involves the turnover rate of the repressors CRY and PER. We show that CRY ubiquitination engages two competing E3 ligase complexes that either lengthen or shorten circadian period in mice. Cloning of a short-period circadian mutant, Past-time, revealed a glycine to glutamate missense mutation in Fbxl21, an F-box protein gene that is a paralog of Fbxl3 that targets the CRY proteins for degradation. While loss of function of FBXL3 leads to period lengthening, mutation of Fbxl21 causes period shortening. FBXL21 forms an SCF E3 ligase complex that slowly degrades CRY in the cytoplasm but antagonizes the stronger E3 ligase activity of FBXL3 in the nucleus. FBXL21 plays a dual role: protecting CRY from FBXL3 degradation in the nucleus and promoting CRY degradation within the cytoplasm. Thus, the balance and cellular compartmentalization of competing E3 ligases for CRY determine circadian period of the clock in mammals.", "anno": [[110, 111, true], [242, 243, true], [454, 455, true], [560, 561, true], [713, 714, true], [844, 845, true], [980, 981, true]]}, {"id": 23452857, "text": "The activation of N-methyl-D-aspartate-receptors (NMDARs) in synapses provides plasticity and cell survival signals, whereas NMDARs residing in the neuronal membrane outside synapses trigger neurodegeneration. At present, it is unclear how these opposing signals are transduced to and discriminated by the nucleus. In this study, we demonstrate that Jacob is a protein messenger that encodes the origin of synaptic versus extrasynaptic NMDAR signals and delivers them to the nucleus. Exclusively synaptic, but not extrasynaptic, NMDAR activation induces phosphorylation of Jacob at serine-180 by ERK1/2. Long-distance trafficking of Jacob from synaptic, but not extrasynaptic, sites depends on ERK activity, and association with fragments of the intermediate filament α-internexin hinders dephosphorylation of the Jacob/ERK complex during nuclear transit. In the nucleus, the phosphorylation state of Jacob determines whether it induces cell death or promotes cell survival and enhances synaptic plasticity.", "anno": [[208, 209, true], [313, 314, true], [482, 483, true], [602, 603, true], [854, 855, true], [1006, 1007, true]]}, {"id": 23453039, "text": "Regucalcin (RGN/SMP30) was originally discovered in 1978 as a unique calcium-binding protein that does not contain the EF-hand motif of calcium-binding domain. The regucalcin gene (rgn) is localized on the X chromosome and is identified in over 15 species consisting the regucalcin family. Regucalcin has been shown to play a multifunctional role in cell regulation; maintaining of intracellular calcium homeostasis and suppressing of signal transduction, translational protein synthesis, nuclear deoxyribonucleic acid (DNA) and ribonucleic acid (RNA) synthesis, proliferation, and apoptosis in many cell types. Moreover, regucalcin may play a pathophysiological role in metabolic disorder. The expression of regucalcin is stimulated through the action of insulin in liver cells in vitro and in vivo and it is decreased in the liver of rats with type I diabetes induced by streptozotocin administration in vivo. Overexpression of endogenous regucalcin stimulates glucose utilization and lipid production in liver cells with glucose supplementation in vitro. Regucalcin reveals insulin resistance in liver cells. Deficiency of regucalcin induces an impairment of glucose tolerance and lipid accumulation in the liver of mice in vivo. Overexpression of endogenous regucalcin has been shown to decrease triglyceride, total cholesterol and glycogen contents in the liver of rats, inducing hyperlipidemia. Leptin and adiponectin mRNA expressions in the liver tissues are decreased in regucalcin transgenic rats. Decrease in hepatic regucalcin is associated with the development and progression of nonalcoholic fatty liver disease and fibrosis in human patients. Regucalcin may be a key molecule in lipid metabolic disorder and diabetes.", "anno": [[158, 159, true], [288, 289, true], [610, 611, true], [689, 690, true], [910, 911, true], [1056, 1057, true], [1110, 1111, true], [1231, 1232, true], [1399, 1400, true], [1505, 1506, true], [1655, 1656, true], [1730, 1731, true]]}, {"id": 23453067, "text": "7-Deazapurines are known to possess broad antiviral activity, however the 2'-C-methylguanosine analogue displays poor cell permeation and limited phosphorylation, thus is not an efficient inhibitor of hepatitis C virus (HCV) replication. We previously reported the 6-O-methyl entity as a prodrug moiety to increase liphophilicity of guanine nucleosides and the ProTide approach applied to 2'-C-methyl-6-O-methylguanosine has lead to potent HCV inhibitors now in clinical trials. In this Letter, we report the synthesis and biological evaluation of 2'-C-methyl-6-O-methyl-7-deaza guanosine and ProTide derivatives. In contrast to prior studies, removal of the N-7 of the nucleobase entirely negates anti-HCV activity compared to the 2'-C-methyl-6-O-methylguanosine analogues. To understand better this significant loss of activity, enzymatic assays and molecular modeling were carried out and suggested 2'-C-methyl-6-O-methyl-7-deaza guanosine and related ProTides do not act as efficient prodrugs of the free nucleotide, in marked contrast to the case of the parent guanine analogue.", "anno": [[236, 237, true], [477, 478, true], [612, 613, true], [773, 774, true], [1082, 1083, true]]}, {"id": 23453068, "text": "Mutations in leucine-rich repeat kinase 2 (LRRK2) are associated with familial Parkinson's disease (PD). The kinase activity of this complex protein is increased by pathogenic mutations. Inhibition of LRRK2 kinase activity has therefore emerged as a promising approach for the treatment of PD. Herein we report our findings on a series of 4-alkylamino-7-aryl-3-cyanoquinolines that exhibit kinase inhibitory activity against both wild type and G2019S mutant LRRK2. Activity was determined in both biochemical and cellular assays. Compound 14 was further evaluated in an in vivo pharmacodynamic study and found to significantly inhibit Ser935 phosphorylation after oral dosing.", "anno": [[103, 104, true], [185, 186, true], [292, 293, true], [463, 464, true], [528, 529, true], [675, 676, true]]}, {"id": 23453303, "text": "In recent years, propolis has been the object of extensive research for its antibacterial, antioxidant, anti-inflammatory, and antitumoral activities. This study aims to determine the hepatoprotective efficiency of propolis on experimental endotoxemia in rats. In the current study, fifty adult Sprague Dawley rats (weighing 200-300g) were randomly divided into five groups of ten rats each. Normal saline solution was administered to the rats in the control group, while in the second group LPS (30mg/kg), in the third group propolis (250mg/kg), in the fourth group first propolis and then LPS (30mg/kg), and in the fifth group, first LPS (30mg/kg) and then propolis were given. Six hours after the application, biochemical (MDA levels) and histopathological changes as well as global DNA methylation analysis in the liver tissue samples were determined, while in the blood tissue samples Genomic Template Stability (GTS, %) was evaluated using RAPD-PCR profiles. The results demonstrated that the administration of propolis could have a protective effect against changes of both genomic stability values and methylation profiles, and it minimized the increase in MDA and tissue damage caused by LPS. In conclusion, the application of propolis prior to LPS-induced endotoxemia has shown to reduce hepatic damage.", "anno": [[149, 150, true], [259, 260, true], [390, 391, true], [678, 679, true], [963, 964, true], [1200, 1201, true], [1312, 1313, true]]}, {"id": 23453831, "text": "The objective of the current study was to evaluate the methanolic root extract of Gentiana kurroo for antioxidant and antiproliferative activities as well as to study the effect of the extract on the induction of apoptosis in human pancreatic cancer cell line (Miapaca-2). The extract exerted significant antioxidant activity as verified by DPPH, hydroxyl radical, lipid peroxidation and protective oxidative DNA damage assays. The results were comparable to standard antioxidants like α-tocopherol, catechin and BHT used in such experiments. Antioxidant potential of G. kurroo may be attributed to the presence of high phenolic and flavonoid content (73±1.02 and 46±2.05mg/g extract respectively). The anti-proliferative property of Gentiana kurroo root extract was determined by sulphorhodamine B (SRB) assay against Human colon cancer cell line (HCT-116), Lung carcinoma cell line (A-549), Pancreatic cancer cell line (Miapaca-2), Lung cancer cell line (HOP-62) and acute monocytic leukaemia cell line (THP-1). G. kurroo root extract inhibited cancer cell growth depending upon the cell line used and in a dose dependent manner. The extract induced cell cycle arrest in Miapaca-2 cells at G0/G1 phase of the cell cycle. The population of apoptotic cells increased from 11.4% in case of control to 49.6% at 100μg/ml of G. kurroo root extract. The extract also induced a remarkable decrease in mitochondrial membrane potential (ΔΨm) leading to apoptosis of cancer cells used. The main chemical constituents identified by the liquid chromatography-tandem mass spectrometry (LC-ESI-MSMS) were found to be iridoid glucosides (iridoids and secoiridoids), xanthones and flavonoids. Iridoid glucosides are the bitter principles of Gentiana species. Loganic acid, Sweroside, Swertiamarin, Gentiopicroside, Gentisin, Isogentisin, Gentioside, Norswertianolin, Swertianolin, 4″-O-β-d-glucosyl-6'-O-(4-O-β-d-glucosylcaffeoyl)-linearoside and Swertisin were the principal compounds present in the methanol root extract of G. kurroo.", "anno": [[271, 272, true], [426, 427, true], [541, 542, true], [697, 698, true], [1012, 1013, true], [1130, 1131, true], [1221, 1222, true], [1343, 1344, true], [1475, 1476, true], [1676, 1677, true], [1742, 1743, true], [2020, 2021, true]]}, {"id": 23453986, "text": "The thyroid hormone (TH) system is involved in several important physiological processes, including regulation of energy metabolism, growth and differentiation, development and maintenance of brain function, thermo-regulation, osmo-regulation, and axis of regulation of other endocrine systems, sexual behaviour and fertility and cardiovascular function. Therefore, concern about TH disruption (THD) has resulted in strategies being developed to identify THD chemicals (THDCs). Information on potential of chemicals causing THD is typically derived from animal studies. For the majority of chemicals, however, this information is either limited or unavailable. It is also unlikely that animal experiments will be performed for all THD relevant chemicals in the near future for ethical, financial and practical reasons. In addition, typical animal experiments often do not provide information on the mechanism of action of THDC, making it harder to extrapolate results across species. Relevant effects may not be identified in animal studies when the effects are delayed, life stage specific, not assessed by the experimental paradigm (e.g., behaviour) or only occur when an organism has to adapt to environmental factors by modulating TH levels. Therefore, in vitro and in silico alternatives to identify THDC and quantify their potency are needed. THDC have many potential mechanisms of action, including altered hormone production, transport, metabolism, receptor activation and disruption of several feed-back mechanisms. In vitro assays are available for many of these endpoints, and the application of modern '-omics' technologies, applicable for in vivo studies can help to reveal relevant and possibly new endpoints for inclusion in a targeted THDC in vitro test battery. Within the framework of the ASAT initiative (Assuring Safety without Animal Testing), an international group consisting of experts in the areas of thyroid endocrinology, toxicology of endocrine disruption, neurotoxicology, high-throughput screening, computational biology, and regulatory affairs has reviewed the state of science for (1) known mechanisms for THD plus examples of THDC; (2) in vitro THD tests currently available or under development related to these mechanisms; and (3) in silico methods for estimating the blood levels of THDC. Based on this scientific review, the panel has recommended a battery of test methods to be able to classify chemicals as of less or high concern for further hazard and risk assessment for THD. In addition, research gaps and needs are identified to be able to optimize and validate the targeted THD in vitro test battery for a mechanism-based strategy for a decision to opt out or to proceed with further testing for THD.", "anno": [[353, 354, true], [476, 477, true], [568, 569, true], [659, 660, true], [817, 818, true], [982, 983, true], [1244, 1245, true], [1347, 1348, true], [1523, 1524, true], [1777, 1778, true], [2323, 2324, true], [2516, 2517, true], [2744, 2745, true]]}, {"id": 23454011, "text": "Protonated nanostructured aluminum silicate (NSAS) is a protonated montmorillonite clay that was shown to be effective as an inhibitor of intestinal cholesterol absorption. The effect of NSAS on the intestinal absorption of nutrients is unknown. An in vitro lipolysis model was adapted to test the intraluminal processing of vitamin D3 and K1 in the presence of various amounts of NSAS. Additionally, vitamin absorption was assessed in male Sprague-Dawley rats randomized in the following treatment groups: IV administration of 0.1mg/kg vitamin D3 and 1mg/kg vitamin K1, and a single-dose gavage of 1mg/kg vitamin D3 and 5mg/kg of vitamin K1 in peanut oil with various doses of NSAS slurry, 2% NSAS-fortified diet, or 50mg/kg stigmastanol. The solubilized fraction of vitamin D3 in the lipolysis medium was reduced from 70% to 46% upon the addition of 120mg NSAS. In contrast, the solubilized fractions of vitamin K1 were not significantly affected. Although the NSAS-fortified diet did not significantly affect the absorbed fraction of both vitamins, NSAS slurry decreased the absorption of vitamin D3 as compared to the control. These results indicate that NSAS may be incorporated in diet to treat hypercholesterolemia; however, vitamin D3 monitoring may be required.", "anno": [[171, 172, true], [244, 245, true], [385, 386, true], [738, 739, true], [862, 863, true], [948, 949, true], [1129, 1130, true], [1269, 1270, true]]}, {"id": 23454052, "text": "The use of nanoparticulate zinc oxide (ZnO-NP) in sunscreens and other cosmetic products has raised public health concerns. The two key issues are the extent of exposure to ZnO-NP and the likely hazard after the application of ZnO-NP in sunscreen and cosmetic products to humans in vivo. Our aims were to assess exposure by the extent of ZnO-NP penetration into the viable epidermis and hazard by changes in the viable epidermal redox state for a number of topical products. Of particular interest is the role of the particle coating, formulation used, and the presence of any enhancers. Multiphoton tomography with fluorescence lifetime imaging microscopy (MPT-FLIM) was used to simultaneously observe ZnO-NP penetration and potential metabolic changes within the viable epidermis of human volunteers after topical application of various ZnO-NP products. Coated and uncoated ZnO-NP remained in the superficial layers of the SC and in the skin furrows. We observed limited penetration of coated ZnO-NP dispersed in a water-in-oil emulsion formulation, which was predominantly localized adjacent to the skin furrow. However, the presence of ZnO-NP in the viable epidermis did not alter the metabolic state or morphology of the cells. In summary, our data suggest that some limited penetration of coated and uncoated ZnO-NP may occur into viable stratum granulosum epidermis adjacent to furrows, but that the extent is not sufficient to affect the redox state of those viable cells.", "anno": [[122, 123, true], [286, 287, true], [473, 474, true], [586, 587, true], [854, 855, true], [951, 952, true], [1113, 1114, true], [1231, 1232, true], [1479, 1480, true]]}, {"id": 23454054, "text": "The creation of co-crystals of various insoluble drug substances has been extensively investigated as a promising approach to improve their pharmaceutical performance. In this study, co-crystal powders of indomethacin and saccharin (IMC-SAC) were prepared by an anti-solvent (water) addition and compared with co-crystals by evaporation method. No successful synthesis of a pharmaceutical co-crystal powder via an anti-solvent approach has been reported. Among solvents examined, methanol was practically the only one that resulted in the formation of highly pure IMC-SAC co-crystal powders by anti-solvent approach. The mechanism of a preferential formation of IMC-SAC co-crystal to IMC was explained with two aspects: phase solubility diagram and solution complexation concept. Accordingly, the anti-solvent approach can be considered as a competitive route for producing pharmaceutical co-crystal powders with acceptable properties.", "anno": [[166, 167, true], [343, 344, true], [453, 454, true], [615, 616, true], [778, 779, true], [934, 935, true]]}, {"id": 23454133, "text": "Co-encapsulation of drugs directed at commonly associated diseases provides a convenient means for administration, especially if transdermally delivered. In this work, a comprehensive study for the co-encapsulation of drugs with a differential lipophilicity, olanzapine and simvastatin, and their transdermal delivery in a formulation containing nanostructured lipid carriers (NLC) is presented. Focus is given to the evaluation of a strategy in which NLC and chemical permeation enhancers are combined. It comprises in vitro, in silico and cellular viability approaches. The optimization and rationalization of the systems are carried out using a two-step factorial design. It is shown that the external medium in the NLC dispersion strongly influences permeation. It is also seen that the use of NLC determines a synergistic effect with selected permeation enhancers, thus promoting marked flux enhancement ratios (48 and 21, respectively for olanzapine and simvastatin) relative to the drugs in solution. The developed formulations can be considered non-irritant. A correlation between enhancer positioning in a lipid bilayer, partially governed by a H-bonding phenomenon, and enhancement effect is suggested from molecular dynamics studies and experimental observations.", "anno": [[152, 153, true], [394, 395, true], [502, 503, true], [570, 571, true], [673, 674, true], [764, 765, true], [1006, 1007, true], [1065, 1066, true], [1273, 1274, true]]}, {"id": 23454148, "text": "This study investigated the effect of protein malnutrition on metabolism and toxicity of cisplatin (CP), 5-fluorouracil (FU) and mitomycin C (MMC) in rat stomach. Weanling male Wistar rats received a normal (24%) or low (2.5%) protein diet for 28days and were allocated into: normally-fed control, protein-malnourished control (PM), 3 normally-fed drug-treated groups and 3 protein-malnourished drug-treated groups (PM-CP, PM-FU and PM-MMC). Cisplatin and MMC were injected intraperitoneally (8mg/kg on day 26 and 1mg/kg/day for 7days, respectively). 5-Fluorouracil was given orally (50mg/kg/day for 5days). Compared with normally-fed counterparts, PM-CP rats exhibited higher glutathione S-transferase, aminopeptidase N and cysteine S-conjugate beta-lyase (CCBL) and lower gamma-glutamyltransferase activities, PM-FU rats exhibited decreased dihydropyrimidine dehydrogenase and cytochrome P450 1A1/2 activities and PM-MMC rats showed higher quinone reductase and depleted xanthine oxidase activities. Protein-malnourished drug-treated groups exhibited exacerbated gastrotoxicity, relative to normally-fed counterparts, manifested by lower mucus levels, higher permeability and histopathological deterioration, along with increased oxidative stress in PM-CP rats and exaggerated prostaglandin E2 production in PM-MMC rats. Conclusively, protein malnutrition alters CP, FU and MMC metabolism in rat stomach by enhancing CCBL pathway for CP activation, delaying FU elimination and activating two-electron reduction of MMC, potentiating their gastrotoxicity.", "anno": [[161, 162, true], [440, 441, true], [549, 550, true], [606, 607, true], [1000, 1001, true], [1321, 1322, true], [1554, 1555, true]]}, {"id": 23454208, "text": "In this study, we investigated the anti-cancer effects of luteolin, a member of the flavonoid family, in NCI-H460 human lung carcinoma cells. It was shown that luteolin induces apoptotic cell death through modulating both the extrinsic pathway and intrinsic pathways, which are suppressed by z-VAD-fmk, indicating that luteolin triggers caspase-dependant apoptosis. Furthermore, we found that the α subunit of the eukaryotic initiation factor 2 (eIF2α/C/EBP homologous protein pathway, but not the c-Jun N-terminal kinase pathway, played a critical role in induction of apoptosis by luteolin. The data indicated that luteolin also induces autophagy; evidence for this is the accumulation of microtubule-associated protein light chain-3 (LC3) II protein, the increase of LC3 puncta as well as an enhanced autophagy flux. In addition, inhibiting autophagy by bafilomycin A1 reduced apoptotic cell death, suggesting that luteolin-induced autophagy functions as a cell death mechanism. Notably, the activated caspases that appeared with luteolin treatment cleaved Beclin-1, and the expression of LC3II remained the same even after cells were challenged with Beclin-1 siRNA, demonstrating that luteolin induces Beclin-1-independent autophagy. Taken together, our findings showed that luteolin triggers both endoplasmic reticulum stress-related apoptosis and non-canonical autophagy, which function as a cell death mechanism in NCI-H460 human lung cancer cells.", "anno": [[140, 141, true], [364, 365, true], [591, 592, true], [818, 819, true], [980, 981, true], [1236, 1237, true], [1454, 1455, true]]}, {"id": 23454297, "text": "This study evaluated the effects of caffeic acid on ectonucleotidase activities such as NTPDase (nucleoside triphosphate diphosphohydrolase), Ecto-NPP (nucleotide pyrophosphatase/phosphodiesterase), 5'-nucleotidase and adenosine deaminase (ADA) in platelets and lymphocytes of rats, as well as in the profile of platelet aggregation. Animals were divided into five groups: I (control); II (oil); III (caffeic acid 10mg/kg); IV (caffeic acid 50mg/kg); and V (caffeic acid 100mg/kg). Animals were treated with caffeic acid diluted in oil for 30days. In platelets, caffeic acid decreased the ATP hydrolysis and increased ADP hydrolysis in groups III, IV and V when compared to control (P<0.05). The 5'-nucleotidase activity was decreased, while E-NPP and ADA activities were increased in platelets of rats of groups III, IV and V (P<0.05). Caffeic acid reduced significantly the platelet aggregation in the animals of groups III, IV and V in relation to group I (P<0.05). In lymphocytes, the NTPDase and ADA activities were increased in all groups treated with caffeic acid when compared to control (P<0.05). These findings demonstrated that the enzymes were altered in tissues by caffeic acid and this compound decreased the platelet aggregation suggesting that caffeic acid should be considered a potentially therapeutic agent in disorders related to the purinergic system.", "anno": [[332, 333, true], [480, 481, true], [546, 547, true], [690, 691, true], [835, 836, true], [967, 968, true], [1104, 1105, true], [1371, 1372, true]]}, {"id": 23454299, "text": "The α subunit of β-conglycinin is a major allergen in soybean. The objective of this study was to predict and identify the linear immunoglobulin (Ig)E epitopes of the soybean α subunit of β-conglycinin. Three immunoinformatics tools were used to predict the potential epitopes and were confirmed by dot-blot inhibition using sera from soybean allergic subjects. As a result, 15 peptides were predicted and assembled by solid-phase synthesis. Eleven epitopes were identified by the dot-blot inhibition test. Moreover, peptide 3 had IgE binding capability with all sera(5/5) tested, while peptide 1, 4, 6, 8 and12 could bind to 4/5 of the sera samples. Secondary structure prediction of peptide 3 and circular dichroism test validated that the structure of peptide 3 was a random coil.", "anno": [[61, 62, true], [201, 202, true], [360, 361, true], [440, 441, true], [505, 506, true], [649, 650, true], [782, 783, true]]}, {"id": 23454308, "text": "The growing commercial applications had brought aluminium oxide nanoparticles under toxicologists' purview. In the present study, the cytotoxicity of two different sized aluminium oxide nanoparticles (ANP(1), mean hydrodynamic diameter 82.6±22nm and ANP(2), mean hydrodynamic diameter 246.9±39nm) towards freshwater algal isolate Chlorella ellipsoids at low exposure levels (≤1μg/mL) using sterile lake water as the test medium was assessed. The dissolution of alumina nanoparticles and consequent contribution towards toxicity remained largely unexplored owing to its presumed insoluble nature. Herein, the leached Al(3+) ion mediated toxicity has been studied along with direct particulate toxicity to bring out the dynamics of toxicity through colloidal stability, biochemical, spectroscopic and microscopic analyses. The mean hydrodynamic diameter increased with time both for ANP(1) [82.6±22nm (0h) to 246.3±59nm (24h), to 1204±140nm (72h)] and ANP(2) [246.9±39nm (0h) to 368.28±48nm (24h), to 1225.96±186nm (72h)] signifying decreased relative abundance of submicron sized particles (<1000nm). The detailed cytotoxicity assays showed a significant reduction in the viability dependent on dose and exposure. A significant increase in ROS and LDH levels were noted for both ANPs at 1μg/mL concentration. The zeta potential and FT-IR analyses suggested surface chemical interaction between nanoparticles and algal cells. The substantial morphological changes and cell wall damage were confirmed through microscopic analyses (SEM, TEM, and CLSM). At 72h, significant Al(3+) ion release in the test medium [0.092μg/mL for ANP(1), and 0.19μg/mL for ANP(2)] was noted, and the resulting suspension containing leached ions caused significant cytotoxicity, revealing a substantial ionic contribution. This study indicates that both the nano-size and ionic dissolution play a significant role in the cytotoxicity of ANPs towards freshwater algae, and the exposure period largely determines the prevalent mode of nano-toxicity.", "anno": [[106, 107, true], [440, 441, true], [594, 595, true], [819, 820, true], [1098, 1099, true], [1211, 1212, true], [1306, 1307, true], [1422, 1423, true], [1547, 1548, true], [1796, 1797, true], [2021, 2022, true]]}, {"id": 23454309, "text": "Biomagnification processes and the factors that govern them, including those for mercury (Hg), are poorly understood in streams. Total and methyl Hg concentrations and relative trophic position (using δ(15)N) were analyzed in biofilm and invertebrates from 21 streams in New Brunswick, Canada to assess food web biomagnification leading to the common minnow blacknose dace (Rhinichthys atratulus), a species known to have Hg concentrations that are higher in low pH waters. Biomagnification slopes within stream food webs measured using Hg vs. δ(15)N or corresponding trophic levels (TL) differed depending on the chemical species analyzed, with total Hg exhibiting increases of 1.3-2.5 per TL (mean slope of total Hg vs. δ(15)N=0.14±0.06 S.D., range=0.06-0.20) and methyl Hg showing a more pronounced increase of 2.8 to 6.0 per TL (mean slope of methyl Hg vs. δ(15)N=0.30±0.08 S.D., range=0.22-0.39). While Hg biomagnification slopes through the entire food web (Trophic Magnification Factors, TMFs) were not influenced by water chemistry (pH), dietary concentrations of methyl Hg strongly influenced biomagnification factors (BMFs) for consumer-diet pairs within the food web at lower trophic levels, and BMFs between dace and predatory invertebrates were significantly higher in low pH waters. These analyses, coupled with observations of higher Hg in primary producers in streams with low pH, suggest that pH influences both baseline concentrations and biomagnification of Hg in these systems. Because higher Hg concentrations in the diets of primary consumers and predatory insects in lower pH waters led to lower BMFs, these feeding groups showed insignificant relationships between Hg and pH; thus, altered BMFs associated with dietary concentrations can dampen the effects of environmental conditions on Hg concentrations.", "anno": [[127, 128, true], [472, 473, true], [900, 901, true], [1295, 1296, true], [1496, 1497, true], [1829, 1830, true]]}, {"id": 23454310, "text": "As a result of the extensive application of silver nanoparticles (AgNPs), their potential hazards, once they are released into the natural environment, are of great concern to people. Since silver is very sensitive to light, the toxicity of AgNPs released into the natural environment will be inevitably affected by light. The aim of this study was to investigate the relationship between light, toxicity, and particle size of AgNPs and deduce the possible mechanism of any interaction. Our study revealed that there was negative correlation between the particle size and the toxicity: small AgNPs (5-10nm) had higher toxicity than large AgNPs (15-25nm) to Tetrahymena pyriformis (T. pyriformis) under dark condition. Comparing the size dependent AgNPs toxicity under dark and light conditions, the effect of light to size dependent AgNPs toxicity was ascertained. The results indicated that AgNPs toxicity was decreased by light and the most important discovery was that the change of size dependent AgNPs toxicity had significant difference under light irradiation. The decrease of small AgNPs toxicity induced by light was more notable than large AgNPs. The decreased level of cell toxicity for small AgNPs was 32±0.7%, whereas it was only 10.6±5.2% for large AgNPs kept 24h under light irradiation. The further investigation indicated that the above changes induced by light can be attributed to the decrease of released silver ions, particle growth and aggregation of AgNPs under light irradiation. The obtained results showed that the light irradiation can promote the rapid growth of small AgNPs and result in the obvious increase of particle size and serious aggregation. These phenomena would induce the decrease of silver ions released from small AgNPs, which is responsible for the remarkable decrease of toxicity for small AgNPs.", "anno": [[182, 183, true], [321, 322, true], [485, 486, true], [716, 717, true], [863, 864, true], [1066, 1067, true], [1155, 1156, true], [1301, 1302, true], [1502, 1503, true], [1678, 1679, true], [1840, 1841, true]]}, {"id": 23454345, "text": "How is the 'diversity' of a compound set defined and how is the most appropriate compound subset identified for assay when screening the entire HTS deck is not an option? A common approach has so far been to cover as much of the chemical space as possible by screening a chemically diverse set of compounds. We show that, rather than chemical diversity, the biologic diversity of a compound library is an essential requirement for hit identification. We describe a simple and efficient approach for the design of a HTS library based on compound-target diversity. Biodiverse compound subsets outperform chemically diverse libraries regarding hit rate and the total number of unique chemical scaffolds present among hits. Specifically, by screening ∼19% of a HTS collection, we expect to discover ∼50-80% of all desired bioactive compounds.", "anno": [[169, 170, true], [306, 307, true], [449, 450, true], [561, 562, true], [718, 719, true], [837, 838, true]]}, {"id": 23454529, "text": "To improve the selectivity of indoloquinoline or benzofuroquinoline derivatives, we previously reported several quinazoline derivatives [17]. These compounds could mimic a tetracyclic aromatic system through intramolecular hydrogen bond. Studies showed that these quinazoline derivatives were effective and selective telomeric G-quadruplex ligands. With this encouragement, here we synthesized a series of N-(2-(quinazolin-2-yl)phenyl)benzamide (QPB) compounds as modified quinazoline derivatives. In this modification, a phenyl group was introduced to the aromatic core. The evaluation results showed that part of QPB derivatives had stronger binding ability and better selectivity for telomeric G-quadruplex DNA than LZ-11, the most potential compound of reported quinazoline derivatives. Furthermore, telomerase inhibition of QPB derivatives and their cellular effects were studied.", "anno": [[140, 141, true], [236, 237, true], [347, 348, true], [496, 497, true], [570, 571, true], [789, 790, true], [884, 885, true]]}, {"id": 23454648, "text": "Polyamidoamine (PAMAM) dendrimers have previously been demonstrated to elicit systematically variable cyto- and eco-toxic responses, promising as the basis for structure-activity relationships governing nanotoxicological responses. In this study, increased production of intracellular reactive oxygen species (ROS), genotoxicity and apoptosis due to in vitro exposure of fish hepatocellular carcinoma cells to dendrimer generations G4, G5 and G6 is demonstrated. A PAMAM dendrimer generation dependent increase in ROS and genotoxicity was observed, consistent with our previous studies. The toxicological responses correlate well with the nanoparticle surface chemistry, specifically, the number of surface amino groups per generation. Although ROS production initially increases approximately linearly, it saturates at higher doses. Notably, normalized to the molar dose of surface amino groups, the dose-dependent ROS production for different generations overlap exactly, indicating that the response is due to these functional units. The genotoxicity response is also well correlated to the number of surface amino groups and therefore generation of PAMAM dendrimers. The observed genotoxicity, related to DNA damage, is related to the generation and dose dependent production of intracellular ROS, at low levels. At the higher ROS levels, increased DNA damage is associated with the onset of necrosis.", "anno": [[230, 231, true], [461, 462, true], [585, 586, true], [734, 735, true], [832, 833, true], [1035, 1036, true], [1169, 1170, true], [1315, 1316, true], [1404, 1405, true]]}, {"id": 23454829, "text": "(2R,3R,4R)-4-hydroxy-2-(hydroxymethyl)pyrrolidin-3-yl 4-O-(6-deoxy-β-D-glucopyranosyl)-α-D-glucopyranoside (CS-1036) is a potent inhibitor of pancreatic and salivary α-amylase. After oral administration of [(14)C]CS-1036 to rats, the radioactivity was still detectable up to 7-14 days after administration in various tissues, and its terminal phase in plasma could be explained neither by the exposure of CS-1036 nor its major metabolite M1. The slow elimination of radioactivity in various tissues was hypothesized to be caused by covalent binding to macromolecules or use for biogenic components. To assess the use for biogenic components, amino acid analysis of plasma proteins and lipid analysis of adipose tissue were conducted after repeated oral administration of [(14)C]CS-1036 by high-performance liquid chromatography and accelerated mass spectrometry and by thin layer chromatography and liquid chromatography/mass spectrometry, respectively. In amino acid analysis, glutamic acid, aspartic acid, alanine, and proline were identified as major radioactive amino acids, and radioactive nonessential amino acids occupied 76.0% of the radioactivity. In lipid analysis, a part of the radioactive lipids were identified as the fatty acids constituting the neutral lipids by lipase-hydrolysis. The radioactive fatty acids from neutral lipids were identified as palmitic acid, oleic acid, and 8,11,14-eicosatrienoic acid. Intestinal flora were involved in CS-1036 metabolism and are indicated to be involved in the production of small molecule metabolites, which are the sources for amino acids and fatty acids, from [(14)C]CS-1036. In conclusion, radioactivity derived from [(14)C]CS-1036 was incorporated as the constituents of amino acids of plasma proteins and fatty acids of neutral lipids.", "anno": [[175, 176, true], [440, 441, true], [597, 598, true], [952, 953, true], [1155, 1156, true], [1296, 1297, true], [1423, 1424, true], [1634, 1635, true], [1797, 1798, true]]}, {"id": 23455056, "text": "A series of novel oleanane-type pentacyclic triterpenoids bearing a boronate ester moiety at C3 have been synthesized by palladium-catalyzed cross-coupling of bis(pinacolato)diboron with vinyl triflates, in the presence of base, and these compounds were fully characterized by 1D and 2D NMR techniques. Evaluation of their antiproliferative effects on a panel of hematological-based and solid tumor cell lines identified three active oleanolic vinyl boronates that inhibited the growth of leukemia (Jurkat, K562), Burkitt's lymphoma (Jijoye), cervix (Hela), colon (SW480), and ovary (SKOV-3) cancer cells without concomitant inhibition of non-tumoral human fibroblasts. Their mechanisms of action were investigated on the leukemia Jurkat cell line. The results show that the incorporation of boron in the oleanolic acid core combined with the presence of amide bonds afforded compounds with desirable biological effects such as apoptosis induction and inhibition of proteasomal activity on tumor cells, which makes them potential templates for further development in the anticancer drug setting.", "anno": [[301, 302, true], [668, 669, true], [747, 748, true], [1094, 1095, true]]}, {"id": 23455057, "text": "A series of arene ruthenium(II) complexes coordinated by phenanthroimidazole derivates, [(C6H6)Ru(L)Cl]Cl·2H2O (1b L = IP, 2b L = p-NMe2PIP, 3b L = p-MeOPIP, 4b L = p-HOPIP, 5b L = p-COOHPIP, 6b L = p-CF3PIP, 7b L = p-BrPIP) have been synthesized in yields of 89-92% under microwave irradiation in 30 min, and the crystal structure of 1b by XRD gives a typical \"piano stool\" conformation. The antitumor activity of these complexes against various tumor cells have been evaluated by MTT assay, and the results show that this type of arene Ru(II) complexes exhibit acceptable inhibitory effect against all of these tumor cells, especially osteosarcoma MG-63 cells, but with low toxicity toward HK-2 human normal cells. Studies on the mechanism revealed that cell cycle arrest at S-phase in MG-63 cells induced by the arene Ru(II) complex 2b, which was confirmed by the increase in the percentage of cells at S-phase and down-regulator of cyclin A. The further studies by Comet assay at single cell level indicated that DNA damage in MG-63 cells was triggered by 2b, following with the up-regulation of phosphorylated p53 and histone. The studies by spectroscopy in vitro also indicate that 2b bind to DNA molecule by intercalative mode to disturb the bio-function of tumor cells. In conclusion, the synthetic arene Ru(II) complexes could serve as novel p53 activator with potential application in cancer chemotherapy.", "anno": [[387, 388, true], [715, 716, true], [944, 945, true], [1130, 1131, true], [1276, 1277, true], [1414, 1415, true]]}, {"id": 23455229, "text": "We report a new capping-agent-free strategy for the synthesis of substrate-supported porous icosahedral Au nanoparticles (NPs) with rough naked surfaces, based on the crystallization from substrate-supported thin solution layers followed by solid-phase thermolysis. The plasmonic properties of icosahedral Au NPs have been studied using single particle dark-field scattering microscopy and spectroscopy. The two distinct localized surface plasmon resonance (LSPR) bands observed in the single particle dark-field spectra can be ascribed to the quadrupole resonance at ca. 425 nm and the size-dependent dipole resonance in the red region (645-708 nm). The unique rough naked surface, the facile synthesis, together with the ability to control the nanoparticle size and to vary the LSPR frequency in the red region, would make the substrate-supported porous icosahedral Au NPs promising on multiple levels in the applications of catalysis, ultrasensitive biosensors, and in surface-enhanced Raman scattering (SERS).", "anno": [[264, 265, true], [402, 403, true], [649, 650, true], [1012, 1013, true]]}, {"id": 23455312, "text": "The Ca(2+)/voltage-gated K(+) large conductance (BK) channel β1 subunit is particularly abundant in vascular smooth muscle. By determining their phenotype, BK β1 allows the BK channels to reduce myogenic tone, facilitating vasodilation. The endogenous steroid lithocholic acid (LCA) dilates cerebral arteries via BK channel activation, which requires recognition by a BK β1 site that includes Thr169. Whether exogenous nonsteroidal agents can access this site to selectively activate β1-containing BK channels and evoke vasodilation remain unknown. We performed a chemical structure database similarity search using LCA as a template, along with a two-step reaction to generate sodium 3-hydroxyolean-12-en-30-oate (HENA). HENA activated the BK (cbv1 + β1) channels cloned from rat cerebral artery myocytes with a potency (EC50 = 53 μM) similar to and an efficacy (×2.5 potentiation) significantly greater than that of LCA. This HENA action was replicated on native channels in rat cerebral artery myocytes. HENA failed to activate the channels made of cbv1 + β2, β3, β4, or β1T169A, indicating that this drug selectively targets β1-containing BK channels via the BK β1 steroid-sensing site. HENA (3-45 μM) dilated the rat and C57BL/6 mouse pressurized cerebral arteries. Consistent with the electrophysiologic results, this effect was larger than that of LCA. HENA failed to dilate the arteries from the KCNMB1 knockout mouse, underscoring BK β1's role in HENA action. Finally, carotid artery-infusion of HENA (45 μM) dilated the pial cerebral arterioles via selective BK-channel targeting. In conclusion, we have identified for the first time a nonsteroidal agent that selectively activates β1-containing BK channels by targeting the steroid-sensing site in BK β1, rendering vasodilation.", "anno": [[122, 123, true], [235, 236, true], [399, 400, true], [547, 548, true], [720, 721, true], [921, 922, true], [1005, 1006, true], [1189, 1190, true], [1269, 1270, true], [1358, 1359, true], [1467, 1468, true], [1589, 1590, true], [1788, 1789, true]]}, {"id": 23455314, "text": "N-methyl-d-aspartate (NMDA) receptors are glutamate-gated ion channels whose function is critical for normal excitatory synaptic transmission in the brain and whose dysfunction has been implicated in several neurologic conditions. NMDA receptor function is subject to extensive allosteric regulation both by endogenous compounds and by exogenous small molecules. Elucidating the structural determinants and mechanism of action by which allosteric regulators control gating will enhance our understanding of NMDA receptor activation and facilitate the development of novel therapeutics. Here, we investigated the structural determinants for (3-chlorophenyl)(6,7-dimethoxy-1-((4-methoxyphenoxy)methyl)-3,4-dihydroisoquinolin-2(1H)-yl)methanone (CIQ), a GluN2C/2D-selective positive allosteric modulator. We show that CIQ does not bind to the amino-terminal domain of the NMDA receptor and does not share structural determinants with modulators acting at the agonist-binding domain dimer interface or ion channel pore. Rather, we identified critical determinants of CIQ modulation in the region near the first transmembrane helix of GluN2D, including in a putative pre-M1 cuff helix that may influence channel gating. We also show that mutations within the GluN2D pre-M1 region alter open probability of the NMDA receptor. These results suggest a novel site of action for potentiation of NMDA receptors by small molecules and implicate the pre-M1 region in NMDA receptor gating.", "anno": [[229, 230, true], [361, 362, true], [584, 585, true], [800, 801, true], [1014, 1015, true], [1213, 1214, true], [1318, 1319, true], [1474, 1475, true]]}, {"id": 23455373, "text": "Polyhedral oligomeric silsesquioxane (POSS) cubic cage systems (octa-n-octadecyloctasilsesquioxane, (T8C18) and octakis(n-octadecyldimethylsiloxy)octasilsesquioxane, (Q8C18)) were synthesised with eight long n-alkyl chain (R = C18H37) substituent arms, as model nano-functionalized compounds. The crystalline packing morphology of the cages was studied using time-resolved Small- and Wide-angle X-ray scattering (SAXS/WAXS), thermal and optical techniques. From thermal analysis the melting and crystallization temperatures of the Q8 cage were significantly less than those for the T8 cage. X-ray scattering showed that both cage systems have long-range crystalline ordering where the alkyl chains align in a parallel axial disposition from the POSS core giving a 'rod-like' self-assembled packing morphology. The packing length-scale can be directly related to the overall dimensions of the POSS molecules. Compared to the T8 cages, the Q8 cages pack more efficiently allowing the interdigitation of the alkyl chain arms. Different packing modes and thermal behaviour observed for the T8 and Q8 cages is directly attributed to their structural chemistry. For the Q8 cage, the presence of the OSiMe2 spacer groups which tether the alkyl chain arms to the cage (absent in the T8 cages) allows greater flexibility of the arms letting them interdigitate with each other when packing which is not observed for the analogous T8 cages.", "anno": [[291, 292, true], [455, 456, true], [589, 590, true], [808, 809, true], [906, 907, true], [1021, 1022, true], [1154, 1155, true], [1428, 1429, true]]}, {"id": 23455513, "text": "Conotoxins are small peptides present in the venom of cone snails. The snail uses this venom to paralyze and capture prey. The constituent conopeptides display a high level of chemical diversity and are of particular interest for scientists as tools employed in neurological studies and for drug development, because they target with exquisite specificity membrane receptors, transporters, and various ion channels in the nervous system. However, these peptides are known to contain a high frequency and variability of post-translational modifications-including sometimes O-glycosylation-which are of importance for biological activity. The potential application of specific conotoxins as neuropharmalogical agents and chemical probes requires a full characterization of the relevant peptides, including the structure of the carbohydrate part. In this review, the currently existing knowledge of O-glycosylation of conotoxins is described.", "anno": [[65, 66, true], [121, 122, true], [436, 437, true], [635, 636, true], [842, 843, true], [938, 939, true]]}, {"id": 23455592, "text": "RATIONALE: Nociceptin/orphanin FQ (N/OFQ) is a functional antagonist of corticotrophin-releasing factor, the main mediator of the stress response. Stress represents a key determinant of binge eating (BE) for highly palatable food (HPF). OBJECTIVES: In relation to the antistress properties of N/OFQ, we evaluated its effect on BE. After the observation that episodes of food restriction increase the sensitivity to its hyperphagic effects, the function of NOP receptor and N/OFQ was investigated after cycles of food restrictions. MATERIALS AND METHODS: In BE experiments, four groups were used: rats fed normally and not stressed or stressed, rats exposed to cycles of restriction/refeeding and then stressed, or not stressed. In the other experiments, two groups were used: rats exposed or not to food restriction. RESULTS: Only restricted and stressed rats exhibited BE for HPF (containing chocolate cream). Intracerebroventricular injections of N/OFQ of 0.5 nmol/rat significantly reduced BE. N/OFQ 1 nmol/rat did not reduce BE but significantly increased HPF intake following food restrictions. Cycles of food restriction increased animals' sensitivity to the hyperphagic effect of N/OFQ for HPF. In situ hybridization studies following food restrictions showed decreased ppN/OFQ mRNA expression in the bed nucleus of the stria terminalis and increased expression of ppN/OFQ and NOP receptor mRNA in the ventral tegmental area and in the ventromedial hypothalamus, respectively. CONCLUSIONS: These findings indicate that N/OFQ slightly reduces BE at low doses, while higher doses increase HPF intake, due to increased sensitivity to its hyperphagic effect following a history of caloric restrictions.", "anno": [[9, 10, true], [145, 146, true], [235, 236, true], [247, 248, true], [329, 330, true], [529, 530, true], [552, 553, true], [726, 727, true], [815, 816, true], [824, 825, true], [909, 910, true], [995, 996, true], [1098, 1099, true], [1200, 1201, true], [1482, 1483, true], [1495, 1496, true], [1704, 1705, true]]}, {"id": 23455593, "text": "RATIONALE: Cue reactivity is a key factor in modulating motivational and goal-directed behaviors associated with compulsive drug intake and relapse. Smoking-associated cues produce smoking urges and cravings and are accompanied by the activation of brain regions involved in attention, motivation, and reward. OBJECTIVES: We investigated whether acupuncture ameliorates cravings induced by smoking-related visual cues, and we explored the neural mechanisms underlying the effects of acupuncture on modulating smoking urges. METHODS: After 36 h of smoking abstinence, 25 right-handed male smokers underwent fMRI, during which smoking-related and neutral visual cues were presented. Twelve subjects were treated with real acupuncture (RA) at HT7 and 13 subjects received sham acupuncture (SA). During the scanning sessions, craving scores to smoking-related visual cues were assessed before and after RA or SA treatment. The differences in brain responses to smoking vs. neutral cues after treatment between the RA and SA groups were detected using three-way ANOVAs (Cue × Session × Group). RESULTS: After treatment, the craving scores were significantly decreased in the RA group, as compared to the SA group. When we explored the neural substrates of acupuncture on the modulation of cravings induced by smoking cues, significant differences were found in the medial prefrontal cortex, the premotor cortex, the amygdala, the hippocampus, and the thalamus. CONCLUSIONS: These findings suggest that acupuncture alleviates cue-induced cravings through the regulation of activity in brain regions involved in attention, motivation, and reward relative to craving scores in the initial abstinence phase.", "anno": [[9, 10, true], [147, 148, true], [308, 309, true], [320, 321, true], [522, 523, true], [531, 532, true], [679, 680, true], [790, 791, true], [917, 918, true], [1087, 1088, true], [1096, 1097, true], [1207, 1208, true], [1454, 1455, true], [1467, 1468, true], [1697, 1698, true]]}, {"id": 23455995, "text": "Spiders are a principal arthropod group that preys on numerous pests of vegetables and other crops. In this study, we determined the effects of the two most commonly used insecticides, spinosad and λ-cyhalothrin, on diversity of spiders on cabbage in south Texas. In two seasons (fall 2008 and spring 2009), we collected a total of 588 spiders belonging to 53 species in 11 families from spinosad and λ-cyhalothrin-treated cabbages and the untreated control plants. A great majority of spiders were collected from the pitfall traps (554) where only a few (34) were collected from the blower/vacuum sampling. In the insecticide-treated plots, there were significantly fewer spider individuals, species and families than in untreated fields. Spinosad had significantly less effect on spiders in total individuals, number of species and families than λ-cyhalothrin. The effects of the two insecticides were further demonstrated by the Shannon-Weiner index (H') and the hierarchical richness index (HRI). Spider diversity in the spinosad-treated plots were not significantly different from that in the untreated fields but were greater than those in λ-cyhalothrin-treated plots in both seasons when measured by H' values. In contrast, the H' values of spider's diversity in the λ-cyhalothrin-treated plots were significantly lower than spinosad-treated and untreated plots. High values of HRI for spider richness in the spinosad-treated plots suggested that spinosad had less effect on spiders than λ-cyhalothrin. We concluded that spinosad was more compatible with spiders on cabbage compared to λ-cyhalothrin and that this information should be used when developing insecticide resistance management strategies.", "anno": [[98, 99, true], [262, 263, true], [464, 465, true], [606, 607, true], [738, 739, true], [861, 862, true], [999, 1000, true], [1216, 1217, true], [1368, 1369, true], [1508, 1509, true], [1708, 1709, true]]}, {"id": 23456038, "text": "The Pin1 protein plays a critical role in the functional regulation of the hyperphosphorylated neuronal Tau protein in Alzheimer's disease and is by itself regulated by phosphorylation. We have used Nuclear Magnetic Resonance (NMR) spectroscopy to both identify the PKA phosphorylation site in the Pin1 WW domain and investigate the functional consequences of this phosphorylation. Detection and identification of phosphorylation on serine/threonine residues in a globular protein, while mostly occurring in solvent-exposed flexible loops, does not lead to chemical shift changes as obvious as in disordered proteins and hence does not necessarily shift the resonances outside the spectrum of the folded protein. Other complications were encountered to characterize the extent of the phosphorylation, as part of the (1)H,(15)N amide resonances around the phosphorylation site are specifically broadened in the unphosphorylated state. Despite these obstacles, NMR spectroscopy was an efficient tool to confirm phosphorylation on S16 of the WW domain and to quantify the level of phosphorylation. Based on this analytical characterization, we show that WW phosphorylation on S16 abolishes its binding capacity to a phosphorylated Tau peptide. A reduced conformational heterogeneity and flexibility of the phospho-binding loop upon S16 phosphorylation could account for part of the decreased affinity for its phosphorylated partner. Additionally, a structural model of the phospho-WW obtained by molecular dynamics simulation and energy minimization suggests that the phosphate moiety of phospho-S16 could compete with the phospho-substrate.", "anno": [[184, 185, true], [380, 381, true], [711, 712, true], [932, 933, true], [1093, 1094, true], [1239, 1240, true], [1428, 1429, true], [1637, 1638, true]]}, {"id": 23456097, "text": "Many processes in the regulation of gene expression and signaling involve the formation of protein complexes involving multi-domain proteins. Individual domains that mediate protein-protein and protein-nucleic acid interactions are typically connected by flexible linkers, which contribute to conformational dynamics and enable the formation of complexes with distinct binding partners. Solution techniques are therefore required for structural analysis and to characterize potential conformational dynamics. Nuclear magnetic resonance spectroscopy (NMR) provides such information but often only sparse data are obtained with increasing molecular weight of the complexes. It is therefore beneficial to combine NMR data with additional structural restraints from complementary solution techniques. Small angle X-ray/neutron scattering (SAXS/SANS) data can be efficiently combined with NMR-derived information, either for validation or by providing additional restraints for structural analysis. Here, we show that the combination of SAXS and SANS data can help to refine structural models obtained from data-driven docking using HADDOCK based on sparse NMR data. The approach is demonstrated with the ternary protein-protein-RNA complex involving two RNA recognition motif (RRM) domains of Sex-lethal, the N-terminal cold shock domain of Upstream-to-N-Ras, and msl-2 mRNA. Based on chemical shift perturbations we have mapped protein-protein and protein-RNA interfaces and complemented this NMR-derived information with SAXS data, as well as SANS measurements on subunit-selectively deuterated samples of the ternary complex. Our results show that, while the use of SAXS data is beneficial, the additional combination with contrast variation in SANS data resolves remaining ambiguities and improves the docking based on chemical shift perturbations of the ternary protein-RNA complex.", "anno": [[140, 141, true], [385, 386, true], [507, 508, true], [670, 671, true], [795, 796, true], [992, 993, true], [1160, 1161, true], [1370, 1371, true], [1623, 1624, true], [1882, 1883, true]]}, {"id": 23456248, "text": "Rice is cultivated in water-logged paddy lands. Thus, rice root hairs on the epidermal layers are exposed to a different redox status of nitrogen species, organic acids, and metal ions than root hairs growing in drained soil. To identify genes that play an important role in root hair growth, a forward genetics approach was used to screen for short-root-hair mutants. A short-root-hair mutant was identified and isolated by using map-based cloning and sequencing. The mutation arose from a single amino acid substitution of OsSNDP1 (Oryza sativa Sec14-nodulin domain protein), which shows high sequence homology with Arabidopsis COW1/AtSFH1 and encodes a phosphatidylinositol transfer protein (PITP). By performing complementation assays with Atsfh1 mutants, we demonstrated that OsSNDP1 is involved in growth of root hairs. Cryo-scanning electron microscopy was utilized to further characterize the effect of the Ossndp1 mutation on root hair morphology. Aberrant morphogenesis was detected in root hair elongation and maturation zones. Many root hairs were branched and showed irregular shapes due to bulged nodes. Many epidermal cells also produced dome-shaped root hairs, which indicated that root hair elongation ceased at an early stage. These studies showed that PITP-mediated phospholipid signaling and metabolism is critical for root hair elongation in rice.", "anno": [[46, 47, true], [224, 225, true], [367, 368, true], [463, 464, true], [700, 701, true], [824, 825, true], [955, 956, true], [1037, 1038, true], [1116, 1117, true], [1243, 1244, true], [1367, 1368, true]]}, {"id": 23456681, "text": "Superhydrophobic porous surfaces with hydrophilic polymers adsorbed in pores are designed to control the coalescing behavior of microdroplets as well as their quick self-removal. The combination of chemical composition and surface structure are greatly important in the design of new materials for heat exchange, antifogging, and anti-icing.", "anno": [[177, 178, true], [340, 341, true]]}, {"id": 23456735, "text": "There are reports of insulin overdose by injection, yet little is known regarding the potential harms of intentional oral ingestion of insulin. In this report, we describe a case of massive insulin ingestion and ensuing hypoglycemia. To our knowledge, there are no previously published cases of hypoglycemia caused by intentional insulin ingestion. A 51-year-old man intentionally ingested three 10-ml vials (total of 3000 units) of various insulins: one vial each of insulin aspart, lispro, and glargine. Four symptomatic hypoglycemic episodes, with blood glucose levels of 48, 25, 34, and 40 mg/dl, occurred approximately 1, 3, 4, and 5 hours, respectively, after ingestion. The hypoglycemia could not be explained other than the ingestion of the insulins. The patient was admitted for observation, and euglycemia occurred within 24 hours without any additional hypoglycemic episodes. Hypoglycemia treatment is reviewed in this case report, and factors that may affect systemic response of orally ingested insulin, including gastrointestinal absorption and insulin sensitivity, are discussed. In addition, the findings of our case report may provide useful insight into the development of novel oral insulin products that are currently in research. Despite poor bioavailability (1%) when taken orally, insulin may produce symptomatic hypoglycemia with a massive ingestion. Vigilant blood glucose monitoring, supportive care with glucose replacement therapy, and admission to the hospital for observation may be required.", "anno": [[142, 143, true], [232, 233, true], [347, 348, true], [504, 505, true], [675, 676, true], [757, 758, true], [885, 886, true], [1093, 1094, true], [1249, 1250, true], [1373, 1374, true], [1521, 1522, true]]}, {"id": 23456814, "text": "The present study was performed to investigate the effect of Urtica dioica (UD) on liver regeneration after partial hepatectomy (PH) in rats. A total of 24 male Sprague Dawley rats were divided into three groups: sham-operated, PH and PH + UD; each group contains eight animals. The rats in UD-treated groups were given UD oils (2 ml/kg/day) once a day orally for 7 days starting 3 days prior to hepatectomy operation. At day 7 after resection, liver samples were collected. The levels of malondialdehyde (MDA), superoxide dismutase (SOD) and glutathione (GSH) were estimated in liver homogenates. Moreover, histopathological examination, mitotic index (MI), proliferating cell nuclear antigen labeling, proliferation index (PI), transferase-mediated deoxyuridine triphosphate nick end-labeling assay, apoptotic index (AI) were evaluated at day 7 after hepatectomy. As a result, UD significantly increased MI and PI, significantly decreased AI and also attenuated hepatic vacuolar degeneration and sinusoidal congestion in PH rats. UD treatment significantly decreased the elevated tissue MDA level and increased the reduced SOD activity and GSH level in the tissues. These results suggest that UD pretreatment was beneficial for rat liver regeneration after partial hepatectomy.", "anno": [[140, 141, true], [277, 278, true], [417, 418, true], [473, 474, true], [596, 597, true], [864, 865, true], [1030, 1031, true], [1166, 1167, true], [1278, 1279, true]]}, {"id": 23456816, "text": "BACKGROUND: Corrosive esophageal injury causes serious clinical problems. We aimed to create a new experimental esophageal burn model using a single catheter without a surgical procedure. Materials and methods: We conducted the study with two groups of 12 male rats that fasted for 12 h before application. A modified Foley balloon catheter was inserted into the esophageal lumen. The control group was given 0.9% sodium chloride, while the experimental group was given 37.5% sodium hydroxide with the other part of the catheter. After 60s, esophagus was washed with distilled water. The killed rats were examined using histopathological methods after 28 days. RESULTS: In comparison with the histopathological changes experienced by the study groups, the control groups were observed to have no pathological changes. Basal cell degeneration, dermal edema, and a slight increase in the keratin layer and collagen density of submucosa due to stenosis were all observed in the group subjected to esophageal corrosion. CONCLUSION: A new burn model can thus, we believe, be created without the involvement of invasive laparoscopic surgery and general anesthesia. The burn in our experiment was formed in both the distal and proximal esophagus, as in other models; it can also be formed optionally in the entire esophagus.", "anno": [[10, 11, true], [72, 73, true], [186, 187, true], [209, 210, true], [305, 306, true], [379, 380, true], [528, 529, true], [582, 583, true], [659, 660, true], [668, 669, true], [816, 817, true], [1014, 1015, true], [1026, 1027, true], [1157, 1158, true], [1316, 1317, true]]}, {"id": 23456892, "text": "Rosiglitazone (RSG) is an anti-diabetic drug that has been associated with increased peripheral fractures primarily in postmenopausal women. In this report, we investigated the underlying mechanisms of RSG-associated bone loss in ovariectomized (OVX) rats and determine whether changes in bone parameters associated with RSG administration are reversible on treatment cessation or preventable by co-administration with an antiresorptive agent. Nine-month-old Sprague-Dawley rats underwent OVX or sham operation. Sham-operated rats received oral vehicle only; OVX animals were randomized to receive vehicle, RSG, alendronate (ALN) or RSG plus ALN for 12 weeks. All treatment started the day after ovariectomy. After the 12 week treatment period, the OVX and RSG groups also underwent an 8-week treatment-free recovery period. Bone densitometry measurements, bone turnover markers, biomechanical testing and histomorphometric analysis were conducted. Micro-computed tomography was also used to investigate changes in microarchitecture. RSG significantly increased deoxypyridinoline levels compared with OVX. Significant exacerbation of OVX-induced loss of bone mass, strength and microarchitectural deteriorations was observed in RSG-treated OVX animals compared with OVX controls. These effects were observed predominantly at sites rich in trabecular bone with less pronounced effects in cortical bone. Co-administration of RSG and ALN prevented the bone loss associated with RSG treatment. Following cessation of RSG treatment, effects on bone mass and strength showed evidence of reversal. Thus, treatment of OVX rats with RSG results in loss of bone mass and strength, primarily at sites rich in trabecular bone mainly due to increased bone resorption. These effects can be prevented by concomitant treatment with ALN and may be reversed following discontinuation of RSG. © 2013 American Society for Bone and Mineral Research.", "anno": [[139, 140, true], [442, 443, true], [510, 511, true], [658, 659, true], [707, 708, true], [823, 824, true], [947, 948, true], [1032, 1033, true], [1104, 1105, true], [1278, 1279, true], [1400, 1401, true], [1488, 1489, true], [1589, 1590, true], [1753, 1754, true], [1872, 1873, true], [1927, 1928, true]]}, {"id": 23456978, "text": "The further development in research of bone regeneration is necessary to meet the clinical demand for bone reconstruction. Plasminogen is a critical factor of the tissue fibrinolytic system, which mediates tissue repair in the skin and liver. However, the role of the fibrinolytic system in bone regeneration remains unknown. Herein, we investigated bone repair and ectopic bone formation using plasminogen deficient (Plg(-/-) ) mice. Bone repair of the femur is delayed in Plg(-/-) mice, unlike that in the wild-type (Plg(+/+) ) mice. The deposition of cartilage matrix and osteoblast formation were both decreased in Plg(-/-) mice. Vessel formation, macrophage accumulation, and the levels of vascular endothelial growth factor (VEGF) and transforming growth factor-β (TGF-β) were decreased at the site of bone damage in Plg(-/-) mice. Conversely, heterotopic ossification was not significantly different between Plg(+/+) and Plg(-/-) mice. Moreover, angiogenesis, macrophage accumulation, and the levels of VEGF and TGF-β were comparable between Plg(+/+) and Plg(-/-) mice in heterotopic ossification. Our data provide novel evidence that plasminogen is essential for bone repair. The present study indicates that plasminogen contributes to angiogenesis related to macrophage accumulation, TGF-β, and VEGF, thereby leading to the enhancement of bone repair. © 2013 American Society for Bone and Mineral Research.", "anno": [[121, 122, true], [241, 242, true], [324, 325, true], [433, 434, true], [534, 535, true], [632, 633, true], [836, 837, true], [941, 942, true], [1103, 1104, true], [1182, 1183, true], [1359, 1360, true], [1414, 1415, true]]}, {"id": 23457119, "text": "Positron emission tomography (PET) is an effective tool for noninvasive examination of the body and provides a range of functional information. PET imaging with [(18)F]fluoro-2-deoxy-d-glucose ([(18)F]FDG) has been used to image alterations in glucose metabolism in brain or cancer tissue in the field of clinical diagnosis but not in the field of toxicology. A single dose of N-methyl-d-aspartate (NMDA) receptor antagonist induces neuronal cell degeneration/death in the rat retrosplenial/posterior cingulate (RS/PC) cortex region. These antagonists also increase local cerebral glucose utilization. Here, we examined the potential of [(18)F]FDG-PET as an imaging biomarker of neurotoxicity induced by an NMDA receptor antagonist, MK-801. Using [(18)F]FDG-PET, we determined that increased glucose utilization involved the neurotoxicity induced by MK-801. The accumulation of [(18)F]FDG was increased in the rat RS/PC cortex region showing neuronal cell degeneration/death and detected before the onset of neuronal cell death. This effect increased at a dose level at which neuronal cell degeneration recovered 24h after MK-801 administration. Scopolamine prevented the neurotoxicity and [(18)F]FDG accumulation induced by MK-801. Furthermore, in cynomolgus monkeys that showed no neuronal cell degeneration/death when treated with MK-801, we noted no differences in [(18)F]FDG accumulation between test and control subjects in any region of the brain. These findings suggest that [(18)F]FDG-PET, which is available for clinical trials, may be useful in generating a predictive imaging biomarker for detecting neurotoxicity against NMDA receptor antagonists with the same pharmacological activity as MK-801.", "anno": [[142, 143, true], [358, 359, true], [532, 533, true], [600, 601, true], [739, 740, true], [856, 857, true], [1027, 1028, true], [1144, 1145, true], [1231, 1232, true], [1453, 1454, true], [1708, 1709, true]]}, {"id": 23458167, "text": "The ionic properties of a metal-coated silicon nanopore were examined in a nanofluidic system. We observed a strong increase of the ionic noise upon laser light illumination. The effect appeared to be strongly mediated by the resonant excitation of surface plasmons in the nanopore as was demonstrated by means of ionic mapping of the plasmonic electromagnetic field. Evidence from both simulations and experiments ruled out plasmonic heating as the main source of the noise, and point toward photoinduced electrochemical catalysis at the semiconductor-electrolyte interface. This ionic mapping technique described is opening up new opportunities on noninvasive applications ranging from biosensing to energy conversion.", "anno": [[93, 94, true], [173, 174, true], [366, 367, true], [574, 575, true], [719, 720, true]]}, {"id": 23458385, "text": "The electropherogram of native heparin shows a broad distribution of mobilities μ, which truncates abruptly at a notably high μ = 4.7 × 10(-4) cm(2) V(-1) s(-1). This highly skewed mobility distribution is also found for the 20-saccharide chain, which shows from mass spectrometry a more uniform (symmetrical) with respect to sulfation level. Since a partially degraded heparin exhibits oligomer peaks with μ> 5 × 10(-4) cm(2) V(-1) s(-1) (appearing to escape the limitation of the mobility value for native heparin), we examined the electrophoretic behavior of chain-length monodisperse heparin oligomers. Their mobilities varied inversely with the logarithm of the contour length, L, for L from 3 to 10 nm and reached an asymptotic limit for L > 20 nm. The generality of this effect was indicated by similar behavior for oligomers of poly(styrene sulfonate). A recent theory of polyelectrolyte end effects (Manning, G. S. Macromolecules2008, 41, 6217-6227), in which chain termini exhibit reduced counterion condensation was found to quantitatively account for these results. A qualitative explanation for the anomalously high value of μ of native heparin, 10-20% higher than those seen for synthetic polyelectrolytes of higher linear charge density, is suggested on the basis of similar junction effects (Manning, G. S. Macromolecules2008, 41, 6217-6227), which reduce counterion condensation at the interfaces of regions of high and low sulfation. We suggest that these effects should be considered in models for the biofunctionality of the regulated high and low sulfation (NS/NA) domains of heparan sulfate.", "anno": [[160, 161, true], [341, 342, true], [605, 606, true], [753, 754, true], [859, 860, true], [1076, 1077, true], [1450, 1451, true], [1612, 1613, true]]}, {"id": 23458422, "text": "Dispersions of poly(N-isopropylacrylamide-co-butyl methacrylate) (PNB) nanogels are known to exhibit reversible thermosensitive sol-gel phase behavior and can consequently be used in a wide range of biomedical applications. However, some dissatisfactory mechanical properties of PNB nanogels can limit their applications. In this paper, bacterial cellulose (BC) whiskers were first prepared by sulfuric acid hydrolysis and then nanosized by high-pressure homogenization for subsequent use in the preparation of BC whisker/PNB nanogel complexes (designated as BC/PNB). The mechanical properties of PNB was successfully enhanced, resulting in good biosafety. The BC/PNB nanogel dispersions exhibited phase transitions from swollen gel to shrunken gel with increasing temperature. In addition, differential scanning calorimetry (DSC) data showed that the thermosensitivity of PNB nanogels was retained. Rheological tests also indicated that BC/PNB nanogel complexes had stronger gel strengths when compared with PNB nanogels. The concentrated dispersions showed shear thinning behavior and improved toughness, both of which can play a key role in the medical applications of nanogel complexes. Furthermore, the BC/PNB nanogel complexes were noncytotoxic according to cytotoxicity and hemolysis tests. Concentrated BC/PNB nanogel dispersion displayed gel a forming capacity in situ by catheter injection, which indicates potential for a wide range of medical applications.", "anno": [[222, 223, true], [320, 321, true], [566, 567, true], [655, 656, true], [776, 777, true], [898, 899, true], [1021, 1022, true], [1189, 1190, true], [1296, 1297, true], [1467, 1468, true]]}, {"id": 23458573, "text": "The current review highlights the utility of positron emission tomography (PET) imaging to study the neurobiological substrates underlying vulnerability to cocaine addiction and subsequent adaptations following chronic cocaine self-administration in nonhuman primate models of cocaine abuse. Environmental (e.g., social rank) and sex-specific influences on dopaminergic function and sensitivity to the reinforcing effects of cocaine are discussed. Cocaine-related cognitive deficits have been hypothesized to contribute to high rates of relapse and are described in nonhuman primate models. Lastly, the long-term consequences of cocaine on neurobiology are discussed. PET imaging and longitudinal, within-subject behavioral studies in nonhuman primates have provided a strong framework for designing pharmacological and behavioral treatment strategies to aid drug-dependent treatment seekers. Non-invasive PET imaging will allow for individualized treatment strategies. Recent advances in radiochemistry of novel PET ligands and other imaging modalities can further advance our understanding of stimulant use on the brain. This article is part of a Special Issue entitled 'Neuroimaging'.", "anno": [[290, 291, true], [446, 447, true], [589, 590, true], [666, 667, true], [891, 892, true], [968, 969, true], [1121, 1122, true], [1186, 1187, true]]}, {"id": 23458575, "text": "The critical role of mitochondria in cardiomyocyte survival and death has become an exciting field of research in cardiac biology. Indeed, it is accepted that mitochondrial dysfunction plays a crucial role in the pathogenesis of multiple cardiac diseases. Besides the obvious relevance of mitochondria in energy production, calcium homeostasis, and reactive oxygen species (ROS) production, new processes like mitochondrial fusion/fission, phosphorylation and nitrosylation modifications in mitochondrial proteins have been suggested to form part of a cast of key players in cardiac disease. This review describes currently studied drugs and compounds that target mitochondria in the scenario of cardiovascular diseases.", "anno": [[129, 130, true], [254, 255, true], [590, 591, true], [719, 720, true]]}, {"id": 23458614, "text": "This review focuses on the use of Raman spectroscopy, an analytical technique based on the inelastic scattering of harmless laser light with biological tissues, as an innovative diagnostic tool in pediatrics. After a brief introduction to explain the fundamental concepts behind Raman spectroscopy and imaging, a short summary is given of the most important and common issues arising when handling spectral data with multivariate statistics. Then, the most relevant papers in which Raman spectroscopy or imaging has been applied with diagnostic purposes to pediatric patients are reviewed, and grouped according to the type of pathology: neoplastic, inflammatory, allergic, malformative as well as other kinds. Raman spectroscopy has been used both in vivo, mostly using optical fibers for tissue illumination, as well as on ex vivo tissue sections in a microscopic imaging approach defined as \"spectral histopathology\". According to the results reported so far, this technique showed a huge potential for mini- or non-invasive real-time, bedside and intra-operatory diagnosis, as well as for an ex vivo imaging tool in support to pathologists. Despite many studies are limited by the small sample size, this technique is extremely promising in terms of sensitivity and specificity.", "anno": [[207, 208, true], [440, 441, true], [709, 710, true], [919, 920, true], [1143, 1144, true], [1281, 1282, true]]}, {"id": 23458617, "text": "Since the discovery of p53 as \"guardian of the genome\" , a large number of efforts have been put in place in order to find molecular strategies aiming to restore p53 wild-type functions, particularly in the light of the fact that its pathway results ineffective in most tumors even though they have non-mutated p53. In this context, pediatric cancers, that are mostly p53 wild-type at the time of diagnosis, represent an ideal target for such therapeutic approach. Within the several mechanisms and proteins ruling p53 activity, the murine double minute 2 (MDM2) is its crucial negative regulator, frequently found overexpressed in p53-wild-type tumors. The development of new technologies such as nuclear magnetic resonance structure analyses, computational structure-based design studies, and library peptides screening have recently led to the discovery and characterization of a large number of compounds belonging to different chemical families that are able to target the interaction p53-MDM2, rescuing the p53 wild-type pathway with an overall pro-apoptotic and anticancer activity. Within the preclinical assessment of these molecules, the cis-imidazoline analogue Nutlin-3 has definitely attracted great interest for its in vitro and in vivo antitumor activity in several pediatric cancer models, either as single agent on in combination with standard chemotherapy. In this light, the aim of this review is to summarize the main preclinical evidences of the potential of MDM2 inhibitors for the treatment of childhood cancers and the key suggestions coming from their assessment in the treatment of adult cancers as proof of concept for future pediatric clinical studies.", "anno": [[314, 315, true], [463, 464, true], [652, 653, true], [1088, 1089, true], [1373, 1374, true], [1679, 1680, true]]}, {"id": 23458621, "text": "Fluorescence imaging techniques are becoming essential for preclinical investigations, necessitating the development of suitable tools for in vivo measurements. Nanotechnology entered this field to help overcome many of the current technical limitations, and luminescent nanoparticles (NPs) are one of the most promising materials proposed for future diagnostic implementation. NPs also constitute a versatile platform that can allow facile multi-functionalization to perform multimodal imaging or theranostics (simultaneous diagnosis and therapy). In this contribution we have mainly focused on dye doped silica or silica-based NPs conjugated with targeting moieties to enable imaging of specific cancer cells. We also cite and briefly discuss a few non-targeted systems for completeness. We summarize common synthetic approaches to these materials, and then survey the most recent imaging applications of silica-based nanoparticles in cancer. The field of theranostics is particularly important and stimulating, so, even though it is not the central topic of this paper, we have included some significant examples. We conclude with a short section on NP-based systems already in clinical trials and examples of specific applications in childhood tumors. This review aims to describe and discuss, through focused examples, the great potential of these materials in the medical field, with the aim to encourage further research to implement applications, which today are still rare.", "anno": [[159, 160, true], [376, 377, true], [547, 548, true], [710, 711, true], [788, 789, true], [943, 944, true], [1115, 1116, true], [1254, 1255, true], [1481, 1482, true]]}, {"id": 23458727, "text": "The small molecule fusion inhibitors N-(4-carboxy-3-hydroxyphenyl)-2,5-dimethylpyrrole (NB-2) and N-(3-carboxy-4-hydroxyphenyl)-2,5-dimethylpyrrole (A12) target a hydrophobic pocket of HIV-1 gp41 and have moderate anti-HIV-1 activity. In this paper, we report the design, synthesis, and structure-activity relationship of a group of hybrid molecules in which the pocket-binding domain segment of the C34 peptide was replaced with NB-2 and A12 derivatives. In addition, the synergistic effect between the small molecule and peptide moieties was analyzed, and lead compounds with a novel scaffold were discovered. We found that either the nonpeptide or peptide part alone showed weak activity against HIV-1-mediated cell-cell fusion, but the conjugates properly generated a strong synergistic effect. Among them, conjugates Aoc-βAla-P26 and Noc-βAla-P26 exhibited a low nanomolar IC50 in the cell-cell fusion assay and effectively inhibited T20-sensitive and -resistant HIV-1 strains. Furthermore, the new molecules exhibited better stability against proteinase K digestion than T20 and C34.", "anno": [[233, 234, true], [454, 455, true], [610, 611, true], [797, 798, true], [981, 982, true], [1088, 1089, true]]}, {"id": 23458730, "text": "Baicalin has been shown to possess many pharmacological effects, including antiviral, antioxidant, anti-cancer and anti-inflammatory properties. In the current study, we reveal the inhibitory effects of baicalin on the metabolism of dextromethorphan (DXM), a dual probe substrate of CYP2D and CYP3A, in rats. Lineweaver-Burk plots demonstrated that baicalin inhibited the activities of CYP2D and CYP3A in a non-competitive manner in rat liver microsomes (RLMs). Concomitant administration of baicalin (0.90g/kg, i.v.) and DXM (10mg/kg, i.v.) increased the maximum drug concentration (Cmax) (37%) and the area under concentration-time curve (AUC) (42%) and decreased the clearance (CL) (27%) of DXM in a randomised, crossover study in rats (P<0.01). The change in the AUC of DXM was significantly correlated with the Cmax and AUC of baicalin (P<0.05). The inhibitory effects of multiple doses of baicalin (0.90g/kg, i.v., 12days) on the metabolism of DXM were similar to those observed following a single dose in rats. The activity of CYP3A in excised liver samples from rats following multiple baicalin treatment was significantly decreased compared to that of the control group (P<0.05), whereas multiple doses of baicalin had no obvious effect on the activity of CYP2D. Taken together, these data demonstrate that baicalin inhibits the metabolism of DXM in a concentration-dependent manner in rats, possibly through inhibiting hepatic CYP2D and CYP3A activities.", "anno": [[143, 144, true], [307, 308, true], [460, 461, true], [747, 748, true], [849, 850, true], [1016, 1017, true], [1270, 1271, true], [1463, 1464, true]]}, {"id": 23458895, "text": "NAD(P)H:quinone oxidoreductase 1 (NQO1) has been known to protect cells against stressors, including the diabetogenic reagent streptozotocin (STZ). The present study demonstrated that NQO1 deficiency resulted in increased pancreatic β-cell death induced by multiple low dose of STZ (MLDS) injections. NQO1 knockout (KO) mice showed hyperglycemia, body weight loss, impaired glucose clearance rate and a lower plasma insulin level after MLDS treatment. Moreover, β-cell mass and pancreatic insulin content were significantly lower in KO mice than in wild-type (WT) mice after MLDS treatment. Five days after the first STZ treatment, the islets of KO mice had substantially more TUNEL-positive β-cells than those of WT mice, but there was no difference in the regeneration of β-cells between KO mice and WT mice. At the same time, MLDS-treated KO mice showed significantly increased apoptotic markers in β-cells, including cleaved caspase 3, Smac/DIABLO and AIF (apoptosis inducing factor) in the cytoplasm. These results suggest that mice deficient in NQO1 are vulnerable to MLDS-induced β-cell destruction and diabetes, caused by increase of β-cell apoptosis in pancreas.", "anno": [[146, 147, true], [299, 300, true], [450, 451, true], [589, 590, true], [809, 810, true], [1004, 1005, true], [1170, 1171, true]]}, {"id": 23459146, "text": "The aim of this study was to investigate the effects of sodium fluoride (NaF) on female reproductive function and examine the morphology of the ovaries and uteri of rats exposed to NaF. Eighty female Sprague-Dawley (SD) rats were divided randomly into four groups of 20: one control group and three NaF treated groups. The three NaF treated groups received 100, 150, and 200ppm, respectively, of NaF for 6months via their drinking water, while the control group (GC) received distilled water. The levels of follicle-stimulating hormone (FSH), luteinizing hormone (LH), testosterone (T), progesterone (P) and estradiol (E2) were measured using an enzyme-linked immunosorbent assay. Pathomorphological evaluation of the uteri and ovaries was conducted after staining with hematoxylin-eosin and immunohistochemistry. The rate of successful pregnancy in the NaF-treated groups declined in a dose-dependent manner. The concentration of reproductive hormones was significantly lower in the three NaF-treated groups, and the endometrium was damaged. The maturation of follicles was inhibited. In addition, the total number of follicles of all types was significantly lower in the NaF-treated groups. These results suggest that female reproductive function is inhibited by NaF and that exposure to NaF causes ovarian and uterine structural damage. NaF may thus significantly reduce the fertility of female rats.", "anno": [[184, 185, true], [317, 318, true], [491, 492, true], [679, 680, true], [812, 813, true], [908, 909, true], [1041, 1042, true], [1084, 1085, true], [1191, 1192, true], [1338, 1339, true], [1402, 1403, true]]}, {"id": 23459147, "text": "To examine the safety of Dietary Applephenon® (AP) in feed, Crl: CD (SD) rats of each sex were divided into four groups and given diets containing AP at 0%, 1.25%, 2.5%, or 5.0% for 90days. All rats survived and toxic changes were not observed throughout the study. Body weight and food efficiency in the 5.0% AP group of both sexes were significantly decreased compared with that in controls. These changes were considered to be caused by the physiological effects of AP (including the inhibitory effects on pancreatic lipase activity). Slight hypertrophy in acinar cells in the parotid and submandibular glands appeared in the 2.5% and 5.0% groups. These were suggested not to be toxicological but physiologic adaptive responses to oral stimuli by the lower pH of AP-containing diets. In conclusion, dietary AP in feed, up to a maximum level of 5.0% for 90days, given to rats did not induce toxicological effects.", "anno": [[188, 189, true], [264, 265, true], [392, 393, true], [536, 537, true], [649, 650, true], [785, 786, true], [914, 915, true]]}, {"id": 23459233, "text": "Phosphorus (P)-deficiency is a major abiotic stress that limits legume growth in many types of soils. The relationship between Medicago and Sinorhizobium, is known to be affected by different environmental conditions. Recent reports have shown that, in combination with S. meliloti 2011, Medicago truncatula had a lower symbiotic efficiency than Medicago sativa. However, little is known about how Medicago-Sinorhizobium is affected by P-deficiency at the whole-plant level. The objective of the present study was to compare and characterize the symbiotic efficiency of N2 fixation of M. truncatula and M. sativa grown in sand under P-limitation. Under this condition, M. truncatula exhibited a significantly higher rate of N2 fixation. The specific activity of the nodules was much higher in M. truncatula in comparison to M. sativa, partially as a result of an increase in electron allocation to N2 versus H+. Although the main organic acid, succinate, exhibited a strong tendency to decrease under P-deficiency, the more efficient symbiotic ability observed in M. truncatula coincided with an apparent increase in the content of malate in its nodules. Our results indicate that the higher efficiency of the M. truncatula symbiotic system is related to the ability to increase malate content under limited P-conditions.", "anno": [[100, 101, true], [216, 217, true], [361, 362, true], [473, 474, true], [645, 646, true], [735, 736, true], [910, 911, true], [1153, 1154, true], [1320, 1321, true]]}, {"id": 23460347, "text": "A robust and effortless procedure is presented, which allows for the microstructuring of standard cell culture dishes. Cell adhesion and proliferation are controlled by three-dimensional poly(ethylene glycol)-dimethacrylate (PEG-DMA) microstructures. The spacing between microwells can be extended to millimeter size in order to enable the combination with robotic workstations. Cell arrays of microcolonies can be studied under boundary-free growth conditions by lift-off of the PEG-DMA layer in which the growth rate is accessible via the evolution of patch areas. Alternatively, PEG-DMA stencils can be used as templates for plasma-induced patterning.", "anno": [[117, 118, true], [249, 250, true], [377, 378, true], [565, 566, true], [653, 654, true]]}, {"id": 23460383, "text": "A set of thermoplastic polyurethanes is synthesized, combining undecylenic acid-derived telechelic diols as soft segments and 1,4-butanediol/4,4'-methylenebis(phenylisocyanate) as a hard segment (HS). These polymers are fully chemically and physically characterized by means of NMR and Fourier transform IR (FTIR) spectroscopy, size-exclusion chromatography (SEC), DSC, thermogravimetric analysis (TGA), tensile testing, and contact angle measurements. The obtained results reveal that both the molecular weight of the diol and the HS content greatly influence the physical and mechanical properties of these polymers. In addition, given the potential use of these materials for biomedical applications, hydrolytic degradation, their biocompatibility using a human fibroblast cell line, and performance as drug delivery carriers are evaluated.", "anno": [[199, 200, true], [451, 452, true], [617, 618, true], [842, 843, true]]}, {"id": 23460508, "text": "Bone mass and inflammation are implicated in the pathogenesis of osteoporosis. We hypothesized that leptin and leptin receptor gene might be associated with osteoporosis by activating the inflammatory pathway. Therefore, we analyzed polymorphisms of the leptin (gene symbol, LEP) and leptin receptor (gene symbol, LEPR) genes and determined their associations with proinflammatory cytokine levels in patients with osteoporosis. We assessed polymorphisms in LEP (-2548G > A) and LEPR (Lys109Arg, Gln223Arg, and Lys656Asn) and calculated odds ratios for the genotype and allele distributions between patients and controls. Serum leptin, soluble leptin receptor, interleukin (IL)-1, IL-6, IL-7, and tumor necrosis factor (TNF) levels were measured by enzyme-linked immunosorbent assays (ELISA) and were verified by in vitro lymphocyte proliferation assays and ELISAs. We found a higher frequency of the A allele for LEP at -2548 in patients with osteoporosis compared with the control group. The A allele was associated with differences in serum leptin, soluble leptin receptor, IL-1, IL-6, and TNF levels compared with the wild-type G allele (p < 0.05). The G allele in Lys109Arg and Gln223Arg was associated with increased risk of osteoporosis and with differences in serum leptin, soluble leptin receptor, IL-1, IL-6, and TNF levels compared with the wild-type A allele (p < 0.05). The Lys656Asn genotype was not associated with the risk of osteoporosis. In vitro lymphocyte proliferation assays and ELISAs confirmed these results. Polymorphisms in LEP and LEPR are associated with increased risk of osteoporosis, possibly by increasing the expression of proinflammatory cytokines.", "anno": [[77, 78, true], [208, 209, true], [426, 427, true], [619, 620, true], [863, 864, true], [987, 988, true], [1150, 1151, true], [1380, 1381, true], [1453, 1454, true], [1530, 1531, true], [1680, 1681, true]]}, {"id": 23461617, "text": "The mechanisms that can account for the remarkable mammary carcinogenicity of the environmental pollutant 6-nitrochrysene (6-NC) in the rat remain elusive. In our previous studies, we identified several 6-NC-derived DNA adducts in the rat mammary gland; one major adduct was derived from (±)-trans-1,2-dihydroxy-1,2-dihydro-6-nitrochrysene (1,2-DHD-6-NC). In the present study, we resolved the racemic (±)-1,2-DHD-6-NC into (-)-[R,R]- and (+)-[S,S]-1,2-DHD-6-NC and compared their in vivo mutagenicity and carcinogenicity in the mammary glands of female transgenic (BigBlue F344 × Sprague-Dawley)F1 rats harboring lacI/cII and Sprague-Dawley rats, respectively. Both [R,R]- and [S,S]-isomers exerted similar mutagenicity and carcinogenicity but were less potent than 6-NC. Additional in vivo and in vitro studies were then performed to explore possible mechanisms that can explain the higher potency of 6-NC than 1,2-DHD-6-NC. Using ELISA, we found that neither 6-NC nor 1,2-DHD-6-NC increased the levels of several inflammatory cytokines in plasma obtained from rats 24 h after treatment. In MCF-7 cells, as determined by immunoblotting, the effects of 6-NC and 1,2-DHD-6-NC on protein expression (p53, Akt, p38, JNK, c-myc, bcl-2, PCNA, and ERβ) were comparable; however, the expressions of AhR and ERα proteins were decreased by 6-NC but not 1,2-DHD-6-NC. The expression of both receptors was decreased in mammary tissues of rats treated with 6-NC. Our findings suggest that the differential effects of 6-NC and 1,2-DHD-6-NC on AhR and ERα could potentially account for the higher carcinogenicity of 6-NC in the rat mammary gland.", "anno": [[154, 155, true], [354, 355, true], [660, 661, true], [771, 772, true], [925, 926, true], [1088, 1089, true], [1357, 1358, true], [1450, 1451, true], [1632, 1633, true]]}]}