{"head": 99, "frames": [{"id": 23461650, "text": "In J-aggregates of cyanine dyes, closely packed molecules form mesoscopic tubes with nanometer-diameter and micrometer-length. Their efficient energy transfer pathways make them suitable candidates for artificial light harvesting systems. This great potential calls for an in-depth spectroscopic analysis of the underlying energy deactivation network and coherence dynamics. We use two-dimensional electronic spectroscopy with sub-10 fs laser pulses in combination with two-dimensional decay-associated spectra analysis to describe the population flow within the aggregate. Based on the analysis of Fourier-transform amplitude maps, we distinguish between vibrational or vibronic coherence dynamics as the origin of pronounced oscillations in our two-dimensional electronic spectra.", "anno": [[125, 126, true], [237, 238, true], [373, 374, true], [572, 573, true], [781, 782, true]]}, {"id": 23461784, "text": "Mechanical degradation of the electrode materials during electrochemical cycling remains a serious issue that critically limits the capacity retention and cyclability of rechargeable lithium-ion batteries. Here we report the highly reversible expansion and contraction of germanium nanoparticles under lithiation-delithiation cycling with in situ transmission electron microscopy (TEM). During multiple cycles to the full capacity, the germanium nanoparticles remained robust without any visible cracking despite ∼260% volume changes, in contrast to the size-dependent fracture of silicon nanoparticles upon the first lithiation. The comparative in situ TEM study of fragile silicon nanoparticles suggests that the tough behavior of germanium nanoparticles can be attributed to the weak anisotropy of the lithiation strain at the reaction front. The tough germanium nanoparticles offer substantial potential for the development of durable, high-capacity, and high-rate anodes for advanced lithium-ion batteries.", "anno": [[204, 205, true], [385, 386, true], [628, 629, true], [844, 845, true], [1010, 1011, true]]}, {"id": 23461821, "text": "We report the facile one-pot single-phase syntheses of silver nanoparticles stabilized by norbornene type cationic polymers. Silver nanoparticles (AgNPs) stabilized by polyguanidino oxanorbornenes (PG) at 5 and 25 kDa and polyamino oxanorbornenes (PA) at 3 and 15 kDa have been synthesized by the reduction of silver ions with NaBH4 in aqueous solutions at ambient temperature. The four different silver nanoparticles have been characterized by UV-vis spectroscopy, Fourier transform infrared spectroscopy (FTIR), dynamic light scattering (DLS), and transmission electron microscopy (TEM) for their particle size distributions. Interestingly, PG stabilizes the silver nanoparticles better than PA as evident from our spectroscopic data. Furthermore, the AgNP-PG-5K (5K = 5 kDa) was found to serve as an effective catalyst for the reduction of 4-nitrophenol to 4-aminophenol in the presence of NaBH4. The reduction has a pseudo-first-order rate constant of 5.50 × 10(-3) s(-1) and an activity parameter of 1375 s(-1) g(-1), which is significantly higher than other systems reported in the literature.", "anno": [[123, 124, true], [376, 377, true], [626, 627, true], [735, 736, true], [898, 899, true], [1098, 1099, true]]}, {"id": 23461825, "text": "Orosomucoid-like 3 (ORMDL3) has been associated with asthma and a series of autoimmune disorders, and is involved in endoplasmic reticulum-mediated inflammatory responses. However, its clinical significance and the molecular mechanism underlying its expression are still largely unclear. To elucidate the mechanisms of human ORMDL3 transcriptional regulation, we cloned a 1.5 kb genomic DNA fragment containing the putative promoter region and evaluated its transcriptional activity in a luciferase reporter system by deletion analysis. We identified a 68 bp region that functions as a minimal promoter. Bioinformatics analysis predicted that the -64 to -56 bp region contained a signal transducer and activator of transcription 6 (STAT6) binding site. Electrophoretic mobility shift assay and chromatin immunoprecipitation demonstrated that STAT6 bound to its binding site within the ORMDL3 promoter. STAT6 over-expression or knockdown trans-activated or trans-inhibited, respectively, the ORMDL3 promoter containing the STAT6-binding motif. Treatment with interleukins 4 or 13 increased ORMDL3 promoter activity as well as endogenous ORMDL3 expression. Immunoprecipitation and ChIP/Re-ChIP assays revealed that STAT6 and p300 exist in the same protein complex that binds to the ORMDL3 promoter. Our study confirmed that STAT6 plays important roles in regulating the expression of human ORMDL3 by directly binding to the promoter region, which may shed light on a possible role in various human diseases. STRUCTURED DIGITAL ABSTRACT: p300 physically interacts with STAT6 by anti bait coimmunoprecipitation (View Interaction: 1, 2).", "anno": [[170, 171, true], [286, 287, true], [535, 536, true], [602, 603, true], [751, 752, true], [900, 901, true], [1041, 1042, true], [1153, 1154, true], [1295, 1296, true], [1504, 1505, true], [1533, 1534, true], [1631, 1632, true]]}, {"id": 23461841, "text": "Abstract To assess the effect of glucophage, magnesium oxide and spironolactone in altering free fatty acids (FFAs), 36 PCOS women were randomly divided into three groups. Group 1 (n = 14) was treated with 500 mg glucophage po bid, group 2 (n = 10) was treated with 400 mg magnesium oxide po bid and group 3 (n = 12) was treated with 50 mg spironolactone po bid for 12 weeks. A glucose tolerance test with 75 g glucose load was performed before and after treatment, collecting blood at 0, 1 and 2 h for insulin, glucose, FFA and aldosterone. Amount of FFA before and after treatment were compared by repeated measure ANOVA and represented as area under the curve. FFA levels before treatment were 0.83 ± 0.23, 0.77 ± 0.15 and 0.85 ± 0.28 and after treatment were 0.77 ± 0.48, 0.71 ± 0.18 and 0.66 ± 0.25 for glucophage, magnesium oxide and spironolactone-treated patients, respectively. The FFA levels were unchanged in the groups treated with glucophage and magnesium oxide but were significantly (p < 0.03) decreased in the group treated with spironolactone. Since FFAs are known to be involved in the development of insulin resistance, these results suggest that spironolactone may be useful for lowering insulin resistance in PCOS patients.", "anno": [[8, 9, true], [170, 171, true], [374, 375, true], [540, 541, true], [662, 663, true], [885, 886, true], [1059, 1060, true], [1243, 1244, true]]}, {"id": 23461969, "text": "In this study, we report on modeling of galanin receptor type 3 and its interaction with agonist and antagonists using in silico methodologies. Comparative structural modeling of galanin receptor type 3 was based on multiple templates. With the availability of reported selective galanin receptor type 3 antagonists, docking was carried out into the predicted binding site. Similarly, galanin, a reported agonist, was also modeled and then docked into the receptor's active site. CoMFA models were developed using ligand-based (q(2)  = 0.537, r(2)  = 0.961, noc = 5), and receptor-guided (docked mode 1: q(2)  = 0.574, r(2)  = 0.946, noc = 5), (docked mode 2: q(2)  = 0.499, r(2)  = 0.954, noc = 5) alignment schemes. CoMFA contour analysis revealed that bulky substitution around the meta position of the phenyl ring, as well as optimal substitution (para) of the phenyl ring, could produce molecules with improved activity. We also found that Gln79, Ile82, Asp86, Trp88, His99, Ile102, Tyr103, Glu170, Pro174, Ala175, Asp185, Arg273, His277, and Tyr281 are crucial, and mutational studies on these residues could be helpful. The results obtained from this study can further be exploited for structure-based drug design and also help the researchers to identify novel antagonists targeting galanin receptor type 3.", "anno": [[142, 143, true], [234, 235, true], [372, 373, true], [478, 479, true], [716, 717, true], [924, 925, true], [1125, 1126, true], [1314, 1315, true]]}, {"id": 23462104, "text": "Seaweed enriched-restructured pork (RP) is a potential functional food. However, indications of adverse effects associated with herbal medications, which include among others liver failure, toxic hepatitis, and death have been reported. Cholesterol feeding produces hepatomegalia and fat liver infiltration. The effect of seaweed-RP diet, cholesterol-enriched or not, on plasma cholesterol, liver damage markers, structure, and cytochrome CYP4A-1 were evaluated after 5wk. Eight rat groups were fed a mix of 85% AIN-93M rodent-diet plus 15% RP. The Cholesterol-control (CC), Cholesterol-Wakame (CW), Cholesterol-Nori (CN) and Cholesterol-Sea Spaghetti (CS) groups respectively consumed similar diets to control (C), Wakame (W), Nori (N), and Sea Spaghetti (S) but as part of hypercholesterolaemic diets. CN and CS significantly blocked the hypercholesterolaemic effect observed in CC group. After 5-wk, N and S diets increased the CYP4A-1 expression. However, seaweed-RPs were unable to reduce the histological liver alterations observed in CC group. Larger and more abundant hepatocellular alterations were found in CS and CN rats suggesting that the hypocholesterolaemic effects of these seaweed-RPs seem to be a two-edged sword as they increased liver damage. Future studies are needed to understand the involved mechanisms.", "anno": [[70, 71, true], [235, 236, true], [306, 307, true], [471, 472, true], [543, 544, true], [802, 803, true], [889, 890, true], [949, 950, true], [1049, 1050, true], [1261, 1262, true], [1326, 1327, true]]}, {"id": 23462193, "text": "Glucose transporter GLUT4 protein, codified by Slc2a4 gene plays a key role in glycemic homeostasis. Insulin resistance, as in obesity, has been associated to inflammatory state, in which decreased GLUT4 is a feature. Inflammatory NF-κB transcriptional factor has been proposed as a repressor of Slc2a4; although, the binding site(s) in Slc2a4 promoter and the direct repressor effect have never been reported yet. A motif-based sequence analysis of mouse Slc2a4 promoter revealed two putative κB sites located inside -83/-62 and -134/-113bp. Eletrophoretic mobility assay showed that p50 and p65 NF-κB subunits bind to both putative κB sites. Chromatin immunoprecipitation assay using genomic DNA from adipocytes confirmed p50- and p65-binding to Slc2a4 promoter. Moreover, transfection experiments revealed that NF-κB binds to the -134/-113bp region of the mouse Slc2a4 gene promoter, inhibiting the Slc2a4 gene transcription. The current findings demonstrate the existence of two κB sites in Slc2a4 gene promote, and that NF-κB has a direct repressor effect upon the Slc2a4 gene, providing an important link between insulin resistance and inflammation.", "anno": [[99, 100, true], [216, 217, true], [413, 414, true], [541, 542, true], [642, 643, true], [763, 764, true], [927, 928, true], [1154, 1155, true]]}, {"id": 23462194, "text": "Anaplastic thyroid carcinoma (ATC) is a severe thyroid malignancy with poor prognosis, due to its early metastasis and unresponsiveness to both radiation and chemotherapy. Nevirapine, a non-nucleoside reverse transcriptase inhibitor, has been used as a re-differentiation agent to treat cancers in several human cancer models. So far, the effects of nevirapine on human thyroid anaplastic carcinoma cells have not been documented. The aim of this study was to evaluate the therapeutic potential of nevirapine in treatment of human thyroid anaplastic carcinoma. Cell proliferation was determined by methly thiazolyl tetrazolium (MTT) assay. Cell apoptosis was analyzed by Hoechst 33258 staining. The mRNA expression of NIS and TSHR was determined by real-time quantitative reverse transcription-polymerase chain reaction (real time RT-PCR). Iodine uptake was determined by (125)I radioactivity assay. At all doses (100, 200, 350, 500μmol/L) tested, nevirapine significantly inhibited cell proliferation after 48h treatment. At high dose (500μmol/L), nevirapine significantly increased the percentage of apoptotic cells compared with control (P<0.01). At lower doses (200μmol/L and 350μmol/L), nevirapine did not induce cell apoptosis, but up-regulated NIS and THSR mRNA expression in a dose-dependent manner. In FRO cells pre-treated with nevirapine, the increase in NIS expression had no obvious effect on iodine uptake. These findings indicate that nevirapine has an anti-proliferative effect on FRO cells, which correlates with an induction of cell differentiation.", "anno": [[170, 171, true], [325, 326, true], [429, 430, true], [559, 560, true], [638, 639, true], [693, 694, true], [838, 839, true], [898, 899, true], [1021, 1022, true], [1148, 1149, true], [1306, 1307, true], [1419, 1420, true], [1566, 1567, true]]}, {"id": 23462212, "text": "In continuation of our drug discovery program on Indian medicinal plants, the gastro protective mechanism of chebulinic acid isolated from Terminalia chebula fruit was investigated. Chebulinic acid was evaluated against cold restraint (CRU), aspirin (AS), alcohol (AL) and pyloric ligation (PL) induced gastric ulcer models in rats. Potential anti-ulcer activity of chebulinic acid was observed against CRU (62.9%), AS (55.3%), AL (80.67%) and PL (66.63%) induced ulcer models. The reference drug omeprazole (10mg/kg, p.o.) showed 77.73% protection against CRU, 58.30% against AS and 70.80% against PL model. Sucralfate, another reference drug (500mg/kg, p.o.) showed 65.67% protection in AL induced ulcer model. Chebulinic acid significantly reduced free acidity (48.82%), total acidity (38.29%) and upregulated mucin secretion by 59.75% respectively. Further, chebulinic acid significantly inhibited H(+) K(+)-ATPase activity in vitro with IC50 of 65.01μg/ml as compared to the IC50 value of omeprazole (30.24μg/ml) confirming its anti-secretory activity.", "anno": [[180, 181, true], [331, 332, true], [476, 477, true], [607, 608, true], [711, 712, true], [851, 852, true], [1056, 1057, true]]}, {"id": 23462213, "text": "Huang-Qin-Tang (HQT), a Chinese medicine prescription containing Scutellariae Radix (SR), Paeoniae Radix (PR), Glycyrrhizae Radix (GR) and JuJubae Fructus (JF), was used for the treatments of cold with symptoms of abdominalgia and diarrhea. Valproic acid (VPA) is an antiepileptic drug with narrow therapeutic window. This study investigated the effect of coadministration of HQT on the pharmacokinetics of VPA, a probe drug for monocarboxylate transporter (MCT). Rats were administered VPA alone (200.0mg/kg) and coadministered HQT (8.0g/kg) at 0.5h before VPA and 1.5h after VPA in crossover designs. In addition, the chronic effect of HQT was also evaluated by coadministration of the 7th dose at 0.5h before VPA. The serum concentration of VPA was determined by a fluorescence polarization immunoassay. The results showed that coadministration of HQT at 0.5h before VPA significantly decreased the AUC0-t and Cmax by 62% and 77%, respectively, whereas coadministration of HQT at 1.5h after VPA exerted no significant influence. When the 7th dose of HQT was given at 0.5h before VPA, the AUC0-t and Cmax of VPA were markedly decreased by 65% and 82%, respectively. Mechanism study revealed that the MCT-mediated uptake of fluorescein was inhibited by HQT and each component herbs. In conclusion, the MCT-mediated absorption of VPA was significantly decreased by concomitant administration of HQT.", "anno": [[239, 240, true], [316, 317, true], [462, 463, true], [601, 602, true], [715, 716, true], [805, 806, true], [1030, 1031, true], [1166, 1167, true], [1282, 1283, true], [1398, 1399, true]]}, {"id": 23462281, "text": "Parkinson disease (PD) is the second most common form of neurodegeneration among elderly individuals. PD is clinically characterized by tremors, rigidity, slowness of movement, and postural imbalance. In this paper, we review the evidence for an association between PD and thiamine. Interestingly, a significant association has been demonstrated between PD and low levels of serum thiamine, and thiamine supplements appear to have beneficial clinical effects against PD. Multiple studies have evaluated the connection between thiamine and PD pathology, and candidate pathways involve the transcription factor Sp1, p53, Bcl-2, caspase-3, tyrosine hydroxylase, glycogen synthase kinase-3β, vascular endothelial growth factor, advanced glycation end products, nuclear factor kappa B, mitogen-activated protein kinase, and the reduced form of nicotinamide adenine dinucleotide phosphate. Thus, a review of the literature suggests that thiamine plays a role in PD, although further investigation into the effects of thiamine in PD is needed.", "anno": [[100, 101, true], [199, 200, true], [281, 282, true], [469, 470, true], [882, 883, true], [1035, 1036, true]]}, {"id": 23462293, "text": "Mutations in the epithelial cell adhesion molecule (EpCAM; CD326) gene are causal for congenital tufting enteropathy (CTE), a disease characterized by intestinal abnormalities resulting in lethal diarrhea in newborns. Why the different mutations all lead to the same disease is not clear. Here, we report that most mutations, including a novel intronic variant, will result in lack of EpCAM's transmembrane domain, whereas two mutations allow transmembrane localization. We find that these mutants are not routed to the plasma membrane, and that truncated mutants are secreted or degraded. Thus, all epcam mutations lead to loss of cell-surface EpCAM, resulting in CTE.", "anno": [[216, 217, true], [287, 288, true], [469, 470, true], [588, 589, true], [668, 669, true]]}, {"id": 23462379, "text": "Ribosome-inactivating proteins (RIPs) either single-chain (type 1) or two-chain (type 2) are frequent in plants, often in multiple forms. They are RNA N-glycosidases, have antiviral, antifungal and insecticidal activity. Their expression in plants is increased under stressful conditions. They are investigated for practical applications in medicine and in agriculture. In medicine, RIPs have been linked to, or fused with, appropriate antibodies or other carriers to form \"immunotoxins\" or other conjugates specifically toxic to the cells target of the carrier, with the aim of eliminating malignant or other undesired cells. In agriculture, it has been observed that an enhanced expression of RIPs confers to plants an increased resistance to viruses, fungi, insects, and also to drought and salinity.", "anno": [[136, 137, true], [219, 220, true], [287, 288, true], [368, 369, true], [625, 626, true], [802, 803, true]]}, {"id": 23462380, "text": "Non-front-fanged colubroid snakes (NFFC; formerly and artificially taxonomically assembled as \"colubrids\") comprise about 70% of extant snake species and include several taxa now known to cause lethal or life threatening envenoming in humans. Although the medical risks of bites by only a handful of species have been documented, a growing number of NFFC are implicated in medically significant bites. The majority of these snakes have oral products (Duvernoy's secretions, or venoms) with unknown biomedical properties and their potential for causing harm in humans is unknown. Increasingly, multiple NFFC species are entering the commercial snake trade posing an uncertain risk. Published case reports describing NFFC bites were assessed for evidence-based value, clinical detail and verified species identification. These data were subjected to meta-analysis and a hazard index was generated for select taxa. Cases on which we consulted or personally treated were included and subjected to the same assessment criteria. Cases involving approximately 120 species met the selection criteria, and a small subset designated Hazard Level 1 (most hazardous), contained 5 species with lethal potential. Recommended management of these cases included antivenom for 3 species, Dispholidus typus, Rhabdophis tiginis, Rhabdophis subminiatus, whereas others in this subset without commercially available antivenoms (Thelotornis spp.) were treated with plasma/erythrocyte replacement therapy and supportive care. Heparin, antifibrinolytics and/or plasmapheresis/exchange transfusion have been used in the management of some Hazard Level 1 envenomings, but evidence-based analysis positively contraindicates the use of any of these interventions. Hazard Level 2/3 species were involved in cases containing mixed quality data that implicated these taxa (e.g. Boiga irregularis, Philodryas olfersii, Malpolon monspessulanus) with bites that caused rare systemic effects. Recommended management may include use of acetylcholinesterase inhibitors (e.g. neostigmine) and wound care on a case-by-case basis. Hazard level 3 species comprised a larger group capable of producing significant local effects only, often associated with a protracted bite (eg Heterodon nasicus, Borikenophis (Alsophis) portoricensis, Platyceps (Coluber) rhodorachis). Management is restricted to wound care. Bites by Hazard level 4 species comprised the majority of surveyed taxa and these showed only minor effects of no clinical importance. This study has produced a comprehensive evidence-based listing of NFFC snakes tabulated against medical significance of bites, together with best-practice management recommendations. This analysis assumes increasing importance, as there is growing exposure to lesser-known NFFC snakes, particularly in captive collections that may uncover further species of significance in the future. Careful and accurate documentation of bites by verified species of NFFC snakes is required to increase the evidence base and establish the best medical management approach for each species.", "anno": [[241, 242, true], [400, 401, true], [577, 578, true], [679, 680, true], [817, 818, true], [910, 911, true], [1021, 1022, true], [1197, 1198, true], [1501, 1502, true], [1734, 1735, true], [1956, 1957, true], [2089, 2090, true], [2326, 2327, true], [2366, 2367, true], [2501, 2502, true], [2684, 2685, true], [2887, 2888, true], [3077, 3078, true]]}, {"id": 23462505, "text": "Estrogen receptor (ER) antagonists are generally thought to inhibit estrogen action through competitive inhibition, resulting in receptor binding to antagonist rather than agonist. However, microarray analyses reveal a group of genes for which ER agonist and antagonist cooperatively regulate expression, suggesting additional models of combined agonist/antagonist action must exist. In conjunction with a chimeric reporter gene and two modified ERs, one [ERα(GSCKV)] with a mutation in the DNA-binding domain and the other (ERα-G521R) with a ligand-binding specificity mutation, we herein demonstrate that ER agonist and antagonist cooperatively activate gene expression through an ER heteroligand dimer complex (ER-HLD) consisting of one subunit of the receptor dimer bound to agonist and another occupied by antagonist. Coimmunoprecipitation experiments confirmed interaction between the agonist-bound and antagonist-bound receptors. This cooperative activation of gene expression was enhanced by steroid receptor coactivator 3 coactivator, and required each ligand-bound subunit of the dimer to bind to DNA, as well as both activation function 1 domains for maximal transcriptional activity. Ligand combinations able to induce ER-HLD transcriptional activity include the agonists 17β-estradiol or conjugated estrogens with the antagonists tamoxifen, raloxifene, bazedoxifene, or fulvestrant. Moreover, ER-HLD can activate transcription in the context of a natural promoter. Taken together, these findings broaden our understanding of the complex relationship between ER agonist and antagonist, and suggest a novel model by which cell and tissue selective effects of antiestrogens may be achieved.", "anno": [[179, 180, true], [382, 383, true], [821, 822, true], [935, 936, true], [1194, 1195, true], [1394, 1395, true], [1476, 1477, true], [1699, 1700, true]]}, {"id": 23462665, "text": "OBJECTIVEGlucagon-like peptide-1 receptor agonists like exenatide are known to influence neural activity in the hypothalamus of animals and to reduce energy intake. In humans, however, significant weight loss has been observed in only a subgroup of patients. Why only some individuals respond with weight loss and others do not remains unclear. In this functional magnetic resonance imaging (fMRI) study, we investigated differences in hypothalamic connectivity between \"responders\" (reduction in energy intake after exenatide infusion) and \"nonresponders.\"RESEARCH DESIGN AND METHODSWe performed a randomized, double-blinded, placebo-controlled, cross-over fMRI study with intravenous administration of exenatide in obese male volunteers. During brain scanning with continuous exenatide or placebo administration, participants rated food and nonfood images. After each scanning session, energy intake was measured using an ad libitum buffet. Functional hypothalamic connectivity was assessed by eigenvector centrality mapping, a measure of connectedness throughout the brain.RESULTSResponders showed significantly higher connectedness of the hypothalamus, which was specific for the food pictures condition, in the exenatide condition compared with placebo. Nonresponders did not show any significant exenatide-induced changes in hypothalamic connectedness.CONCLUSIONSOur results demonstrate a central hypothalamic effect of peripherally administered exenatide that occurred only in the group that showed an exenatide-dependent anorexigenic effect. These findings indicate that the hypothalamic response seems to be the crucial factor for the effect of exenatide on energy intake.", "anno": [[8, 9, true], [163, 164, true], [257, 258, true], [343, 344, true], [556, 557, true], [583, 584, true], [738, 739, true], [857, 858, true], [941, 942, true], [1075, 1076, true], [1082, 1083, true], [1257, 1258, true], [1357, 1358, true], [1368, 1369, true], [1548, 1549, true], [1680, 1681, true]]}, {"id": 23462666, "text": "OBJECTIVE To evaluate coronary artery stenosis in early diabetes or prediabetes asymptomatic of myocardial ischemia in community-dwelling Chinese adults.RESEARCH DESIGN AND METHODS Age- and sex-matched participants with normal glucose regulation (NGR), prediabetes, or diabetes diagnosed within 5 years, asymptomatic of coronary artery disease (CAD), were randomly selected from a community-dwelling Chinese population aged 40-60 years. Dual-source computed tomography coronary angiography was used to evaluate the existence and extent of coronary stenosis, which was considered significant if >50% narrowing of vessel lumen was detected.RESULTS After excluding uninterpretable segments attributable to motion artifacts, a total of 135 participants with NGR, 132 with prediabetes, and 134 with diabetes participated in data analysis. Significant coronary stenosis was detected in 10 (7.4%), 10 (7.6%), and 22 (16.4%) individuals with NGR, prediabetes, and diabetes, respectively (P for trend = 0.029). Diabetes, rather than prediabetes, was associated with a significant 2.34-fold elevated risk [odds ratio (OR) 2.34 (95% CI 1.01-5.43); P = 0.047] of significant coronary stenosis as compared with that associated with NGR. Levels of glucose evaluation were independently and significantly associated with risks of significant coronary stenosis in diabetes. Each 1-SD increase in fasting plasma glucose, 2-h postload plasma glucose, and HbA1c conveyed 2.11-fold, 1.73-fold, and 1.81-fold higher risks of significant coronary stenosis, respectively, after adjustment for other conventional cardiovascular risk factors.CONCLUSIONSUsing a noninvasive CAD diagnostic modality such as dual-source computed tomography coronary angiography, we detected a markedly elevated risk of significant coronary stenosis with early diabetes in asymptomatic Chinese adults.", "anno": [[9, 10, true], [152, 153, true], [180, 181, true], [435, 436, true], [637, 638, true], [645, 646, true], [832, 833, true], [1000, 1001, true], [1222, 1223, true], [1356, 1357, true], [1616, 1617, true], [1627, 1628, true], [1854, 1855, true]]}, {"id": 23463333, "text": "A simple, robust and reliable method for the determination of residual robenidine in chicken muscle using high performance liquid chromatography with ultraviolet (UV) detection was developed and validated according to the Codex Alimentarius Commission guidelines. Chicken muscle was extracted by acetonitrile/formic acid (98:2, v/v) and defatted with hexane. Analytes were isocratically separated on a Luna C18 column (4.6 × 150 mm, 5 μm) using 70 % methanol in water containing 0.1 % trifluoroacetic acid at a flow rate of 1.0 mL/min at 30 °C. UV detection was performed at 312 nm. The method was validated by assessing performance parameters including selectivity, linearity, limit of quantification (LOQ), precision, accuracy, recovery, stability and robustness. A calibration curve that was constructed over 0.05-0.5 μg/g showed correlation coefficients of more than 0.999. The intra- and inter-day precisions (as coefficient of variation) were 1.45-3.32 and 2.63-4.99 %, respectively. The intra- and inter-day accuracies were 99.4-105.3 and 98.3-101.6 %, respectively. The recoveries were in the range of 76.6-81.8 % and the LOQ was 0.05 μg/g. The developed method showed suitable performance for the determination of robenidine residues in chicken muscle.", "anno": [[262, 263, true], [357, 358, true], [543, 544, true], [581, 582, true], [764, 765, true], [876, 877, true], [988, 989, true], [1072, 1073, true], [1147, 1148, true], [1260, 1261, true]]}, {"id": 23463334, "text": "A novel sustained-release system was developed for poorly water-soluble drugs by applying solid dispersion (SD) technique to improve the solubility. The SD systems composed of polyvinyl pyrrolidone and stearic acid could not control the release of nifedipine. When the above SD granules were coated with ethylcellolulose (EC10, 45 and 100cp), the dissolution rate extended from 16 to 20 h. When the concentration of EC100cp was increased to 4-6 %, the sustained-release formulation F7 and F8 prepared with 4 % EC100cp and 6 % EC100cp, respectively, could control the drug release in a better manner, namely, they could control drug release in the initial hours with a high cumulative amount of drug at 24 h. The mechanism of drug release from F7 and F8 was diffusion coupled with erosion. When immediate-release capsules was orally administered to rabbits, its absorption was very rapid with a short elimination half-life, while a prolonged maintenance of the plasma drug level up to 24 h was obtained for F7 and F8. Furthermore, the oral bioavailability of F7 and F8 was significantly improved. The results suggested that this novel sustained-release system would be a promising system to improve the solubility and sustain the absorption of poorly water-soluble drugs.", "anno": [[147, 148, true], [258, 259, true], [388, 389, true], [706, 707, true], [787, 788, true], [1015, 1016, true], [1094, 1095, true], [1269, 1270, true]]}, {"id": 23463336, "text": "Aqueous extracts of the dried mature (ANP-W) and immature Citrus unshiu peels (CUP-W) have been used as a traditional folk medicine for the treatment of gastrointestinal (GI) motility disorders in Korea. In the present study, neither ANP-W nor CUP-W exhibited significant toxicity even at an oral dose of 5 g/kg to mice. The effects of ANP-W and CUP-W on GI motor function were investigated by measuring the intestinal transit rate (ITR) of Evans blue in normal mice and rats with experimental GI motility dysfunctions (GMDs). In normal mice, the ITR was significantly increased by ANP-W (0.1-1 g/kg) in a dose dependent manner, whereas CUP-W elicited no significant change. GMD was induced by appropriate surgery or an intraperitoneal injection of acetic acid to the rats. The ITR in the GMD rats was significantly retarded compared to that in normal rats. However, the retardation was significantly inhibited by ANP-W (0.1-1 g/kg) in a dose dependent manner. The above results suggest that ANP-W has the potential for development as a prokinetic agent that may prevent or alleviate GMD in human patients.", "anno": [[202, 203, true], [319, 320, true], [525, 526, true], [673, 674, true], [772, 773, true], [856, 857, true], [959, 960, true], [1105, 1106, true]]}, {"id": 23463609, "text": "We report transparent stretchable single-walled carbon nanotube-polymer composite films that emit pronounced Raman and near-infrared fluorescence with a fine spatial resolution. The independent modulation in Raman and fluorescence spectra is demonstrated in response to touch and temperature. The optical signal transduction of transparent stretchable optoelectronic films may enable a paradigm shift in touch-sensing devices eliminating electrical interconnects.", "anno": [[176, 177, true], [291, 292, true], [462, 463, true]]}, {"id": 23463634, "text": "Unique all-graphene core-sheath fibers composed of a graphene fiber core with a sheath of 3D graphene network have been developed. Used as flexible electrodes, all-solid-state fiber supercapacitors have been fabricated, which can be managed to highly compressible and stretchable spring supercapacitors and can also be woven into a textile for wearable electronics.", "anno": [[129, 130, true], [364, 365, true]]}, {"id": 23463732, "text": "Conjugated polymers (CPs) are promising materials for fluorescence imaging application. However, a significant problem in this field is the unexplained abnormally low fluorescence brightness (or number of fluorescence photons detected per one excitation photon) exhibited by most of CP single chains in solid polymer hosts. Here it is shown that this detrimental effect can be fully avoided for short chains of polyfluorene-bis-vinylphenylene (PFBV) embedded in a host polymer matrix of PMMA, if the conjugated backbone is insulated by cyclodextrin rings to form a polyrotaxane (PFBV-Rtx). Fluorescence kinetics and quantum yields are measured for the polymers in liquid solutions, pristine films, and solid PMMA blends. The fluorescence brightness of PFBV-Rtx single chains dispersed in a solid PMMA is very close to that expected for a chain with 100% fluorescence quantum yield, while the unprotected PFBV chains of the same length possess 4 times lower brightness. Despite this, the fluorescence decay kinetics are the same for both polymers, suggesting the presence of static or ultrafast fluorescence quenching in the unprotected polymer. About 80% of an unprotected PFBV chain is estimated to be completely quenched. The hypothesis is that the cyclodextrin rings prevent the quenching by working as 'bumpers' reducing the mechanical forces applied by the host polymer to the conjugated backbone and help retaining its conformational freedom. While providing a recipe for making CP fluorescence bright at the single-molecule level, these results identify a lack of fundamental understanding in the community of the influence of the environment on excited states in conjugated materials.", "anno": [[86, 87, true], [322, 323, true], [588, 589, true], [719, 720, true], [967, 968, true], [1143, 1144, true], [1222, 1223, true], [1447, 1448, true], [1691, 1692, true]]}, {"id": 23463898, "text": "Hybridization of complementary nucleic acid strands is fundamental to nearly all molecular bioanalytical methods ranging from polymerase chain reaction and DNA biosensors to next generation sequencing. For nucleic acid amplification methods, controlled DNA denaturation and renaturation is particularly essential and achieved by cycling elevated temperatures. Although this is by far the most used technique, the management of rapid temperature changes requires bulky instrumentation and intense power supply. These factors so far precluded the development of true point-of-care tests for molecular diagnostics. To overcome this limitation we explored the possibility of using electrochemical means to control reversible DNA hybridization by using the electroactive intercalator daunomycin (DM). We show that redox-state switching of DM altered its properties from DNA binding to nonbinding, under otherwise constant conditions, and thus altered the thermodynamic stability of duplex DNA. The operational principle was demonstrated using complementary synthetic 20mer and 40mer DNA oligonucleotides. Absorbance-based melting curve analysis revealed significantly higher melting temperatures for DNA in the presence of oxidized compared to chemically reduced DM. This difference was exploited to drive cyclic electrochemically controlled denaturation and renaturation. Analysis with in situ UV-vis and circular dichroism spectroelectrochemistry, as two independent techniques, indicated that up to 80% of the DNA was reversibly hybridized. This remarkable demonstration of electrochemical control of five cycles of DNA denaturation and renaturation, under otherwise constant conditions, could have wide-ranging implications for the future development of miniaturized analytical systems for molecular diagnostics and beyond.", "anno": [[200, 201, true], [358, 359, true], [508, 509, true], [610, 611, true], [794, 795, true], [987, 988, true], [1098, 1099, true], [1260, 1261, true], [1366, 1367, true], [1537, 1538, true], [1821, 1822, true]]}, {"id": 23464357, "text": "Devices based upon semiconductor nanowires provide many well-known advantages for next-generation photovoltaics, however, limited experimental techniques exist to determine essential electrical parameters within these devices. We present a novel application of a technique based upon two-photon induced photocurrent that provides a submicrometer resolution, three-dimensional reconstruction of photovoltaic parameters. This tool is used to characterize two GaAs nanowire-based devices, revealing the detail of current generation and collection, providing a path toward achieving the promise of nanowire-based photovoltaic devices.", "anno": [[225, 226, true], [417, 418, true], [629, 630, true]]}, {"id": 23464520, "text": "Retinal microvascular alterations have been observed during diabetic retinopathy (DR) due to the retinal susceptibility towards subtle pathological alterations. Therefore, retinal microvascular pathology is essential to understand the nature of retinal degenerations during DR. In this review, the role of retinal microvasculature complications during progression of DR, along with recent efforts to normalize such alterations for better therapeutic outcome, will be underlined. In addition, current therapeutics and future directions for advancement of standard treatment for DR patients will be discussed.", "anno": [[159, 160, true], [276, 277, true], [477, 478, true], [606, 607, true]]}, {"id": 23464618, "text": "Carbon nanotubes are a promising means of capturing photons for use in solar cell devices. We time-resolved the photoexcitation dynamics of coupled, bandgap-selected, semiconducting carbon nanotubes in thin films tailored for photovoltaics. Using transient absorption spectroscopy and anisotropy measurements, we found that the photoexcitation evolves by two mechanisms with a fast and long-range component followed by a slow and short-range component. Within 300 fs of optical excitation, 20% of nanotubes transfer their photoexcitation over 5-10 nm into nearby nanotube fibers. After 3 ps, 70% of the photoexcitation resides on the smallest bandgap nanotubes. After this ultrafast process, the photoexcitation continues to transfer on a ∼10 ps time scale but to predominantly aligned tubes. Ultimately the photoexcitation hops twice on average between fibers. These results are important for understanding the flow of energy and charge in coupled nanotube materials and light-harvesting devices.", "anno": [[89, 90, true], [239, 240, true], [451, 452, true], [578, 579, true], [660, 661, true], [791, 792, true], [860, 861, true], [996, 997, true]]}, {"id": 23464667, "text": "Staphylococcus aureus is a significant Gram-positive bacterium that is associated with a broad spectrum of diseases ranging from minor skin infections to lethal pneumonia, endocarditis, and toxinoses. α-Hemolysin is one of the most important exotoxins that contribute to the pathogenesis of S. aureus infections. Liquiritigenin is one of the most significant active components in licorice. In this study, hemolysis, western blot, and real-time reverse transcription-PCR assays were performed to investigate the impact of liquiritigenin on the production of S. aureus α-hemolysin. The results showed that low concentrations of liquiritigenin remarkably decreased S. aureus α-hemolysin production in a dose-dependent manner. Using live/dead cell staining and lactate dehydrogenase assays, we found that liquiritigenin could protect human lung cells (A549) from α-hemolysin-mediated injury. The data indicated that this compound could potentially be useful in developing drugs aiming at staphylococcal α-hemolysin.", "anno": [[199, 200, true], [311, 312, true], [388, 389, true], [578, 579, true], [721, 722, true], [886, 887, true], [1010, 1011, true]]}, {"id": 23464789, "text": "A highly selective method is described for controlling the degradation of polyhydroxyalkanoates, PHA, via a reduction reaction that uses lithium borohydride. Using this method, oligo(hydroxyalkanoate)diols derived from a poly(3-hydroxybutyrate-co-4-hydroxybutyrate) biopolyester [poly(3HB-co-4HB)] and from synthetic atactic poly[(R,S)-3-hydroxybutyrate] (a-PHB) were obtained. The structural characterization of the oligo(hydroxyalkanoate)diols was conducted using NMR and ESI-mass spectrometry analyses, which confirmed that oligomers that were terminated by two hydroxyl end groups were formed. The reduction of the ester groups occurred in a statistical way regardless of the chemical structure of the comonomer units or of the microstructure of the polyester chain. The presented method can be used to synthesize various PHA oligodiols that are potentially useful in the further synthesis of tailor-made biodegradable materials.", "anno": [[156, 157, true], [376, 377, true], [596, 597, true], [769, 770, true], [932, 933, true]]}, {"id": 23464859, "text": "Nanostructures have attracted a great deal of attention because of their potential usefulness for high density applications. More importantly, they offer excellent avenues for improved scaling beyond conventional approaches. Less attention has been paid to their intrinsic potential for distinct circuit applications. Here we discuss how a combination of 1-D transport, operation in the quantum capacitance limit, and ballistic transport can be utilized for certain RF applications. In particular this work explores how the above transport properties can provide a high degree of transconductance linearity at the device level. The article also discusses how device characteristics can be interpreted and analyzed in terms of device linearity if the above conditions are not ideally fulfilled. Using aggressively scaled silicon nanowire field-effect transistors as an example device in this work provides new insights toward the proper choice of channel material to improve linearity through the above-mentioned transport conditions. According to this study, a high degree of linearity occurs feasible while operating at low supply voltages making low-dimensional systems, and here in particular nanowires, an interesting candidate for portable RF applications.", "anno": [[123, 124, true], [223, 224, true], [316, 317, true], [481, 482, true], [626, 627, true], [792, 793, true], [1032, 1033, true], [1260, 1261, true]]}, {"id": 23464990, "text": "A general strategy for constructing high-effective upconversion nanocapsules based on triplet-triplet annihilation (TTA) was developed by loading both sensitizer and annihilator into BSA-dextran stabilized oil droplets. This strategy can maintain high translational mobility of the chromophores, avoid luminescence quenching of chromophore by aggregation, and decrease the O2-induced quenching of TTA-based upconversion emission. Pt(II)-tetraphenyl-tetrabenzoporphyrin (PtTPBP) and BODIPY dyes (BDP-G and BDP-Y with the maximal fluorescence emission at 528 and 546 nm, respectively) were chosen as sensitizer/annihilator couples to fabricate green and yellow upconversion luminescent emissive nanocapsules, named UCNC-G and UCNC-Y, respectively. In water under the atmospheric environment, interestingly, UCNC-G and UCNC-Y exhibit intense upconversion luminescence (UCL) emission (λex = 635 nm) with the quantum efficiencies (ΦUCL) of 1.7% and 4.8%, respectively, whereas very weak UCL emission (ΦUCL < 0.1%) was observed for the corresponding previous reported SiO2-coating nanosystems because of aggregation-induced fluorescence quenching of annihilators. Furthermore, application of theses upconversion nanocapsules for high-contrast UCL bioimaging in vivo of living mice without removing the skin was demonstrated under 635-nm excitation with low power density of 12.5 mW cm(-2).", "anno": [[218, 219, true], [428, 429, true], [744, 745, true], [1156, 1157, true], [1382, 1383, true]]}, {"id": 23465066, "text": "The first GaS nanosheet-based photodetectors are demonstrated on both mechanically rigid and flexible substrates. Highly crystalline, exfoliated GaS nanosheets are promising for optoelectronics due to strong absorption in the UV-visible wavelength region. Photocurrent measurements of GaS nanosheet photodetectors made on SiO2/Si substrates and flexible polyethylene terephthalate (PET) substrates exhibit a photoresponsivity at 254 nm up to 4.2 AW(-1) and 19.2 AW(-1), respectively, which exceeds that of graphene, MoS2, or other 2D material-based devices. Additionally, the linear dynamic range of the devices on SiO2/Si and PET substrates are 97.7 dB and 78.73 dB, respectively. Both surpass that of currently exploited InGaAs photodetectors (66 dB). Theoretical modeling of the electronic structures indicates that the reduction of the effective mass at the valence band maximum (VBM) with decreasing sheet thickness enhances the carrier mobility of the GaS nanosheets, contributing to the high photocurrents. Double-peak VBMs are theoretically predicted for ultrathin GaS nanosheets (thickness less than five monolayers), which is found to promote photon absorption. These theoretical and experimental results show that GaS nanosheets are promising materials for high-performance photodetectors on both conventional silicon and flexible substrates.", "anno": [[112, 113, true], [254, 255, true], [556, 557, true], [680, 681, true], [752, 753, true], [1012, 1013, true], [1170, 1171, true], [1352, 1353, true]]}, {"id": 23465072, "text": "The highly effective and selective isoxazoline insecticide A1443 is known to potently displace [(3)H]ethynylbicycloorthobenzoate ([(3)H]EBOB) binding to house fly head membranes with an IC50 of 0.2 nM in a manner characteristic of GABA-gated chloride channel antagonists. To further define its mode of action, we prepared phenyl-labeled [(3)H]A1443 as described with a specific activity of 14 Ci/mmol. This new radioligand with an apparent IC50 of about 0.4 nM is poorly displaced by most insecticides acting at the [(3)H]EBOB site. Interestingly, the isoxazoline binding site is directly coupled to the avermectin GABA/glutamate chloride channel activator site. These findings revive interest in the insect GABA/glutamate receptor as an insecticide target.", "anno": [[270, 271, true], [400, 401, true], [531, 532, true], [661, 662, true], [756, 757, true]]}, {"id": 23465594, "text": "OBJECTIVE: The objective of the study was to examine the interaction of moderate and high dietary fat and ethanol with respect to formation of steatosis and regulation of the AMP-activated protein kinase (AMPK) pathway in a mouse model of chronic ethanol consumption. METHODS: Male C57BL/6J mice were pair-fed a modified Lieber-DeCarli diet composed of either moderate fat [30% fat-derived calories (MF)] or high fat [45% fat-derived calories (HF)] combined with increasing concentrations of ethanol (2%-6%) for 6 weeks. RESULTS: Chronic ethanol consumption resulted in significant increases in plasma alanine aminotransferase in MF (1.84-fold) and HF mice (2.33-fold), yet liver triglycerides only increased significantly in the HF model (1.62-fold). Ethanol addition significantly increased plasma adiponectin under conditions of MF but not HF. In combination with MF, the addition of ethanol significantly decreased total and hepatic pThr(172)AMPKα and acetyl CoA Carboxylase (ACC). HF plus ethanol decreased pSer(108)AMPKβ, yet a marked 1.5-fold increase in pThr(172)AMPKα occurred. No change was evident in pSer(79)ACC under conditions of ethanol and HF ingestion. In both models, nuclear levels of sterol response element binding protein 1c and carbohydrate response element binding protein were decreased. Surprisingly, MF plus ethanol significantly elevated protein expression of medium-chain acyl-CoA dehydrogenase (MCAD), long-chain acyl-CoA dehydrogenase (LCAD) and very long chain acyl-CoA dehydrogenase but did not significantly affect mRNA expression of other proteins involved in β-oxidation and fatty acid synthesis. HF plus ethanol significantly reduced mRNA expression of both stearoyl CoA desaturase 1 and fatty acid elongase 5, but did not have an effect on MCAD or LCAD. CONCLUSION: These data suggest that, when co-ingested with ethanol, dietary fat differentially contributes to dysregulation of adiponectin-dependent activation of the AMPK pathway in the liver of mice.", "anno": [[9, 10, true], [266, 267, true], [275, 276, true], [519, 520, true], [528, 529, true], [750, 751, true], [845, 846, true], [984, 985, true], [1085, 1086, true], [1168, 1169, true], [1311, 1312, true], [1631, 1632, true], [1790, 1791, true], [1802, 1803, true], [1992, 1993, true]]}, {"id": 23465612, "text": "The structure-activity relationship of a series of dihydroisoquinoline BACE-1 inhibitors is described. Application of structure-based design to screening hit 1 yielded sub-micromolar inhibitors. Replacement of the carboxylic acid of 1 was guided by X-ray crystallography, which allowed the replacement of a key water-mediated hydrogen bond. This work culminated in compounds such as 31, which possess good BACE-1 potency, excellent permeability and a low P-gp efflux ratio.", "anno": [[101, 102, true], [193, 194, true], [339, 340, true], [472, 473, true]]}, {"id": 23465865, "text": "This article is part of a Special Issue \"Puberty and Adolescence\". Many endocrine changes are associated with pubertal and adolescent development. One such change is the responsiveness of the hypothalamic-pituitary-adrenal (HPA) axis to physical and/or psychological stressors. Recent human and non-human animal studies have shown that hormonal stress reactivity increases significantly throughout puberty and adolescence. Specifically, exposure to various stressors results in greater adrenocorticotropic hormone (ACTH) and glucocorticoid responses in peripubertal compared to adult animals. This review will focus on how stress reactivity changes throughout puberty and adolescence, as well as potential mechanisms that mediate these changes in stress responsiveness. Though the implications of these pubertal shifts in stress responsiveness are not fully understood, the significant increase in stress-related mental and physical dysfunctions during this stage of development highlights the importance of studying pubertal and adolescent maturation of HPA function and its reactivity to stress.", "anno": [[65, 66, true], [145, 146, true], [276, 277, true], [421, 422, true], [591, 592, true], [768, 769, true], [1096, 1097, true]]}, {"id": 23466228, "text": "Olanzapine and its precursor desmethyl-Olanzapine were synthesized from malononitrile, propionaldehyde, 1-fluoro-2-nitrobenzene, and substituted piperazine in 4, 4, 5, and 5 steps with 35%, 32%, 26%, and 32% overall chemical yield, respectively. [(11)C]Olanzapine was prepared from desmethyl-Olanzapine with [(11)C]CH3OTf through N-[(11)C]methylation and isolated by HPLC combined with solid-phase extraction (SPE) in 40-50% radiochemical yield based on [(11)C]CO2 and decay corrected to end of bombardment (EOB), with 370-740 GBq/μmol specific activity at EOB. The calculated LogP (CLogP) value of [(11)C]Olanzapine is 3.39.", "anno": [[244, 245, true], [560, 561, true], [624, 625, true]]}, {"id": 23466231, "text": "Synthesis of series [17(20)Z]- and [17(20)E]-pregna-5,17(20)-dien-21-oyl amides, containing polar substituents in amide moiety, based on rearrangement of 17α-bromo-21-iodo-3β-acetoxypregn-5-en-20-one caused by amines, is presented. The titled compounds were evaluated for their potency to regulate sterol and triglyceride biosynthesis in human hepatoma Hep G2 cells in comparison with 25-hydroxycholesterol. Three [17(20)E]-pregna-5,17(20)-dien-21-oyl amides at a concentrations of 5 μM inhibited sterol biosynthesis and stimulated triglyceride biosynthesis; their regulatory potency was dependent on the structure of amide moiety; the isomeric [17(20)Z]-pregna-5,17(20)-dien-21-oyl amides were inactive.", "anno": [[230, 231, true], [406, 407, true], [703, 704, true]]}, {"id": 23466235, "text": "Plasmepsin II (PM II) is an attractive target for anti-malaria drug discovery, which involves in host hemoglobin degradation in the acidic food vacuole. In this study, we demonstrated the successful use of structure-based virtual screening to identify inhibitors of PM II from two chemical database. Five novel non-peptide inhibitors were identified and revealed moderate inhibitory potencies with IC50 ranged from 4.62 ± 0.39 to 9.47 ± 0.71 μM. The detailed analysis of binding modes using docking simulations for five inhibitors showed that the inhibitors could be stabilized by forming multiple hydrogen bonds with catalytic residues (Asp 34 and Asp 214) and also with other key residues.", "anno": [[151, 152, true], [298, 299, true], [444, 445, true], [690, 691, true]]}, {"id": 23466444, "text": "The gastric pathogen Helicobacter pylori produces large amounts of urease, whose enzyme activity enables the bacterium to survive in the stomach. We have previously shown that ureases display enzyme-independent effects in mammalian models, most through lipoxygenases-mediated pathways. Here, we evaluated potential pro-inflammatory properties of H. pylori urease (HPU). Mouse paw edema and activation of human neutrophils were tested using a purified, cell-free, recombinant HPU. rHPU induced paw edema with intense neutrophil infiltration. In vitro 100 nM rHPU was chemotactic to human neutrophils, inducing production of reactive oxygen species. rHPU-activated neutrophils showed increased lifespan, with inhibition of apoptosis accompanied by alterations of Bcl-XL and Bad contents. These effects of rHPU persisted in the absence of enzyme activity. rHPU-induced paw edema, neutrophil chemotaxis and apoptosis inhibition reverted in the presence of the lipoxygenase inhibitors esculetin or AA861. Neutrophils exposed to rHPU showed increased content of lipoxygenase(s) and no alteration of cyclooxygenase(s). Altogether, our data indicate that HPU, besides allowing the bacterial survival in the stomach, could play an important role in the pathogenesis of the gastrointestinal inflammatory disease caused by H. pylori.", "anno": [[144, 145, true], [284, 285, true], [368, 369, true], [478, 479, true], [539, 540, true], [646, 647, true], [784, 785, true], [851, 852, true], [998, 999, true], [1110, 1111, true], [1321, 1322, true]]}, {"id": 23466459, "text": "The food mutagen 2-amino-1-methyl-6-phenylimidazo[4,5-b]pyridine (PhIP) is one of the most abundant heterocyclic amines formed by cooking meat and fish at high temperature. PhIP induces colorectal adenoma risk in male rats when administered orally. This study used male Fisher 344 rats to investigate the impact of dietary Chlorella on PhIP metabolism and aberrant colonic gene expression following short-term PhIP treatment. High-performance liquid chromatography analysis revealed that fecal excretion of unmetabolized PhIP was significantly increased in rats whose diets were supplemented with Chlorella compared to rats in a PhIP-only group (P<0.001). Quantitative realtime PCR confirmed that the increase in beta-catenin and cyclin D1 mRNA in the colon induced by PhIP was ameliorated in rats pre-fed with Chlorella (P=0.052 for beta-catenin; P=0.005 for cyclin D1). The increase in DNA shearing that is a hallmark of caspase-8-mediated apoptosis by PhIP was also significantly diminished in the colons of rats pre-fed Chlorella (P=0.012). These results suggested that administering dietary Chlorella with a Western-style diet concomitantly or immediately before mutagen exposure might be beneficial in blocking the absorption of food mutagens such as PhIP.", "anno": [[171, 172, true], [247, 248, true], [424, 425, true], [654, 655, true], [870, 871, true], [1043, 1044, true], [1261, 1262, true]]}, {"id": 23466461, "text": "A fast and effective method for quantitative determination of fumonisins B1 and B2 (FB1 and FB2) in different cereal-based products was developed. Fumonisins were extracted combining a solid liquid extraction (SLE) pre-treatment and immunoaffinity columns (IACs), which were applied for an effective clean-up. Consecutively, high pressure liquid chromatography (HPLC) coupled to hybrid triple quadrupole-linear ion trap mass spectrometer (QTrap®) was used for the separation, detection and quantification of targeted mycotoxins. The analytical method showed acceptable recoveries ranged from 89.7% to 99.1%, as well as a relative standard deviation (%, RSD) lower than 12%. A total of 1250 samples from France, Germany and Spain were analysed. The incidence of fumonisin B1 and B2 in organic samples were 11.4% and 11.3%, respectively. By contrast, the occurrence of conventional samples was 3.6% of FB1 and 3.5% of FB2. The highest values were obtained in Spanish samples of flour, as an example toasted corn, called gofio that was contaminated with 1201.7 and 1010.5μgkg(-1) of FB1 and FB2, respectively.", "anno": [[145, 146, true], [308, 309, true], [527, 528, true], [672, 673, true], [742, 743, true], [834, 835, true], [919, 920, true], [1105, 1106, true]]}, {"id": 23466488, "text": "l-glutamine is a non-essential amino acid. It decreased blood sugar, stimulated insulin secretion in type 2 diabetic patients. The objective of the present investigation was to evaluate l-glutamine increases glucagon like peptide-1 (GLP-1) (7-36) amide secretion in streptozotocin-nicotinamide (STZ-NTM) induced diabetic Sprague Dawley rats. Molecular docking study was performed to elucidate the molecular basis for GLP-1 receptor agonistic activity. Type 2 diabetes was induced in overnight fasted Sprague Dawley rats pre-treated with nicotinamide (100mg/kg, i.p.) followed by 20min after administration of streptozotocin (55mg/kg, i.p.). The rats were divided into; I - nondiabetic, II - diabetic control, III - sitagliptin (5mg/kg, p.o.), IV -l-glutamine (250mg/kg, p.o.), V -l-glutamine (500mg/kg, p.o.) and VI -l-glutamine (1000mg/kg, p.o.). The l-glutamine and sitagliptin treatment was 8week. Plasma glucose was estimated every week. Body weight, food and water intake were recorded daily. Glycosylated haemoglobin, lipid profile, plasma and colonic active (GLP-1) (7-36) amide, mRNA expression of proglucagon GLP-1, plasma and pancreatic insulin, histology of pancreata and biomarkers of oxidative stress (superoxidase dismutase, reduced glutathione, malondialdehyde, glutathione peroxidase, glutathione S transferase) were measured after 8week. In acute study, the rats were divided into I - glucose (2.5g/kg, p.o.), II - sitagliptin (5mg/kg, p.o.), III -l-glutamine (250mg/kg, p.o.), IV -l-glutamine (500mg/kg, p.o.) and V -l-glutamine (1000mg/kg, p.o.). Plasma glucose, active GLP-1 (7-36) amide concentration and insulin levels were measured after glucose loading. The docking data indicated that l-glutamine bind to the GLP-1 receptor. l-glutamine decreased plasma glucose, increased plasma and pancreatic insulin, increased plasma and colonic active GLP-1 (7-36) amide secretion as well as decreased oxidative stress in streptozotocin-nicotinamide induced diabetic rats.", "anno": [[41, 42, true], [125, 126, true], [340, 341, true], [450, 451, true], [639, 640, true], [846, 847, true], [899, 900, true], [940, 941, true], [996, 997, true], [1353, 1354, true], [1564, 1565, true], [1676, 1677, true], [1748, 1749, true], [1984, 1985, true]]}, {"id": 23466874, "text": "Marine algae are popular and abundant food ingredients mainly in Asian countries, and also well known for their health beneficial effects due to the presence of biologically active components. The marine algae have been studied for biologically active components and phlorotannins, marine polyphenols are among them. Among marine algae, brown algae have extensively studied for their potential anti-diabetic activities. Majority of the investigations on phlorotannins derived from brown algae have exhibited their various anti-diabetic mechanisms such as α-glucosidase and α-amylase inhibitory effect, glucose uptake effect in skeletal muscle, protein tyrosine phosphatase 1B (PTP 1B) enzyme inhibition, improvement of insulin sensitivity in type 2 diabetic db/db mice, and protective effect against diabetes complication. In this review, we have made an attempt to discuss the various anti-diabetic mechanisms associated with phlorotannins from brown algae that are confined to in vitro and in vivo.", "anno": [[191, 192, true], [315, 316, true], [418, 419, true], [821, 822, true], [999, 1000, true]]}, {"id": 23468099, "text": "RATIONALE: Social defeat stress induces physiological and behavioral symptoms, including anxiety, anhedonia, immune deficits, and altered expression of key brain genes. OBJECTIVES: The present study investigated the effects of social defeat stress on the behaviors and expressions of Chat, Grp78, and chop in the brains of adult mice. METHODS: Adult mice were divided into susceptible and unsusceptible groups after 10 days of social defeat stress. In experiment 1, behavioral tests were conducted, and brains were processed for Western blotting at day 27 after stress. In experiment 2, social avoidance tests were conducted, and brains were processed for Western blotting at day 12 after stress. RESULTS: The results indicate decreased and increased locomotion and anxiety behavior in all defeated mice. Decrease in social interaction, increased immobility, and impaired memory performance were only observed in susceptible mice. A decrease in the Chat level at days 12 and 27 was noted in the prefrontal cortex (PFC), amygdala (Amyg), and dorsal hippocampus (HIP) in defeated mice. The expression levels of Grp78 and chop measured on days 12 and 27 were significantly greater in the Amyg of susceptible mice. In the PFC and HIP, defeated mice displayed different patterns in the levels of Grp78 and chop expressions measured on days 12 and 27. CONCLUSIONS: The present study demonstrated that chronic social defeat stress in mice produces stress-related behaviors. Different response patterns were noted for Grp78 and chop expression among the groups in terms of brain regions and time-course effects.", "anno": [[9, 10, true], [167, 168, true], [179, 180, true], [333, 334, true], [342, 343, true], [447, 448, true], [568, 569, true], [695, 696, true], [704, 705, true], [803, 804, true], [929, 930, true], [1082, 1083, true], [1209, 1210, true], [1344, 1345, true], [1357, 1358, true], [1465, 1466, true], [1602, 1603, true]]}, {"id": 23468310, "text": "An Alkanna orientalis leaf and flower extract inhibited the growth of Staphylococcus aureus, a pathogen that causes an estimated 478 000 hospitalizations in the US annually. Bioassay-guided fractionation of A. orientalis resulted in isolation of the flavonoid sarothrin (5,7,4'-trihydroxy-3,6,8-trimethoxyflavone), which inhibited the growth of Mycobacterium smegmatis (MIC 75 µM) and S. aureus (MIC > 800 µM), and possessed efflux pump inhibitory activity. This is the first report of antimicrobial or efflux pump inhibitory activity of sarothrin, and of its presence in A. orientalis. Our findings suggest that the effectiveness of A. orientalis extracts is due to a combination of multiple constituents, including sarothrin.", "anno": [[172, 173, true], [456, 457, true], [585, 586, true], [726, 727, true]]}, {"id": 23468408, "text": "A hydrogel biochip combining microfluidic mixing and orthogonal supplementation strategies is developed and validated to allow facile generation of libraries of optically transparent 3D culture microenvironments. Live, on-chip tracing of embryonic stem cell differentiation and endothelial cell tubulogenesis confirms that the platform can be used to both create communities of discrete 3D microenvironments as well as to locally monitor subsequent divergent responses at both single cell and multi-cell scales.", "anno": [[211, 212, true], [510, 511, true]]}, {"id": 23468426, "text": "Isopenicillin N synthase (IPNS) converts the linear tripeptide δ-(L-α-aminoadipoyl)-L-cysteinyl-D-valine (ACV) into bicyclic isopenicillin N (IPN) in the central step in the biosynthesis of penicillin and cephalosporin antibiotics. Solution-phase incubation experiments have shown that IPNS turns over analogues with a diverse range of side chains in the third (valinyl) position of the substrate, but copes less well with changes in the second (cysteinyl) residue. IPNS thus converts the homologated tripeptides δ-(L-α-aminoadipoyl)-L-homocysteinyl-D-valine (AhCV) and δ-(L-α-aminoadipoyl)-L-homocysteinyl-D-allylglycine (AhCaG) into monocyclic hydroxy-lactam products; this suggests that the additional methylene unit in these substrates induces conformational changes that preclude second ring closure after initial lactam formation. To investigate this and solution-phase results with other tripeptides δ-(L-α-aminoadipoyl)-L-homocysteinyl-D-Xaa, we have crystallised AhCV and δ-(L-α-aminoadipoyl)-L-homocysteinyl-D-S-methylcysteine (AhCmC) with IPNS and solved crystal structures for the resulting complexes. The IPNS:Fe(II):AhCV complex shows diffuse electron density for several regions of the substrate, revealing considerable conformational freedom within the active site. The substrate is more clearly resolved in the IPNS:Fe(II):AhCmC complex, by virtue of thioether coordination to iron. AhCmC occupies two distinct conformations, both distorted relative to the natural substrate ACV, in order to accommodate the extra methylene group in the second residue. Attempts to turn these substrates over within crystalline IPNS using hyperbaric oxygenation give rise to product mixtures.", "anno": [[230, 231, true], [464, 465, true], [835, 836, true], [1112, 1113, true], [1280, 1281, true], [1398, 1399, true], [1568, 1569, true], [1691, 1692, true]]}, {"id": 23469688, "text": "We examined whether 8-(tosylamino)quinoline (8-TQ), a structural analogue of BAY 11-7082, is able to modulate various tumourigenic responses using various in vitro and in vivo experimental conditions. 8-TQ exhibited the strongest suppressive activity on the proliferation of C6, A431, HeLa and MDA-MB-231 cells with IC550 values ranging from 10 to 30 microM. According to the analysis of level of active caspase-3, and morphologies of C6, HeLa and MDA-MB-231 cells, it was revealed that 8-TQ is able to induce apoptosis. Furthermore, this compound strongly diminished the invasion of MDA-MB-231 cells, the migration of HeLa cells, and the new generation of blood vessels under non-toxic conditions. Reduction of the phospho-form levels of intracellular signalling enzymes by 8-TQ strongly indicated that molecular signalling machineries composed of phosphoinositide 3-kinase (PI3K)/phosphoinositide-dependent kinase-1 (PDK1)/Akt and extracellular-signal-regulated kinase (ERK) could be targeted by 8-TQ treatment. Indeed, the specific inhibitors (LY294002 and U0126) of PI3K/PDK1/Akt and ERK showed similar anti-cancer properties to 8-TQ. Finally, 8-TQ intraperitoneally injected suppressed the increase of tumour volume up to 40% compared to vehicle-treated control. Taken together, our results clearly suggest that 8-TQ might have applications as a novel anti-cancer drug or may be served as a lead compound to be further optimized.", "anno": [[199, 200, true], [357, 358, true], [519, 520, true], [697, 698, true], [1012, 1013, true], [1137, 1138, true], [1266, 1267, true], [1433, 1434, true]]}, {"id": 23469781, "text": "The development of leishmanicidal quinolines and their in vitro (promastigote and amastigote) and, where applicable, in vivo activities are reviewed. This survey provides a direct comparison of bioactivity across different species(e.g. L. donovani, L. amazonensis, L. chagasi, L infantum), and in different animal models (e.g. L. donovani Balb/c mice and L. donovani infected hamsters). The progress of selected quinolines through pre-clinical development and phase I/II trials, and the lead quinoline drugs sitamaquinine and Imiquimod, are discussed in conjunction with delivery systems and combination therapies.", "anno": [[148, 149, true], [385, 386, true], [613, 614, true]]}, {"id": 23469924, "text": "Androgen receptor (AR) action is critical for prostate cancer (CaP) progression, but is not inhibited fully by available androgen deprivation therapy (ADT). One of the limitations to current ADT is that it targets all androgen action in CaP, and other, cells irrespective of clinical relevance. The resulting off-target effects are responsible for ADT associated side effects that affect negatively a patient's quality of life. Isolation of the AR-dependent events that drive CaP progression may lead to novel forms of ADT that are at least as effective but more selective. Here, an approach is described that starts from insights in the basic mechanism(s) by which AR regulates target gene expression to identify novel drugable targets downstream of AR. Exploration of the molecular events that underlie androgen regulation of the ARassociated coregulator FHL2 led to the isolation of a novel indirect mechanism of androgen action that is mediated by the secondary transcription factor Serum Response Factor (SRF). Using a combination of oligoarray and in silico analyses, an SRF-dependent fraction of AR action was identified that is enriched in CaP tissues, is able to discriminate between benign and malignant prostate, and correlates with aggressive disease and biochemical failure. The RhoA signaling axis, a well known upstream stimulator of SRF action that harbors drugable targets, conveyed androgen-responsiveness to SRF, and was activated in CaP where it correlates with increased CaP aggressiveness and poor outcome after surgery.", "anno": [[155, 156, true], [293, 294, true], [426, 427, true], [572, 573, true], [753, 754, true], [1014, 1015, true], [1286, 1287, true], [1541, 1542, true]]}, {"id": 23470034, "text": "A new tetracyclic triterpenoid compound named as mastichinoic acid A (1) was isolated from Mastich. The structure was established as 3,7-dioxo-11β-hydroxy-5α-tirucalla-8,24(Z)-dien-26-oic acid by various spectroscopic techniques including MS, 1D, and 2D NMR and HRTOFMS.", "anno": [[98, 99, true], [269, 270, true]]}, {"id": 23470076, "text": "Cystatin C (cys-C) is a small protein molecule (120 amino acid peptide chain, approximately 13kDa) produced by virtually all nucleated cells in the human body. It belongs to the family of papain-like cysteine proteases and its main biological role is the extracellular inhibition of cathepsins. It's near constant production rate, the fact that it is freely filtered from the glomerular membrane and then completely reabsorbed without being secreted from the proximal tubular cells, made it an almost perfect candidate for estimating renal function. The strong correlation between chronic kidney disease (CKD) and cardiovascular disease (CVD) along with the growing understanding of the role of cysteinyl cathepsins in the pathophysiology of CVD inspired researchers to explore the potential association of cys-C with CVD. Throughout the spectrum of CVD (peripheral arterial disease, stroke, abdominal aortic aneurysm, heart failure, coronary artery disease) adverse outcomes and risk stratification have been associated with high plasma levels of cys-C. The exact mechanisms behind the observed correlations have not been comprehensively clarified. Plausible links between high cys-C levels and poor cardiovascular outcome could be impaired renal function, atherogenesis and inflammatory mediators, remodeling of myocardial tissue and others (genetic factors, aging and social habits). The scope of the present article is to systematically review the current knowledge about cys-C biochemistry, metabolism, methods of detection and quantification and pathophysiological associations with different aspects of CVD.", "anno": [[158, 159, true], [293, 294, true], [548, 549, true], [821, 822, true], [1053, 1054, true], [1148, 1149, true], [1385, 1386, true], [1613, 1614, true]]}, {"id": 23470079, "text": "MicroRNAs are small RNA molecules and constitute a relatively novel class of gene expression regulators, found in the great majority of eukaryotic cells. Their role in human physiology and pathology is actively being researched with new exciting discoveries continuously coming to the forefront. MicroRNAs play a crucial role in the biogenesis and function of the cardiovascular system and act as important regulators of various metabolic and signaling pathways in cardiovascular disease. In this review there will be a summary on current knowledge about the expression, regulation and function of microRNAs in the most common diseases of the cardiovascular system as well as a presentation of and discussion about their promising future role as new biomarkers and therapeutic targets.", "anno": [[152, 153, true], [294, 295, true], [487, 488, true], [784, 785, true]]}, {"id": 23470080, "text": "The introduction of biochemical biomarkers in the evaluation of patients with cardiovascular disease has led to practice-changing advancements in the way these patients are diagnosed and managed. Measurements of cardiac troponins or brain-type natriuretic peptide (BNP) and its precursor, N-terminal brain-type natriuretic peptide (NT-proBNP), have become indispensable in the evaluation of patients with acute coronary syndromes and heart failure, respectively, constituting an integral part of the diagnostic algorithm and risk stratification of these conditions. Copeptin, a glycopeptide, part of the prehormone molecule of the antidiuretic hormone - or arginine-vasopressin - has shown considerable promise in this field. There is evidence that copeptin might be useful as a diagnostic or prognostic biomarker and risk-stratifier in a range of cardiovascular disease conditions. The main clinical scenarios where copeptin has been studied as a biomarker are: early rule-out of myocardial infarction in patients with acute chest pain, diagnosis of heart failure in patients with acute dyspnea and determining the prognosis of destabilized or chronic stable heart failure. The present review is aimed at providing concise information about the molecular structure and biosynthesis of copeptin, the available medical chemistry methods of quantification, and the potential clinical uses of this molecule in patients with heart disease.", "anno": [[194, 195, true], [564, 565, true], [724, 725, true], [881, 882, true], [1173, 1174, true], [1434, 1435, true]]}, {"id": 23470104, "text": "High-resolution, fully rotationally resolved direct absorption spectra of hydroxymethyl radical, CH2OH, are presented in the infrared CH stretching region. As a result of low rotational temperatures and sub-Doppler linewidths obtained in the slit supersonic expansion, the Ka = 0 ← 0 band of the symmetric CH stretch for CH2OH has been unambiguously identified and analyzed. By way of chemical confirmation, hydroxymethyl radical is generated via two different slit jet discharge syntheses: (i) direct dissociation of CH3OH to form CH2OH and (ii) dissociation of Cl2 followed by the radical H atom extraction reaction Cl + CH3OH → HCl + CH2OH. The identified transitions are fit to a Watson A-reduced symmetric top Hamiltonian to yield first precision experimental values for the ground state rotational constants as well as improved values for the symmetric stretch rotational constants and vibrational band origin. The results both complement and substantially improve upon spectral efforts via previous double resonance ionization detected infrared methods by Feng et al. [J. Phys. Chem. A, 2004, 108, 7093], as well as offer high-resolution predictions for laboratory and astronomical detection of hydroxymethyl radical in the millimeter-wave region.", "anno": [[154, 155, true], [373, 374, true], [642, 643, true], [915, 916, true], [1253, 1254, true]]}, {"id": 23470105, "text": "As has become known, most materials, such as proteins and DNA, show orientation under strong magnetic fields. However, the critical threshold for the magnetic field of the magnetomechanical phenomena is still unknown. We demonstrate that a thin micro-mirror from a fish scale with high reflectivity exhibits a distinct magnetic response at 100 mT. A dramatic event under a magnetic field is the decrease of light scattering from guanine crystals as well as rapid rotation against the applied magnetic field. Enhancement of light scattering intensity is also observed when the three vectors of light incidence, magnetic field, and observation are orthogonally directed. The results indicate that biogenic guanine crystals have a large diamagnetic anisotropy along the surface parallel and normal directions. The micrometer to submicrometer scale of thin biogenic plates can act as a noninvasively, magnetically controlled micro-mirror for light irradiation control in the micrometer-scale region.", "anno": [[108, 109, true], [216, 217, true], [346, 347, true], [506, 507, true], [667, 668, true], [805, 806, true], [994, 995, true]]}, {"id": 23470152, "text": "A dyad consisting of a tripod-shaped trithiol with an adamantane core and a terminal ferrocenyl group linked through ap-phenyleneethynylene bridge was synthesized. The trithiol formed a stable self-assembled monolayer (SAM) on Au(111), wherein each molecule is bound to the surface by three-point adsorption using all sulfur atoms, with confirmation by PM-IRRAS and XPS analyses. Cyclic voltammetry of the SAM showed a line shape typical of an ideal adsorbed system, that is, a monolayer with negligible electrostatic interaction among the terminal ferrocenyl groups. Thus, a rare SAM was achieved, in which the component molecules were isolated from adjacent molecules without the coadsorption of nonelectroactive molecules.", "anno": [[162, 163, true], [378, 379, true], [566, 567, true], [724, 725, true]]}, {"id": 23470280, "text": "Glutamatergic neurotransmission in the central nucleus of the amygdala (CeA) plays an important role in many behaviors including anxiety, memory consolidation and cardiovascular responses. While these behaviors can be modulated by corticotropin releasing factor (CRF) and catecholamine signaling, the mechanism(s) by which these signals modify CeA glutamatergic neurotransmission remains unclear. Utilizing whole-cell patch-clamp electrophysiology recordings from neurons in the lateral subdivision of the CeA (CeAL), we show that CRF, dopamine (DA) and the β-adrenergic receptor agonist isoproterenol (ISO) all enhance the frequency of spontaneous excitatory postsynaptic currents (sEPSC) without altering sEPSC kinetics, suggesting they increase presynaptic glutamate release. The effect of CRF on sEPSCs was mediated by a combination of CRFR1 and CRFR2 receptors. While previous work from our lab suggests that CRFRs mediate the effect of catecholamines on excitatory transmission in other subregions of the extended amygdala, blockade of CRFRs in the CeAL failed to significantly alter effects of DA and ISO on glutamatergic transmission. These findings suggest that catecholamine and CRF enhancement of glutamatergic transmission onto CeAL neurons occurs via distinct mechanisms. While CRF increased spontaneous glutamate release in the CeAL, CRF caused no significant changes to optogenetically evoked glutamate release in this region. The dissociable effects of CRF on different types of glutamatergic neurotransmission suggest that CRF may specifically regulate spontaneous excitatory transmission.", "anno": [[187, 188, true], [395, 396, true], [777, 778, true], [865, 866, true], [1141, 1142, true], [1283, 1284, true], [1440, 1441, true], [1605, 1606, true]]}, {"id": 23470359, "text": "This study is a follow-up to a paper by Carr et al. that determined a design structure to optimally test for departures from additivity in a fixed ratio mixture of four perfluoroalkyl acids (PFAAs) using an in vitro transiently-transfected COS-1 PPARα reporter model with a mixing ratio that is based on average serum levels in NHANES subjects. Availability of information regarding potential for additivity of PFAAs in mixtures is critically important for risk assessors who are concerned with the ability of the compounds to affect human health and impact ecological systems. It is clear that exposures are not to single compounds, but to mixtures of the PFAAs. This paper presents the results from the data collected using the design from Carr et al. along with subsequent analyses that were performed to classify the relationships among mixtures of PFAAs. A non-linear logistic additivity model was employed to predict relative luciferase units (RLU), an indicator of PPARα activation. The results indicated a less than additive relationship among the four PFAAs. To determine if the possible \"antagonism\" is from the competition among or between carboxylates and sulfonates, four different binary mixtures were also studied. There was a less than additive relationship in all four binary mixtures. These findings are generally similar to two other reports of interfering interactions between PFAAs in mixtures. The most conservative interpretation for our data would be an assumption of additivity (and lack of a greater than additive interaction), with a potential for antagonistic interactions.", "anno": [[343, 344, true], [576, 577, true], [662, 663, true], [858, 859, true], [988, 989, true], [1066, 1067, true], [1228, 1229, true], [1301, 1302, true], [1414, 1415, true], [1600, 1601, true]]}, {"id": 23470418, "text": "Bisphenol A analogs are a class of chemicals known as diphenylmethanes, which contain two benzene rings separated by one central carbon atom, usually with a para-hydroxy group on both benzene rings. Bisphenol A (BPA) can induce an uterotrophic response in immature CD-1 mice and elicits estrogenic responses in many other experimental systems. Besides highlighting endocrine effects, a number of metabolic studies provide strong support for the idea that reactive species of BPA are formed in vitro and in vivo that can form covalent adducts with nucleophilic macromolecules and/or produce oxidative stress. We used a liquid chromatography with a triple quadrupole tandem mass spectrometry (LC-MS/MS) for the detection of metabolites and glutathione conjugates of BPA and its analogs (BPF, BPAF, BPZ and DMBPA) in human liver microsomes (HLM) or with recombinant CYP isozymes in the presence of NADPH and GSH as a trapping agent. We have confirmed that BPA and its structural analogs form hydroxylated metabolites and electrophilic species during bioactivation in HLM and CYP isozymes. These results provided important mechanistic insight into the metabolic fate of BPA structural analogs in vitro.", "anno": [[197, 198, true], [342, 343, true], [606, 607, true], [928, 929, true], [1084, 1085, true], [1197, 1198, true]]}, {"id": 23470867, "text": "Predicting human safety risks of novel xenobiotics remains a major challenge, partly due to the limited availability of human cells to evaluate tissue-specific toxicity. Recent progress in the production of human induced pluripotent stem cells (hiPSCs) may fill this gap. hiPSCs can be continuously expanded in culture in an undifferentiated state and then differentiated to form most cell types. Thus, it is becoming technically feasible to generate large quantities of human cell types and, in combination with relatively new detection methods, to develop higher-throughput in vitro assays that quantify tissue-specific biological properties. Indeed, the first wave of large scale hiSC-differentiated cell types including patient-derived hiPSCS are now commercially available. However, significant improvements in hiPSC production and differentiation processes are required before cell-based toxicity assays that accurately reflect mature tissue phenotypes can be delivered and implemented in a cost-effective manner. In this review, we discuss the promising alignment of hiPSCs and recently emerging technologies to quantify tissue-specific functions. We emphasize liver, cardiovascular, and CNS safety risks and highlight limitations that must be overcome before routine screening for toxicity pathways in hiSC-derived cells can be established.", "anno": [[168, 169, true], [270, 271, true], [395, 396, true], [643, 644, true], [777, 778, true], [1018, 1019, true], [1153, 1154, true], [1347, 1348, true]]}, {"id": 23470922, "text": "This work studies the effects of water deficit and heat, as well as the involvement of chlororespiration and the ferredoxin-mediated cyclic pathway, on the tolerance of photosynthesis to high light intensity in Hibiscus rosa-sinensis plants. Drought and heat resulted in the down-regulation of photosynthetic linear electron transport in the leaves, although only a slight decrease in variable fluorescence (Fv)/maximal fluorescence (Fm) was observed, indicating that the chloroplast was protected by mechanisms that dissipate excess excitation energy to prevent damage to the photosynthetic apparatus. The incubation of leaves from unstressed plants under high light intensity resulted in an increase of the activity of electron donation by nicotinamide adenine dinucleotide phosphate (NADPH) and ferredoxin to plastoquinone, but no increase was observed in plants exposed to water deficit, suggesting that cyclic electron transport was stimulated by high light only in control plants. In contrast, the activities of the chlororespiration enzymes (NADH dehydrogenase (NDH) complex and plastid terminal oxidase (PTOX)) increased after incubation under high light intensity in leaves of the water deficit plants, but not in control plants, suggesting that chlororespiration was stimulated in stressed plants. The results indicate that the relative importance of chlororespiration and the cyclic electron pathway in the tolerance of photosynthesis to high illumination differs under stress conditions. When plants were not subjected to stress, the contribution of chlororespiration to photosynthetic electron flow regulation was not relevant, and another pathway, such as the ferredoxin-mediated cyclic pathway, was more important. However, when plants were subjected to water deficit and heat, chlororespiration was probably essential.", "anno": [[240, 241, true], [601, 602, true], [985, 986, true], [1306, 1307, true], [1498, 1499, true], [1728, 1729, true], [1833, 1834, true]]}, {"id": 23471029, "text": "Resolvins and protectins are important anti-inflammatory and pro-resolution compounds derived from the enzymatic oxidation of omega-3 fatty acids all-cis-5,8,11,14,17-eicosapentaenoic acid (EPA) and all-cis-4,7,10,13,16,19-docosahexaenoic acid (DHA). We have developed a simple, controlled method to synthesize an array of resolvin and protectin analogs from fatty acid starting materials using soybean 15-lipoxygenase. The conditions were optimized for the production of both mono- and dihydroxy derivatives, with enzyme concentration and pH found to have a significant effect on the reaction products. The methods were applied to five biologically important omega-3 and omega-6 fatty acid substrates. Mono- and dihydroxy compounds were successfully synthesized from all substrates and the products were characterized by normal phase (NP) HPLC, GC-MS, TOF-MS, UV-visible (UV-vis) spectroscopy, and NMR spectroscopy. The methods could be further applied to any polyunsaturated fatty acids containing the cis-1,4,7,10-undecatetraene moiety to produce a range of novel compounds with potential biological activity.", "anno": [[249, 250, true], [418, 419, true], [602, 603, true], [701, 702, true], [915, 916, true], [1111, 1112, true]]}, {"id": 23471156, "text": "Contamination of nanomaterials in the environment will pose significant health risks in the future. A viable purification method is necessary to address this problem. Here we report the synthesis and application of a series of metal oxides prepared using a biological template for the removal of nanoparticles from the aqueous environment. A simple synthesis of metal oxides such as ZnO, NiO, CuO, Co3O4 and CeO2 employing eggshell membrane (ESM) as a biotemplate is reported. The morphology of the metal oxide powders was characterized using electron microscopes and the lattice structure was established using X-ray diffraction methods. Extraction of nanoparticles from water was carried out to compare the efficiency of metal oxides. NiO showed good extraction efficiency in removing gold and silver nanoparticles from spiked water samples within an hour. Easy access and enhanced stability of metal oxides makes them interesting candidates for applications in industrial effluent treatments and water purifications.", "anno": [[98, 99, true], [165, 166, true], [338, 339, true], [475, 476, true], [637, 638, true], [735, 736, true], [857, 858, true], [1018, 1019, true]]}, {"id": 23471218, "text": "Oxidative stress produced during pancreatic islet isolation leads to significant β-cell damage. Homeostatic cytokines secreted subsequently to islet transplantation damage β-cells by generating oxygen free radicals. In this study, exendin-4, a glucagon-like peptide-1 analog improved islet transplantation outcome by increasing the survival of diabetic recipient mice from 58% to 100%. We hypothesized that this beneficial effect was due to the ability of exendin-4 to reduce oxidative stress. Further experiments showed that it significantly reduced the apoptotic rate of cultured β-cells subjected to hypoxia or to IL-1β. Reduction of apoptotic events was confirmed in pancreatic islet grafts of exendin-4-treated mice. Exendin-4 enhanced Akt phosphorylation of β-cells and insulin released from them. It even augmented insulin secretion from islets cultivated at hypoxic conditions. Exposure to hypoxia led to a decrease in the activation of Akt, which was reversed when β-cells were pretreated with exendin-4. Moreover, exendin-4 increased the activity of redox enzymes in a hypoxia-treated β-cell line and reduced reactive oxygen species production in isolated pancreatic islets. Recovery from diabetes in mice transplanted with hypoxic islets was more efficient when they received exendin-4. In conclusion, exendin-4 rescued islets from oxidative stress caused by hypoxia or due to cytokine exposure. It improved the outcome of syngenic and xenogenic islet transplantation.", "anno": [[94, 95, true], [214, 215, true], [384, 385, true], [492, 493, true], [622, 623, true], [720, 721, true], [802, 803, true], [884, 885, true], [1012, 1013, true], [1183, 1184, true], [1296, 1297, true], [1405, 1406, true], [1478, 1479, true]]}, {"id": 23471440, "text": "PURPOSE: Ultraviolet radiation exposure is the most important exogenous risk factor for cutaneous malignancies. It is possible that phototoxic drugs promote the development of cutaneous melanoma (CM) by intensifying the effect of ultraviolet light on the skin. We investigated the association between the use of common systemic phototoxic drugs and development of CM. METHODS: This study was a case-control study in a Dutch population-based cohort. The drug dispensing data was obtained from PHARMO, a Dutch drug dispensing and hospital admissions registry, and linked to PALGA, the nationwide pathology network of the Netherlands. The cases were patients diagnosed with pathologically confirmed primary CM between 1991 and 2004. Controls were sampled from the PHARMO population. Exposure to systemic phototoxic drugs was measured and included antimicrobial agents, diuretics, antipsychotic drugs, antidiabetic drugs, cardiac drugs, antimalarials and nonsteroidal anti-inflammatory drugs (NSAIDs). A multivariate conditional logistic regression analysis was performed to study the association between exposure to phototoxic drugs and CM. RESULTS: The study population included 1,318 cases and 6,786 controls. Any phototoxic drug during the study period was dispensed for 46 % of the cases and 43 % of the controls (p = 0.012). The use of quinolones [odds ratio (OR) 1.33, 95 % confidence interval (CI) 1.01-1.76] and propionic acid derivative NSAIDs (OR 1.33, 95 % CI 1.14-1.54) had a positive association with CM. CONCLUSIONS: Our study shows that the use of phototoxic drugs is associated with an increased risk of developing CM. Even a short-term use of phototoxic quinolones and propionic acid derivative NSAIDs may increase the risk for CM. Patient education to promote sun-protective behaviour is essential to avoid immediate adverse effects and possible long-term effects of phototoxic drugs.", "anno": [[7, 8, true], [110, 111, true], [259, 260, true], [366, 367, true], [375, 376, true], [447, 448, true], [630, 631, true], [728, 729, true], [778, 779, true], [996, 997, true], [1136, 1137, true], [1145, 1146, true], [1207, 1208, true], [1325, 1326, true], [1513, 1514, true], [1526, 1527, true], [1630, 1631, true], [1744, 1745, true], [1898, 1899, true]]}, {"id": 23471488, "text": "AIMS/HYPOTHESES: Glucagon-like peptide-1 (GLP-1), an important mediator of postprandial glycaemia, could potentially be stimulated by delivering small quantities of nutrient to a long length of distal gut. We aimed to determine whether enteric-coated pellets, releasing small amounts of lauric acid throughout the ileum and colon, could reduce glycaemic responses to meals in type 2 diabetes, associated with stimulation of GLP-1. METHODS: Eligible patients, who had type 2 diabetes controlled by diet or metformin, were each studied on two occasions in a hospital setting. After an overnight fast, patients consumed 5 g active pellets (47% lauric acid by weight) or placebo with breakfast (T = 0 min) and lunch (T = 240 min), in a crossover design with order randomised by the hospital pharmacy and allocation concealed by numbered containers. Patients and investigators making measurements were blinded to the intervention. Blood was sampled frequently for blood glucose (the primary outcome) and hormone assays. RESULTS: Eight patients were randomised (four to receive either intervention first), and all completed the study without adverse effects. Blood glucose was lower after breakfast (T = 0-240 min, area under the curve (AUC) 2,075 ± 368 vs 2,216 ± 163 mmol/l × min) and lunch (T = 240-480 min, AUC 1,916 ± 115 vs 2,088 ± 151 mmol/l × min) (p = 0.02 for each) after active pellets than after placebo. Plasma GLP-1 concentrations were higher after breakfast (p = 0.08) and lunch (p = 0.04) for active pellets. While there were no differences in insulin or glucose-dependent insulinotropic polypeptide concentrations, glucagon concentrations were higher after breakfast and lunch (p = 0.002 for each) for active pellets. CONCLUSIONS/INTERPRETATION: Delivering small amounts of nutrient to the ileum and colon can stimulate substantial endogenous GLP-1 release and attenuate postprandial glycaemia. This novel approach has therapeutic potential in type 2 diabetes. TRIAL REGISTRATION: Australian New Zealand Clinical Trials Registry ACTRN12612000600842. FUNDING: The study was funded by Meyer Nutriceuticals.", "anno": [[15, 16, true], [204, 205, true], [429, 430, true], [438, 439, true], [572, 573, true], [843, 844, true], [924, 925, true], [1013, 1014, true], [1022, 1023, true], [1151, 1152, true], [1409, 1410, true], [1517, 1518, true], [1727, 1728, true], [1755, 1756, true], [1904, 1905, true], [1970, 1971, true], [1990, 1991, true], [2059, 2060, true], [2068, 2069, true], [2114, 2115, true]]}, {"id": 23471504, "text": "Olmesartan medoxomil (OM) is a prodrug-type angiotensin II type 1 receptor antagonist. OM is rapidly converted into its active metabolite olmesartan by multiple hydrolases in humans, and we recently identified carboxymethylenebutenolidase homolog (CMBL) as one of the OM bioactivating hydrolases. In the present study, we further investigated the interindividual variability of mRNA and protein expression of CMBL and OM-hydrolase activity using 40 individual human liver and 30 intestinal specimens. In the intestinal samples, OM-hydrolase activity strongly correlated with the CMBL protein expression, clearly indicating that CMBL is a major contributor to the prodrug bioactivation in human intestine. The protein and activity were highly distributed in the proximal region (duodenum and jejunum) and decreased to the distal region of the intestine. Although there was high interindividual variability (16-fold) in both the protein and activity in the intestinal segments from the duodenum to colon, the interindividual variability in the duodenum and jejunum was relatively small (3.0- and 2.4-fold, respectively). In the liver samples, the interindividual variability in the protein and activity was 4.1- and 6.8-fold, respectively. No sex differences in the protein and activity were shown in the human liver or intestine. A genetically engineered Y155C mutant of CMBL, which was caused by a single nucleotide polymorphism rs35489000, showed significantly lower OM-hydrolase activity than the wild-type protein although no minor allele was genotyped in the 40 individual liver specimens.", "anno": [[85, 86, true], [295, 296, true], [499, 500, true], [703, 704, true], [851, 852, true], [1117, 1118, true], [1236, 1237, true], [1327, 1328, true], [1592, 1593, true]]}, {"id": 23471539, "text": "G protein-coupled receptors (GPCRs) are the largest and most diverse superfamily of membrane proteins and mediate most cellular responses to hormones and neurotransmitters. Posttranslational modifications are considered the main regulators of all GPCRs. In addition to phosphorylation, glycosylation, and palmitoylation, increasing evidence as reviewed here reveals that ubiquitination also regulates the magnitude and temporospatial aspects of GPCR signaling. Posttranslational protein modification by ubiquitin is a key molecular mechanism governing proteins degradation. Ubiquitination mediates the covalent conjugation of ubiquitin, a highly conserved polypeptide of 76 amino acids, to protein substrates. This process is catalyzed by 3 enzymes acting in tandem: an E1, ubiquitin-activating enzyme; an E2, ubiquitin-carrying enzyme; and an E3, ubiquitin ligase. Ubiquitination is counteracted by deubiquitinating enzymes that deconjugate ubiquitin-modified proteins and rescue the substrate from proteasomal degradation. Although ubiquitination is known to target many GPCRs for lysosomal or proteasomal degradation, emerging findings define novel roles for the basal status of ubiquitination and for rapid deubiquitination and transubiquitination controlling cell surface expression and cellular responsiveness of some GPCRs. In this review, we highlight the classical and novel roles of ubiquitin in the regulation of GPCR function, signaling, and trafficking.", "anno": [[171, 172, true], [252, 253, true], [459, 460, true], [572, 573, true], [708, 709, true], [864, 865, true], [1023, 1024, true], [1329, 1330, true], [1465, 1466, true]]}, {"id": 23471561, "text": "Cancer has become a major worldwide problem and drug resistance now is one of the most important problems in treatment of cancer. Anthraquinone derivatives represent one of the most important drugs that can be used in treatment of many types of cancer. In this study two series of novel bis-anthraquinone derivatives have been synthesized. Five of these compounds were chosen to be evaluated for their antitumor activity against human cancer cell lines by the National Cancer Institute (NCI, USA). Marked activity was shown for the tested compounds(2-6). The most active one was compound 6 with mean value -67.00 against all cell lines. Compounds 7 and 8 were found inactive.", "anno": [[128, 129, true], [251, 252, true], [338, 339, true], [496, 497, true], [553, 554, true], [635, 636, true], [674, 675, true]]}, {"id": 23471710, "text": "Two drugs commonly used in triple-drug therapy for treatment of a Helicobacter pylori infection, clarithromycin and omeprazole, have rarely been associated with hypoglycemia when given alone. No documented interactions between H. pylori treatment with clarithromycin, amoxicillin, and omeprazole and insulin detemir have been previously reported. This case report describes an 82-year-old man with drug-controlled type 2 diabetes who experienced severe hypoglycemia during treatment for a H. pylori infection in an outpatient setting. His diabetes treatment included 32 units of insulin detemir once/day at bedtime and insulin aspart, determined by carbohydrate intake, 3 times/day with meals. After 5 days of clarithromycin 500 mg twice/day, amoxicillin 500 mg twice/day, and omeprazole 20 mg twice/day for treatment of the H. pylori infection, the patient experienced hypoglycemia and self-discontinued clarithromycin. Insulin detemir was decreased to 15 units and hypoglycemia reoccurred. Insulin detemir was further decreased to 10 units without further symptoms of hypoglycemia for the remainder of the H. pylori treatment. Once treatment was completed, the patient was instructed to resume taking 32 units of insulin detemir once/day. His blood glucose concentration returned to a baseline value, and he denied experiencing further hypoglycemic episodes. Health care practitioners should be aware of this possible drug interaction and anticipate that insulin detemir dosage adjustments may be required during treatment of H. pylori infection to avoid significant adverse events.", "anno": [[190, 191, true], [345, 346, true], [533, 534, true], [692, 693, true], [919, 920, true], [990, 991, true], [1127, 1128, true], [1239, 1240, true], [1359, 1360, true], [1583, 1584, true]]}, {"id": 23471969, "text": "Facilitation of nerve growth factor (NGF) signaling by the p75 neurotrophin receptor (p75(NTR)) is critical for neuronal survival and differentiation. However, the interaction between p75(NTR) and TrkA receptors required for this activity is not understood. Here, we report that a specific 29-amino acid peptide derived from the intracellular domain fragment of p75(NTR) interacts with and potentiates binding of NGF to TrkA-expressing cells, leading to increased neurite outgrowth in sympathetic neurons as a result of enhanced Erk1/2 and Akt signaling. An endogenous intracellular domain fragment of p75(NTR) (p75(ICD)) containing these 29 amino acids is produced by regulated proteolysis of the full-length receptor. We demonstrate that generation of this fragment is a requirement for p75(NTR) to facilitate TrkA signaling in neurons and propose that the juxtamembrane region of p75(ICD) acts to cause a conformational change within the extracellular domain of TrkA. This finding provides new insight into the mechanism by which p75(NTR) and TrkA interact to enhance neurotrophic signaling.", "anno": [[149, 150, true], [256, 257, true], [553, 554, true], [718, 719, true], [969, 970, true], [1093, 1094, true]]}, {"id": 23472709, "text": "The synthesis and characterization of Fe-diphosphineborane complexes are described in the context of N2 functionalization chemistry. Iron aminoimides can be generated at room temperature under 1 atm N2 and are shown to react with E-H bonds from PhSiH3 and H2. The resulting products derive from delivery of the E fragment to Nα and the H atom to B. The flexibility and lability of the Fe-BPh interactions in these complexes engender this reactivity.", "anno": [[131, 132, true], [258, 259, true], [347, 348, true], [448, 449, true]]}, {"id": 23472738, "text": "UV curing (photopolymerization) is ubiquitous in many facets of industry ranging from the application of paints, pigments, and barrier coatings all the way to fiber optic cable production. To date no reports have focused on polymerizable phosphonium salts under UV irradiation, and despite this dearth of examples, they potentially offer numerous substantial advantages to traditional UV formulation components. We have generated a highly novel coating based on UV-curable trialkylacryloylphosphonium salts that allow for the fast (seconds) and straightforward preparation of ion-exchange surfaces amenable to a roll-to-roll process. We have quantified the surface charges and exploited their accessibility by employing these surfaces in an anion exchange experiment by which [Au25L18](-) (L = SCH2CH2Ph) nanocrystals can be assembled into the solid state. This unprecedented application of such surfaces offers a paradigm shift in the emerging chemistry of Au25 research where the nanocrystals remain single and intact and where the integrity of the cluster and its solution photophysical properties are resilient in the solid state. The specific loading of [Au25L18](-) on the substrates has been determined and the completely reversible loading and unloading of intact nanocrystals to and from the surface has been established. In the solid state, the assembly has an incredible mechanical resiliency, where the surface remains undamaged even when subjected to repeated Scotch tests.", "anno": [[187, 188, true], [410, 411, true], [632, 633, true], [855, 856, true], [1133, 1134, true], [1329, 1330, true], [1485, 1486, true]]}, {"id": 23472745, "text": "Abstract The antioxidant and cytotoxic activities and the polyphenolic and anthocyanin contents of tomato hybrid powders were studied. Tomato powders were obtained, starting from the fresh fruits that had undergone an industrial process of drying and pulverization at two different temperatures. Antioxidant activities were evaluated in different extracts by using spectrophotometric assays: 2,2'-azino-bis-(3-ethylbenzthiazoline-6-sulfonic acid and N,N-dimethyl-p-phenylenediamine dihydrochloride cation radical inhibition for lipophilic and hydrophilic extracts, respectively, and 2,2-diphenyl-1-picrylhydrazyl radical scavenging assay for polyphenolic extracts. Moreover, polyphenolic and anthocyanin contents were also carried out to detect the presence of these bioactive compounds. The effect of cytotoxic activity in vitro of tomato hybrid powder extracts on T47D (human breast carcinoma) cells was also evaluated. Results showed good antioxidant activities in lipophilic, polyphenolic, and hydrophilic extracts of samples that were obtained at a lower temperature. Extracts of the sample obtained at a higher temperature presented moderate antioxidant activity, lower than the extracts of other samples, which was probably due to the loss of labile antioxidant compounds during the industrial process. Very interesting was the presence of anthocyanins in both samples, even if in traces, and also a moderate cytotoxicity of a lipophilic extract on T47D cells. Therefore, tomato hybrid powders, on the basis of their multifunctional properties, could have a biotechnological application in agri-food or cosmetic industries as an additive for improving nutritional and/or bioactive qualities of commercial products used in daily nutrition and cosmetics.", "anno": [[8, 9, true], [133, 134, true], [294, 295, true], [663, 664, true], [786, 787, true], [920, 921, true], [1071, 1072, true], [1308, 1309, true], [1466, 1467, true], [1758, 1759, true]]}, {"id": 23472803, "text": "Discrete clusters of closely spaced Au nanoparticles can be utilized in devices from photovoltaics to molecular sensors because of the formation of strong local electromagnetic field enhancements when illuminated near their plasmon resonance. In this study, scalable, chemical self-organization methods are shown to produce Au nanoparticle clusters with uniform nanometer interparticle spacing. The performance of two different methods, namely electrophoresis and diffusion, for driving the attachment of Au nanoparticles using a chemical cross-linker on chemically patterned domains of polystyrene-block-poly(methyl methacrylate) (PS-b-PMMA) thin films are evaluated. Significantly, electrophoresis is found to produce similar surface coverage as diffusion in 1/6th of the processing time with an ∼2-fold increase in the number of Au nanoparticles forming clusters. Furthermore, average interparticle spacing within Au nanoparticle clusters was found to decrease from 2-7 nm for diffusion deposition to approximately 1-2 nm for electrophoresis deposition, and the latter method exhibited better uniformity with most clusters appearing to have about 1 nm spacing between nanoparticles. The advantage of such fabrication capability is supported by calculations of local electric field enhancements using electromagnetic full-wave simulations from which we can estimate surface-enhanced Raman scattering (SERS) enhancements. In particular, full-wave results show that the maximum SERS enhancement, as estimated here as the fourth power of the local electric field, increases by a factor of 100 when the gap goes from 2 to 1 nm, reaching values as large as 10(10), strengthening the usage of electrophoresis versus diffusion for the development of molecular sensors.", "anno": [[241, 242, true], [393, 394, true], [667, 668, true], [865, 866, true], [1184, 1185, true], [1421, 1422, true], [1762, 1763, true]]}, {"id": 23472840, "text": "Three drugs, ibuprofen, aspirin, and erythromycin, are encapsulated in spherical Pluronic F127 micelles. The shapes and the size distributions of the micelles in dilute, aqueous solutions, with and without drugs, are ascertained using cryo-scanning electron microscopy and dynamic light scattering (DLS) experiments, respectively. Uptake of drugs above a threshold concentration is seen to reduce the critical micellization temperature of the solution. The mean hydrodynamic radii and polydispersities of the micelles are found to increase with decrease in temperature and in the presence of drug molecules. The hydration of the micellar core at lower temperatures is verified using fluorescence measurements. Increasing solution pH leads to the ionization of the drugs incorporated in the micellar cores. This causes rupture of the micelles and release of the drugs into the solution at the highest solution pH value of 11.36 investigated here and is studied using DLS and fluorescence spectrocopy.", "anno": [[103, 104, true], [329, 330, true], [451, 452, true], [606, 607, true], [708, 709, true], [804, 805, true], [998, 999, true]]}, {"id": 23472886, "text": "Nuclear receptors, such as the retinoid X receptor (RXR), are proteins that regulate a myriad of cellular processes. Molecules that function as RXR agonists are of special interest for the prevention and control of carcinogenesis. The majority of these ligands possess an acidic moiety that is believed to be key for RXR activation. This communication presents the design, synthesis, and biological evaluation of both acidic and nonacidic indenoisoquinolines as new RXR ligands. In addition, a comprehensive structure-activity relationship study is presented that identifies the important features of the indenoisoquinoline rexinoids. The ease of modification of the indenoisoquinoline core and the lack of the necessity of a carboxyl group for activity make them an attractive and unusual family of RXR agonists. This work establishes a structural foundation for the design of new and novel rexinoid cancer chemopreventive agents.", "anno": [[115, 116, true], [229, 230, true], [331, 332, true], [477, 478, true], [633, 634, true], [812, 813, true], [930, 931, true]]}, {"id": 23473024, "text": "Factors affecting the enhanced amperometric signal observed at electrodes modified with polyelectrolyte-gold nanoparticle (Au-NP) composite films, which are potential interfaces for first-generation biosensors, were systematically investigated and optimized for hydrogen peroxide (H2O2) detection. Polyelectrolyte multilayer films embedded with citrate-stabilized gold nanoparticles exhibited high sensitivity toward the oxidation of H2O2. From this Au-NP film assembly, the importance of Au-NP ligand protection, film permeability, the density of Au-NPs within the film, and electronic coupling between Au-NPs (interparticle) and between the film and the electrode (interfacial) were evaluated. Using alternative Au-NPs, including those stabilized with thiols, polymers, and bulky ligands, suggests that the amperometric enhancement of H2O2 is optimized at poly-l-lysine-linked film assemblies embedded with Au-NPs possessing small, charged, and conductive (conjugated) peripheral ligands. As a potential application of these Au-NP film assemblies, an enhanced amperometric signal for H2O2 oxidation was shown for modified \"needle\" electrodes. The overall aim of this research is to gain a greater understanding of designing electrochemical sensing strategies that incorporate Au-NPs and target specific analytes.", "anno": [[296, 297, true], [438, 439, true], [694, 695, true], [989, 990, true], [1143, 1144, true], [1313, 1314, true]]}, {"id": 23473027, "text": "Obesity-induced insulin resistance is associated with low-grade adipose tissue inflammation, but the mechanism driving this process remains unclear. In this issue of Cell Metabolism, a study by Deng et al. (2013) demonstrates a direct immunological role of adipocytes in instigating adipose inflammation via a MHCII-dependent process.", "anno": [[147, 148, true], [333, 334, true]]}, {"id": 23473030, "text": "Iron overload is a risk factor for diabetes. The link between iron and diabetes was first recognized in pathologic conditions-hereditary hemochromatosis and thalassemia-but high levels of dietary iron also impart diabetes risk. Iron plays a direct and causal role in diabetes pathogenesis mediated both by β cell failure and insulin resistance. Iron also regulates metabolism in most tissues involved in fuel homeostasis, with the adipocyte in particular serving an iron-sensing role. The underlying molecular mechanisms mediating these effects are numerous and incompletely understood but include oxidant stress and modulation of adipokines and intracellular signal transduction pathways.", "anno": [[43, 44, true], [226, 227, true], [343, 344, true], [483, 484, true], [688, 689, true]]}, {"id": 23473037, "text": "Type 1 diabetes is caused by autoimmune-mediated β cell destruction leading to insulin deficiency. The histone deacetylase SIRT1 plays an essential role in modulating several age-related diseases. Here we describe a family carrying a mutation in the SIRT1 gene, in which all five affected members developed an autoimmune disorder: four developed type 1 diabetes, and one developed ulcerative colitis. Initially, a 26-year-old man was diagnosed with the typical features of type 1 diabetes, including lean body mass, autoantibodies, T cell reactivity to β cell antigens, and a rapid dependence on insulin. Direct and exome sequencing identified the presence of a T-to-C exchange in exon 1 of SIRT1, corresponding to a leucine-to-proline mutation at residue 107. Expression of SIRT1-L107P in insulin-producing cells resulted in overproduction of nitric oxide, cytokines, and chemokines. These observations identify a role for SIRT1 in human autoimmunity and unveil a monogenic form of type 1 diabetes.", "anno": [[97, 98, true], [195, 196, true], [399, 400, true], [603, 604, true], [759, 760, true], [883, 884, true], [998, 999, true]]}, {"id": 23473066, "text": "Characterization of large numbers of single-nucleotide polymorphisms (SNPs) throughout a genome has the power to refine the understanding of population demographic history and to identify genomic regions under selection in natural populations. To this end, population genomic approaches that harness the power of next-generation sequencing to understand the ecology and evolution of marine invertebrates represent a boon to test long-standing questions in marine biology and conservation. We employed restriction-site-associated DNA sequencing (RAD-seq) to identify SNPs in natural populations of the sea anemone Nematostella vectensis, an emerging cnidarian model with a broad geographic range in estuarine habitats in North and South America, and portions of England. We identified hundreds of SNP-containing tags in thousands of RAD loci from 30 barcoded individuals inhabiting four locations from Nova Scotia to South Carolina. Population genomic analyses using high-confidence SNPs resulted in a highly-resolved phylogeography, a result not achieved in previous studies using traditional markers. Plots of locus-specific FST against heterozygosity suggest that a majority of polymorphic sites are neutral, with a smaller proportion suggesting evidence for balancing selection. Loci inferred to be under balancing selection were mapped to the genome, where 90% were located in gene bodies, indicating potential targets of selection. The results from analyses with and without a reference genome supported similar conclusions, further highlighting RAD-seq as a method that can be efficiently applied to species lacking existing genomic resources. We discuss the utility of RAD-seq approaches in burgeoning Nematostella research as well as in other cnidarian species, particularly corals and jellyfishes, to determine phylogeographic relationships of populations and identify regions of the genome undergoing selection.", "anno": [[242, 243, true], [487, 488, true], [768, 769, true], [930, 931, true], [1100, 1101, true], [1280, 1281, true], [1435, 1436, true], [1648, 1649, true], [1920, 1921, true]]}, {"id": 23473444, "text": "We report the design and synthesis of small-sized zwitterion-coated gadolinium-embedded iron oxide (GdIO) nanoparticles, which exhibit a strong T1 contrast effect for tumor imaging through enhanced permeation and retention effect and the ability to clear out of the body in living subjects. The combination of spin-canting effects and the collection of gadolinium species within small-sized GdIO nanoparticles led to a significantly enhanced T1 contrast effect. For example, GdIO nanoparticles with a diameter of ∼4.8 nm exhibited a high r1 relaxivity of 7.85 mM(-1)·S(-1) and a low r2/r1 ratio of 5.24. After being coated with zwitterionic dopamine sulfonate molecules, the 4.8 nm GdIO nanoparticles showed a steady hydrodynamic diameter (∼5.2 nm) in both PBS buffer and fetal bovine serum solution, indicating a low nonspecific protein absorption. This study provides a valuable strategy for the design of highly sensitive iron-oxide-based T1 contrast agents with relatively long circulation half-lives (∼50 min), efficient tumor passive targeting (SKOV3, human ovarian cancer xenograft tumor as a model), and the possibility of rapid renal clearance after tumor imaging.", "anno": [[289, 290, true], [460, 461, true], [602, 603, true], [848, 849, true], [1172, 1173, true]]}, {"id": 23473664, "text": "In this issue of Structure, Lomash and colleagues report on the crystal structure and ligand binding properties of a primitive eukaryote glutamate-gated ion channel: AvGluR1.", "anno": [[173, 174, true]]}, {"id": 23473681, "text": "The discovery of novel small molecules that function as antibacterial agents or cellular probes of biology is hindered by our limited understanding of bacterial physiology and our ability to assign mechanism of action. We previously employed a chemical genomic strategy to identify a novel small molecule, MAC13243, as a likely inhibitor of the bacterial lipoprotein targeting chaperone, LolA. Here, we report on the degradation of MAC13243 into the active species, S-(4-chlorobenzyl)isothiourea. Analogs of this compound (e.g., A22) have previously been characterized as inhibitors of the bacterial actin-like protein, MreB. Herein, we demonstrate that the antibacterial activity of MAC13243 and the thiourea compounds are similar; these activities are suppressed or sensitized in response to increases or decreases of LolA copy number, respectively. We provide STD NMR data which confirms a physical interaction between LolA and the thiourea degradation product of MAC13243, with a Kd of ~150 μM. Taken together, we conclude that the thiourea series of compounds share a similar cellular mechanism that includes interaction with LolA in addition to the well-characterized target MreB.", "anno": [[217, 218, true], [392, 393, true], [495, 496, true], [624, 625, true], [850, 851, true], [997, 998, true], [1185, 1186, true]]}, {"id": 23473801, "text": "Hinokitiol is a tropolone-related bioactive compound that has been used in hair tonics, cosmetics, and food as an antimicrobial agent. Recently, hinokitiol has attracted considerable interest because of its anticancer activities. Platelet activation plays a crucial role in atherothrombotic processes. We examined the effects of hinokitiol treatment on platelet activation using human platelets. In the present study, hinokitiol (1 and 2μM) inhibited the collagen-induced aggregation of human platelets, but did not inhibit the activation of platelets by other agonists, including thrombin, arachidonic acid, and ADP. Hinokitiol inhibited the phosphorylation of phospholipase C (PLC)γ2, protein kinase C (PKC), mitogen-activated protein kinases (MAPKs), and Akt in collagen-activated human platelets, and significantly reduced intracellular calcium mobilization and hydroxyl radical (OH) formation. Hinokitiol also reduced the PKC activation and platelet aggregation stimulated by PDBu. In addition, hinokitiol significantly prolonged thrombogenesis in mice. Hinokitiol did not influence the binding of a fluorescent triflavin probe to the αIIbβ3 integrin on platelet membrane, and neither ODQ nor SQ22536 significantly reversed the hinokitiol-mediated inhibition of platelet aggregation. In conclusion, hinokitiol may inhibit platelet activation by inhibiting the PLCγ2-PKC cascade and hydroxyl radical formation, followed by suppressing the activation of MAPKs and Akt. Our study suggests that hinokitiol may represent a potential therapeutic agent for the prevention or treatment of thromboembolic disorders.", "anno": [[133, 134, true], [228, 229, true], [300, 301, true], [394, 395, true], [616, 617, true], [897, 898, true], [985, 986, true], [1057, 1058, true], [1287, 1288, true], [1470, 1471, true], [1610, 1611, true]]}, {"id": 23473802, "text": "One of the most potent insecticidal venom peptides described to date is Aps III from the venom of the trapdoor spider Apomastus schlingeri. Aps III is highly neurotoxic to lepidopteran crop pests, making it a promising candidate for bioinsecticide development. However, its disulfide-connectivity, three-dimensional structure, and mode of action have not been determined. Here we show that recombinant Aps III (rAps III) is an atypical knottin peptide; three of the disulfide bridges form a classical inhibitor cystine knot motif while the fourth disulfide acts as a molecular staple that restricts the flexibility of an unusually large β hairpin loop that often houses the pharmacophore in this class of toxins. We demonstrate that the irreversible paralysis induced in insects by rAps III results from a potent block of insect voltage-gated sodium channels. Channel block by rAps III is voltage-independent insofar as it occurs without significant alteration in the voltage-dependence of channel activation or steady-state inactivation. Thus, rAps III appears to be a pore blocker that plugs the outer vestibule of insect voltage-gated sodium channels. This mechanism of action contrasts strikingly with virtually all other sodium channel modulators isolated from spider venoms that act as gating modifiers by interacting with one or more of the four voltage-sensing domains of the channel.", "anno": [[138, 139, true], [259, 260, true], [370, 371, true], [711, 712, true], [858, 859, true], [1037, 1038, true], [1153, 1154, true], [1391, 1392, true]]}, {"id": 23473804, "text": "There is some evidence that oxidized derivatives of cholesterol, 7-ketocholesterol (7KC) and 7β-hydroxycholesterol (7βOHC), are increased in the plasma of patients with neurodegenerative diseases associated with demyelinization of the central nervous system (CNS). It was therefore of interest to investigate the effects of these oxysterols on oligodendrocytes, the myelin-forming cells in the CNS. To this end, 158N murine oligodendrocytes were treated with 7KC or 7βOHC inducing an apoptotic mode of cell death characterized by condensation/fragmentation of the nuclei, dephosphorylation of Akt and GSK3, mitochondrial depolarization involving Mcl-1, and caspase-3 activation. In contrast, under treatment with 27-hydroxycholesterol (27OHC), no cell death was observed. When the cells were stained with Fura-2, no significant Ca(2+) rise was found with the different oxysterols, whereas strong signals were detected with ionomycin used as positive control. At concentrations which induced apoptosis, 7KC but not 7βOHC accumulated in lipid rafts. Although not cytotoxic, 27OHC was mainly detected in lipid rafts. It is noteworthy that α-tocopherol (but not ellagic acid and resveratrol) was able to counteract 7KC- and 7βOHC-induced apoptosis and to decrease the accumulation of 7KC and 27OHC in lipid rafts. Thus, in 158N cells, the ability of oxysterols to trigger a mode of cell death by apoptosis involving GSK-3 and caspase-3 activation is independent of the increase in the Ca(2+) level and of their accumulation in lipid raft microdomains.", "anno": [[263, 264, true], [397, 398, true], [677, 678, true], [770, 771, true], [957, 958, true], [1046, 1047, true], [1112, 1113, true], [1308, 1309, true], [1546, 1547, true]]}, {"id": 23474013, "text": "Neuroimaging studies in current cocaine dependent (CD) individuals consistently reveal cortical hypoactivity across regions of the response inhibition circuit (RIC). Dysregulation of this critical executive network is hypothesized to account for the lack of inhibitory control that is a hallmark of the addictive phenotype, and chronic abuse is believed to compound the issue. A crucial question is whether deficits in this circuit persist after drug cessation, and whether recovery of this system will be seen after extended periods of abstinence, a question with implications for treatment course and outcome. Utilizing functional magnetic resonance imaging (fMRI), we examined activation in nodes of the RIC in abstinent CD individuals (n = 27) and non-using controls (n = 45) while they performed a motor response inhibition task. In contrast to current users, these abstinent individuals, despite extended histories of chronic cocaine-abuse (average duration of use = 8.2 years), performed the task just as efficiently as non-users. In line with these behavioral findings, no evidence for between-group differences in activation of the RIC was found and instead, robust activations were apparent in both groups within the well-characterized nodes of the RIC. Similarly, our complementary Electroencephalography (EEG) investigation also showed an absence of behavioral and electrophysiological deficits in abstinent drug abusers. These results are consistent with an amelioration of neurobiological deficits in inhibitory circuitry following drug cessation, and could help explain how long-term abstinence is maintained. Finally, regression analyses revealed a significant association between level of activation in the right insula with inhibition success and increased abstinence duration in the CD cohort suggesting that this region may be integral to successful recovery from cocaine addiction.", "anno": [[164, 165, true], [375, 376, true], [610, 611, true], [833, 834, true], [1036, 1037, true], [1262, 1263, true], [1432, 1433, true], [1623, 1624, true], [1901, 1902, true]]}, {"id": 23474217, "text": "In this study, the production of camptothecine and its derivatives, in thirteen species of the family Icacinaceae, namely, Apodytes dimidiata, Codiocarpus andamanicus, Gomphandra comosa, Gomphandra coriacea, Gomphandra polymorpha, Gomphandra tetrandra, Iodes cirrhosa, Iodes hookeriana, Miquelia dentata, Miquelia kleinii, Natsiatum herpeticum, Pyrenacantha volubilis and Sarcostigma kleinii is reported. Seeds of M. dentata were found to produce the highest content of camptothecine (1.0-1.4% by dry weight of seeds). Full scan LC-MS and ESI-MS/MS analysis of M. dentata revealed, besides camptothecine, a number of other derivatives, namely, 10-hydroxycamptothecine, 9-methoxycamptothecine, 20-deoxycamptothecine. Crude extract preparations of the seeds of M. dentata were effective against a breast cancer cell line (IC50=3.82μg/ml for MDA MB273 cell lines) and two ovarian cancer cell lines (IC50=2.8μg/ml for NCI/ADR-RES and 4.5μg/ml for SKOV). These results are the first reports of camptothecine and its derivatives in these species and offer rich alternative plant sources for the anticancer compound, camptothecine.", "anno": [[403, 404, true], [517, 518, true], [714, 715, true], [948, 949, true], [1123, 1124, true]]}, {"id": 23474267, "text": "BACKGROUND: In patients bitten by North American rattlesnakes and treated with Crotalidae Polyvalent Immune Fab (Ovine) (FabAV), late hematologic abnormalities-persistent, recurrent, or late, new onset of hypofibrinogenemia, prolonged PT/INR, prolonged PTT, and/or thrombocytopenia beyond 48 h post-envenomation-are common, difficult to manage, and may result in morbidity and mortality are common, difficult to manage, and may result in morbidity and mortality. The optimal management of late hematologic abnormalities, particularly the use of further treatment with antivenom, has not been well defined. The current FabAV treatment regimen is to give antivenom as a bolus dose over a one-hour period. We describe our experience using a continuous intravenous infusion of FabAV for late hematologic effects and/or associated bleeding complications in rattlesnake envenomation. METHODS: This is a retrospective, observational case series of patients envenomated by North American rattlesnakes at three medical centers managed with a continuous intravenous infusion of FabAV for late hematologic abnormalities and/or associated bleeding complications. Indications, dilution and infusion protocols, and duration of therapy were individualized. RESULTS: Five cases were identified between July 2010 and September 2011. All patients had profound late hematologic abnormalities and/or were associated with bleeding complications. Several patients had received repeat bolus infusions of FabAV, with or without human blood products, with either inadequate or only transient beneficial response. All patients were then managed with a continuous intravenous infusion of FabAV and all appeared to respond to the continuous intravenous infusion of FabAV, titrated to effect, with cessation of progression and, in most cases, improvement in hematologic abnormalities. Rates of infusion varied from 2 to 4 vials per 24 h (mean = 3.1 ± 0.4 vials/day). The termination of FabAV infusion was between day 6 and day 14 from the time of envenomation (mean = 10 ± 3 days), after which hematologic values were normalized or were normalizing in all patients and continued to do so. DISCUSSION: The use of FabAV as a continuous intravenous infusion, particularly after the acute phase of envenomation has passed, provides a continuous source of circulating antibodies to neutralize venom components reaching circulation from tissue stores and allows natural replenishment of hematologic factors such as platelets and/or fibrinogen. This method is an efficient use of FabAV, avoiding the wasteful excess of a bolus dose, may be more effective, eliminating the potential for destruction of hematologic factors when protective antivenom levels are lost between bolus FabAV doses, and appears to be safe. Further assessments of the stability and sterility of the product during infusion are needed. The need to continue hospitalization is the major drawback, but continued observation and inpatient care may be needed for other indications (e.g. bleeding) in this subset of patients. CONCLUSIONS: A continuous intravenous infusion of FabAV between 2 and 4 vials per day, titrated to effect, and continued for 6-14 days post-envenomation appeared to be associated with reversal of late hematologic effects of rattlesnake envenomation and, when combined with indicated human blood products, control of significant bleeding. Continuous intravenous infusion of FabAV may be safer, more efficacious, and more cost-effective than observation without FabAV treatment or as-needed bolus dosing in selected patients with late hematologic abnormalities.", "anno": [[10, 11, true], [461, 462, true], [604, 605, true], [701, 702, true], [876, 877, true], [885, 886, true], [1149, 1150, true], [1240, 1241, true], [1249, 1250, true], [1314, 1315, true], [1423, 1424, true], [1586, 1587, true], [1854, 1855, true], [1936, 1937, true], [2158, 2159, true], [2170, 2171, true], [2507, 2508, true], [2776, 2777, true], [2870, 2871, true], [3055, 3056, true], [3068, 3069, true], [3393, 3394, true], [3615, 3616, true]]}, {"id": 23474319, "text": "Copper (Cu) is essential for normal cellular processes in most eukaryotic organisms but is toxic in excess. Our previous study reported that a nutrient antioxidant, myo-inositol (MI), can protect fish from Cu-induced oxidative injury; however, the mechanisms involved are not fully understood. Therefore, the present study aimed to analyze potential pathways. First, to investigate the hypothesis that MI protects enterocytes against Cu toxicity via the intercept pathway, enterocytes were treated with different concentrations of MI (0-75mg/L medium) in the presence of 6mg/L of Cu for 24h (Experiment 1). Next, we investigated the potential reparative role of MI after a Cu challenge (Experiment 2). The results of Experiment 1 indicated that cells exposed to Cu alone for 24h exhibited increases in lactate dehydrogenase release (LDH), malondialdehyde (MDA) formation and protein oxidation (P<0.05). Notably, a dose-dependent inhibitory effect on LDH release was observed with all doses of MI. Moreover, co-treatment with MI completely inhibited Cu-induced protein carbonyl (PC) formation. However, Cu-induced lipid peroxidation was not altered by MI co-treatment. Additionally, Cu exposure suppressed total-superoxide dismutase (T-SOD), CuZnSOD and catalase (CAT) activities, and these changes were completely blocked by co-treatment with sufficient MI concentrations. In contrast, cells exposed to Cu exhibited adaptive increases in reduced glutathione (GSH) content and the activities of anti-hydroxyl radical (AHR), glutathione peroxidase (GPx), glutathione-S-transferase (GST) and glutathione reductase (GR). Interestingly, the Cu-stimulated increases in these antioxidants were blocked by co-treatment with sufficient MI concentrations. The results of Experiment 2 indicated that cell injury (LDH release), lipid peroxidation (MDA formation) and protein oxidation induced by Cu were reversed by subsequent MI treatment. Meanwhile, Cu-induced decreases in alkaline phosphatase (AKP), anti-superoxide anion (ASA), T-SOD and CuZnSOD activities were completely restored by subsequent MI treatment, while the reduced CAT activity was partially restored. However, MI rescues partially restored the adaptive increase in GPx activity induced by Cu, whereas the adaptive increase in reduced GSH content was completely reversed by 75mg/L of MI. However, subsequent MI treatments did not alter the induction of GST activity by Cu. In conclusion, we demonstrated for the first time that MI not only protected enterocytes from Cu-induced oxidative damage but also increased the repair activity in primary enterocytes after challenge with Cu. Moreover, MI-mediated increases in antioxidant enzyme activities contributed to lipid and protein oxidant repair.", "anno": [[106, 107, true], [292, 293, true], [358, 359, true], [605, 606, true], [700, 701, true], [901, 902, true], [995, 996, true], [1091, 1092, true], [1166, 1167, true], [1371, 1372, true], [1615, 1616, true], [1744, 1745, true], [1927, 1928, true], [2156, 2157, true], [2342, 2343, true], [2427, 2428, true], [2636, 2637, true], [2750, 2751, true]]}, {"id": 23474320, "text": "Nassarid snails are important opportunistic scavengers widely found in marine intertidal shores and trophic transfer is a predominant source of metal accumulation in these species, thus there is a significant need to understand the controls of metal trophic transfer. In the present study, we took advantage of a severely contaminated estuary and collected two prey organisms (oysters Crassostrea angulata and barnacles Fistulobalanus albicostatus) with different contamination histories. These naturally contaminated prey were fed to a marine neogastropod Nassarius siquijorensis for a period of up to 7 weeks. We then investigated the influences of prey type, metal burden, and subcellular distribution in the prey on the metal accumulation, trophic transfer, and potential toxicity on N. siquijorensis. We demonstrated an obvious negative relationship between the trophic transfer and the metal concentration in prey or the metal dosage. N. siquijorensis exhibited food avoidance behavior to the Cu contaminated food, which effectively reduced the metal ingestion and resulted in a decrease of trophic transfer, as well as a potential toxic effect from dietary exposure. On the other hand, our results also implied the metal-specific impact of subcellular metal distribution in prey on the trophic transfer to N. siquijorensis. Our study suggested that metal burden and feeding avoidance should be considered in studying the trophic transfer of metals in marine benthic food chain.", "anno": [[266, 267, true], [487, 488, true], [610, 611, true], [804, 805, true], [939, 940, true], [1172, 1173, true], [1329, 1330, true], [1483, 1484, true]]}, {"id": 23474321, "text": "Freshwater habitats are globally threatened by human-induced secondary salinization. Amphibians are generally poorly adapted to survive in saline environments. We experimentally investigated the effects of chronic exposure to various salinities (5%, 10%, 15%, 20%, 25%, 30% and 35% seawater, SW) on survival, larval growth and metamorphosis of tadpoles from two amphibian populations belonging to two species: the green toad Bufo balearicus and the common toad Bufo bufo. In addition, gill morphology of tadpoles of both species after acute exposure to hypertonic conditions (20%, 25%, and 30% SW) was examined by light and electron microscopy. Tadpoles experienced 100% mortality above 20% SW in B. balearicus while above 15% SW in B. bufo. We detected also sublethal effects of salinity stress on growth and metamorphosis. B. bufo cannot withstand chronic exposure to salinity above 5% SW, tadpoles grew slower and were significantly smaller than those in control at metamorphosis. B. balearicus tolerated salinity up to 20% SW without apparent effects during larval development, but starting from 15% SW tadpoles metamorphosed later and at a smaller size compared with control. We also revealed a negative relation between increasing salt concentration and gill integrity. The main modifications were increased mucous secretion, detachment of external layer, alteration of epithelial surface, degeneration phenomena, appearance of residual bodies, and macrophage immigration. These morphological alterations of gill epithelium can interfere with respiratory function and both osmotic and acid-base regulation. Significant variations in branchial Na(+)/K(+)-ATPase activity were also observed between two species; moreover an increase in enzyme activity was evident in response to SW exposure. Epithelial responses to increasing salt concentration were different in the populations belonging to two species: the intensity of histological and ultrastructural pathology in B. bufo was greater and we noticed the appearance in exposed samples of the tubular vesicle cells (TVCs). Taken together, our results demonstrated that increased salinity of freshwater may give cause for concern and must be considered a stressor for amphibians as well as other pollutants.", "anno": [[83, 84, true], [158, 159, true], [470, 471, true], [643, 644, true], [740, 741, true], [823, 824, true], [982, 983, true], [1179, 1180, true], [1274, 1275, true], [1477, 1478, true], [1611, 1612, true], [1794, 1795, true], [2077, 2078, true], [2261, 2262, true]]}, {"id": 23474323, "text": "This comparative study reports the nutritional and toxicological characteristics of Mucuna pruriens flour and a protein-rich product developed from it. The protein-rich mucuna product (PRMP) was obtained by the three steps procedure: protein solubilization, heat-coagulation and sieving. Three weeks rats (n=6 per group) were fed for 28days on standard protein-substituted rat feed with mucuna flour or PRMP. The experimental design was a factorial design with three mucuna accessions (Velvet, Black and White) and two treatments (flour and PRMP). The protein content ranged 27.2-31.5g/100g for flour and 58.8-61.1% for PRMP. Processing flour into PRMP led to a significant (p<0.05) reduction of tannins (50%), total polyphenols (50%) and trypsin inhibitors (94%). The rats fed PMRP diets witnessed weight gain similar to casein, while those fed mucuna flour lost weight. The levels of total cholesterol, HDL-cholesterol and LDL-cholesterol observed in animals groups fed mucuna flour and PRMP were significantly lower (p<0.05) than the control group. In addition lymphocytes, granulocytes, red blood cells, hemoglobin and hematocrit of rats fed mucuna flour were significantly (p<0.05) lower than values in other rats groups. Kidneys glomerular sclerosis and high creatinine levels were observed in group fed mucuna flour. PRMP then represents a good alternative of using mucuna proteins for human nutrition.", "anno": [[150, 151, true], [286, 287, true], [407, 408, true], [546, 547, true], [624, 625, true], [763, 764, true], [870, 871, true], [1050, 1051, true], [1225, 1226, true], [1322, 1323, true], [1408, 1409, true]]}, {"id": 23474356, "text": "Macrolones are a new class of antimicrobial compounds consisting of a macrolide scaffold linked to a 4-quinolone-3-carboxylic acid moiety via C(4″) position of a macrolide. As macrolides are known to possess favorable pharmacokinetic properties by accumulating in inflammatory cells, in this study we determined the intensity of accumulation in human polymorphonuclear leukocytes (PMNs) of 57 compounds of the macrolone class and analyzed the relationship between the molecular structure and this cellular pharmacokinetic property. Accumulation of macrolones ranged from 0 to 5.5-fold higher than the standard macrolide azithromycin. Distinct structural features in all three considered molecule parts: the macrolide scaffold, quinolone moiety and the linker, affect cellular accumulation. Interestingly, while the parent macrolide, azithromycin, accumulates approximately 3-fold more than clarithromycin, among macrolones all clarithromycin derivatives accumulated in PMNs significantly more than their azithromycin counterparts. Modeling cellular accumulation of macrolones with simple molecular descriptors, as well as with the measured octanol-water distribution coefficient, revealed that the number of hydrogen bond donors and secondary amide groups negatively contribute to macrolone accumulation, while lipophilicity makes a positive contribution.", "anno": [[171, 172, true], [530, 531, true], [632, 633, true], [788, 789, true], [1029, 1030, true], [1354, 1355, true]]}, {"id": 23474357, "text": "A vast number of variations in drug/vehicle combinations may come into contact with skin. Evaluating the effect of potential drug, vehicle and skin interactions for all possible combinations is a daunting task. A practical solution is a rapid screening technique amenable to high throughput approaches (e.g. 96-well plates). In this study, three artificial membranes (isopropyl myristate (IPM), certramides and Strat-M™) were evaluated for their ability to predict the skin permeability of caffeine, cortisone, diclofenac sodium, mannitol, salicylic acid and testosterone applied in propylene glycol, water and ethanol as unsaturated and saturated concentrations. Resultant absorption data was compared to porcine skin diffusion cell data. The correlations (r(2)) between membrane and diffusion cell data from saturated and unsaturated concentrations were 0.38, 0.47 and 0.56 for the Strat-M™, certramide and IPM membranes, respectively. This relationship improved when only saturated concentrations were evaluated (r(2)=0.60, 0.63 and 0.66 for the Strat-M™, certramide and IPM membranes, respectively). A correlation between membrane retention and the amount remaining in skin had r(2) values of 0.73 (Strat-M™), 0.67 (certramides), and 0.67 (IPM). Quantitative structure-permeability relationship models for each membrane identified different physicochemical factors influencing the absorption process. Although further investigations exploring complex topical formulations are required, these results suggest potential use as an initial screening approach to assist in narrowing the selection of formulations to be evaluated with a more biologically intact model, thereby assisting in the development of new topical formulations.", "anno": [[88, 89, true], [209, 210, true], [323, 324, true], [662, 663, true], [738, 739, true], [936, 937, true], [1102, 1103, true], [1248, 1249, true], [1403, 1404, true], [1731, 1732, true]]}]}