{"head": 99, "frames": [{"id": 23474382, "text": "BACKGROUND: Chronic obstructive pulmonary disease (COPD) is characterised by mucus hyper-production. This pathology, together with other inflammatory contributions, leads to airway obstruction and breathing complications. Newer therapeutic approaches are of increased interest, including the use of HMG-CoA reductase inhibitors. Retrospective studies have shown that statins are effective in reducing patient mortality and blood cytokines levels. These findings suggest statins may also provide a new therapeutic approach in COPD treatment. PURPOSE: The aim of the present work was to study the transport of SV across Calu-3 epithelial cells and to investigate its pharmacological action with respect to reduction in mucus production. METHODS: Calu-3 cells were grown under liquid covered culture (LCC) conditions for transport studies in order to demonstrate the ability of SV to transport across the monolayer. For mucus detection, cells were grown under air interface culture (AIC) conditions. Samples collected for microscope analysis were stained with alcian blue; images of the stained cell surface were acquired and the mucus was quantified as the RGBB ratio. RESULTS: SV was transported through the cell monolayer and 'retained' inside the Calu-3 cells. Colour analysis of stained Calu-3 monolayers microscope-images showed that chronic administration of SV for 14days caused a significant inhibition in mucus production. CONCLUSION: These findings suggest that local delivery of SV directly to the lungs may provide a promising treatment and potential disease management approach of COPD, with significant effects on mucus reduction.", "anno": [[10, 11, true], [99, 100, true], [220, 221, true], [327, 328, true], [445, 446, true], [539, 540, true], [548, 549, true], [733, 734, true], [742, 743, true], [911, 912, true], [995, 996, true], [1165, 1166, true], [1174, 1175, true], [1260, 1261, true], [1428, 1429, true], [1440, 1441, true], [1641, 1642, true]]}, {"id": 23474386, "text": "A series of novel 5-(benzyloxy)pyridin-2(1H)-ones were designed, synthesized and biologically evaluated for c-Met inhibition. Various amides and benzoimidazoles at C-3 position were investigated. A potent compound 12b with a c-Met IC50 of 12nM was identified. This compound exhibited potent inhibition of EBC-1 cell associated with c-Met constitutive activation and showed high selectivity for c-Met than other tested 11 kinases. The binding model 12b with c-Met was disclosed by docking analysis.", "anno": [[124, 125, true], [194, 195, true], [258, 259, true], [428, 429, true], [496, 497, true]]}, {"id": 23474441, "text": "MicroRNAs (miRNAs) have been indicated to play key roles in ovarian follicular development. However, little is known about how the miRNA gene expression itself is regulated in the mammalian ovary. We previously reported that miR-224 is involved in TGF-β1-mediated follicular granulosa cell (GC) growth and estradiol (E2) production by targeting Smad4. Here, the transcriptional regulation of miR-224 expression in GCs was further investigated. Our results showed that both the tumor suppressor gene p53 and NF-κB p65 subunit suppressed the TGF-β1-induced increase in pri-miR-224 expression in GCs. ChIP assays demonstrated that TGF-β1 enhanced the binding of p53 and p65 to the proximal promoter region of GABAA receptor ε subunit (miR-224 host gene). p53 and p65 transcriptionally cooperated to inactivate the GABAA receptor ε subunit promoter. In addition, p53/p65 could up-regulate Smad4 expression by inhibiting its target miR-224 in GCs which contributed, at least partially, to the effects of miR-224 and Smad4 on GC proliferation and E2 release. Our results provide new data about the interplay between transcription factors involved in GC proliferation and function by cooperatively regulating miRNA expression.", "anno": [[90, 91, true], [195, 196, true], [350, 351, true], [442, 443, true], [596, 597, true], [750, 751, true], [844, 845, true], [1051, 1052, true], [1218, 1219, true]]}, {"id": 23474645, "text": "We demonstrated the fabrication of inverted CdSe/CdS/ZnS quantum dot light emitting devices (QD-LEDs) using titanium dioxide (TiO2) as an electron-injection layer and investigated the operating mechanism by utilizing different hole-transport materials, 4,4-N,N-dicarbazole-biphenyl (CBP) and 4,4',4''-tris(carbazol-9-yl)-triphenylamine (TCTA). A more efficient device with CBP as the hole-transport layer (HTL) was obtained compared with the TCTA based device. The peak efficiency of 6.70 cd A(-1) for the CBP based device was found to be about 74.5% higher than the TCTA based device (3.84 cd A(-1)). The studies on the time-resolved photoluminescence spectra of the QD-HTL composite structures showed that the energy transfer (ET) efficiencies from the two HTLs to the QD layer were similar and the charge separation between QDs and HTLs could be neglected. The enhancement in the performance of the CBP based device was attributed to the more efficient hole-injection from CBP to QDs.", "anno": [[342, 343, true], [459, 460, true], [600, 601, true], [858, 859, true], [986, 987, true]]}, {"id": 23474688, "text": "Electrocatalysts for anode or cathode reactions are at the heart of electrochemical energy conversion and storage devices. Molecular design of carbon based nanomaterials may create the next generation electrochemical catalysts for broad applications. Herein, we present the synthesis of a three-dimensional (3D) nanostructure with a large surface area (784 m(2) g(-1)) composed of nitrogen doped (up to 8.6 at.%) holey graphene. The holey structure of graphene sheets (~25% of surface area is attributed to pores) engenders more exposed catalytic active edge sites. Nitrogen doping further improves catalytic activity, while the formation of the 3D porous nanostructure significantly reduces graphene nanosheet stacking and facilitates the diffusion of reactants/electrolytes. The three factors work together, leading to superb electrochemical catalytic activities for both hydrazine oxidation (its current generation ability is comparable to that of 10 wt% Pt-C catalyst) and oxygen reduction (its limiting current is comparable to that of 20 wt% Pt-C catalyst) with four-electron transfer processes and excellent durability.", "anno": [[121, 122, true], [249, 250, true], [427, 428, true], [564, 565, true], [775, 776, true], [1125, 1126, true]]}, {"id": 23474899, "text": "The synthesis of some new tetrahydroquinolines, tetrahydropyrimido[4,5-b]quinolines, and tetrahydropentaazacyclopenta[a]anthracenes structurally related to some DNA intercalators is described. Fifteen compounds were evaluated for their antitumor activity by the National Cancer Institute (NCI), in vitro disease oriented antitumor screening. The most active tricyclic pyrimido[4,5-b]quinolines 3b, 6b, 7b and 8b were further subjected to DNA-binding investigation in an attempt to rationalize their activity. Compound 8b proved to be the most active member in this study as evidenced from its remarkable growth inhibitory potential against some individual cell lines, and its broad spectrum of antitumor activity (GI50, TGI and LC50 values 46.9, 85.3 and 97.4, respectively), together with a good DNA-binding affinity.", "anno": [[191, 192, true], [340, 341, true], [507, 508, true], [817, 818, true]]}, {"id": 23474972, "text": "The hydration structure of NaCl aqueous solution was elucidated in carbon nanotubes (CNTs) on the basis of canonical ensemble Monte Carlo simulations. Hydration shells were preferentially formed even in narrow CNTs to gain stabilization energy, whereas hydrogen bonding between water molecules in such CNTs was sacrificed. Nanoscale-confined aqueous electrolyte solutions therefore prioritize hydration shell formation between ions and water rather than hydrogen-bond formation between water molecules.", "anno": [[149, 150, true], [321, 322, true], [501, 502, true]]}, {"id": 23475433, "text": "Background: New cosmetic applications and products based on the effects of botulinum toxin (BTX) treatment have stimulated demand for this class of natural compounds. This demand generates the need for appropriate standardized protocols to test and compare the effectiveness of new BTX preparations.Objectives: Based on the previously described electrophysiological methods, we measured and compared the inhibitory effects of two BTX type A (BTX-A) preparations on neuromuscular transmission through split-body test.Methods: The effectiveness was evaluated in terms of the compound muscle action potential (CMAP) and conduction velocity after BTX-A injection. We used a split-body method to compare two different BTX-As in the rat.Results: Based on the changes in the CMAP, the two different BTX-As induced paralytic effect on the rat tibialis anterior muscle. However, the two different BTX-A preparations did not differ significantly in effectiveness and did not induce a delay in conduction velocity.Conclusions: The new BTX-A preparation used in this electrophysiological study had similar effect compared with the previously marketed BTX-A.[AQ: Please approve the edits made to the sentence \"The new BTX-A preparation…\") We propose that a split-body electrophysiological protocol will be useful in establishing the comparative effectiveness of new BTX products.", "anno": [[10, 11, true], [165, 166, true], [298, 299, true], [309, 310, true], [515, 516, true], [523, 524, true], [658, 659, true], [730, 731, true], [738, 739, true], [859, 860, true], [1002, 1003, true], [1014, 1015, true], [1144, 1145, true], [1224, 1225, true], [1365, 1366, true]]}, {"id": 23475901, "text": "Calcium entry into T cells following antigen stimulation is crucial for nuclear factor of activated T cells (NFAT)-mediated T cell activation. The movement of calcium is mediated by calcium release-activated calcium (CRAC) channels. There are two key components of this channel: Orai1 is the pore-forming subunit located in the plasma membrane, and stromal interaction molecule 1 (STIM1) functions as a Ca(2+) sensor in the endoplasmic reticulum. A subset of human patients carry mutations in either STIM1 or Orai1 that affect protein function or expression, resulting in defective store-operated Ca(2+) influx and CRAC channel function, and impaired T cell activation. These patients suffer from a hereditary form of severe combined immune deficiency syndrome, highlighting the importance of the CRAC channel for T lymphocyte function in humans. Since autoreactive T cells play an important role in the development of autoimmune diseases such as rheumatoid arthritis, multiple sclerosis, and organ transplantation, Orai1 becomes an attractive therapeutic target for ameliorating autoimmune disease. We developed a novel approach to inhibiting CRAC function by generating high-affinity fully human monoclonal antibodies to human Orai1. These antibodies inhibited ICRAC current, store-operated Ca(2+) influx, NFAT transcription, and cytokine release. These fully human antibodies to human Orai1 may represent a novel therapeutic approach for the treatment of autoimmunity.", "anno": [[141, 142, true], [231, 232, true], [445, 446, true], [668, 669, true], [845, 846, true], [1098, 1099, true], [1234, 1235, true], [1348, 1349, true], [1470, 1471, true]]}, {"id": 23477344, "text": "With the widespread applications of nanomaterials such as carbon nanotubes, there is a growing concern on the biosafety of these engineered nanoparticles, in particular their interactions with proteins. In molecular simulations of nanoparticle-protein interactions, the choice of empirical parameters (force fields) plays a decisive role, and thus is of great importance and should be examined carefully before wider applications. Here we compare three commonly used force fields, CHARMM, OPLSAA, and AMBER in study of the competitive binding of a single wall carbon nanotube (SWCNT) with a native proline-rich motif (PRM) ligand on its target protein SH3 domain, a ubiquitous protein-protein interaction mediator involved in signaling and regulatory pathways. We find that the SWCNT displays a general preference over the PRM in binding with SH3 domain in all the three force fields examined, although the degree of preference can be somewhat different, with the AMBER force field showing the highest preference. The SWCNT prevents the ligand from reaching its native binding pocket by (i) occupying the binding pocket directly, and (ii) binding with the ligand itself and then being trapped together onto some off-sites. The π-π stacking interactions between the SWCNT and aromatic residues are found to play a significant role in its binding to the SH3 domain in all the three force fields. Further analyses show that even the SWCNT-ligand binding can also be relatively more stable than the native ligand-protein binding, indicating a serious potential disruption to the protein SH3 function.", "anno": [[201, 202, true], [429, 430, true], [759, 760, true], [1012, 1013, true], [1221, 1222, true], [1392, 1393, true], [1595, 1596, true]]}, {"id": 23477346, "text": "Background: Follicular variant of papillary thyroid carcinoma (FV-PTC) has been increasingly diagnosed in recent years. However, little is known about its clinical behavior. The purpose of this study was to determine the disease characteristics of FV-PTC, and to compare it with classical papillary thyroid carcinoma (C-PTC) and follicular thyroid carcinoma (FTC). Methods: All cases of C-PTC, FV-PTC and FTC larger than 1 cm in the Surveillance, Epidemiology and End Results (SEER) Cancer Database from 1988 to 2007 were identified. Tumor behavior and patient survival were compared among these three groups. Different risk factors for disease-specific mortality in each group were evaluated by multivariate analysis. Results: A total over 36,000 surgical cases were identified including 21,796 C-PTCs, 10,740 FV-PTCs and 3,958 FTCs. Extrathyroidal extension and lymph node metastases were more common in FV-PTC than in FTC, but significantly less common than in C-PTC (p<0.0001). Distant metastasis rate were present in 2% of patients with FV-PTC, 1% in C-PTC and 4% in FTC (p<0.0001). The 10-year disease-specific survival for patients with FV-PTC was 98%, similar to C-PTC (97%), but better than FTC (94%, p<0.0001). Age greater than 45 years remained a strong risk factor for disease-specific mortality in both FV-PTC and C-PTC, while the presence of extrathyroidal extension and distant metastases were stronger predictors of disease-specific mortality in FV-PTC than in C-PTC. Conclusions: FV-PTC is a common variant of PTC. Its clinical behavior is unique and represents an intermediate entity with clinical features that are between C-PTC and FTC. Interestingly, despite the variations in clinical behavior, the long-term outcome of these patients remains excellent and similar to C-PTC.", "anno": [[10, 11, true], [118, 119, true], [172, 173, true], [363, 364, true], [372, 373, true], [532, 533, true], [608, 609, true], [717, 718, true], [726, 727, true], [833, 834, true], [980, 981, true], [1086, 1087, true], [1219, 1220, true], [1482, 1483, true], [1495, 1496, true], [1530, 1531, true], [1655, 1656, true], [1795, 1796, true]]}, {"id": 23477419, "text": "Recently we reported the synthesis and structure-activity study of endomorphin-1 (EM-1) analogues containing novel, unnatural α-methylene-β-aminopropanoic acids (Map). In the present study, we describe new EM-1 analogues containing Dmt(1), (R/S)-βPro(2), and (ph)Map(4)/(2-furyl)Map(4). All of the analogues showed a high affinity for the μ-opioid receptor (MOR) and increased stability in mouse brain homogenates. Of the new compounds, Dmt(1)-(R)-βPro(2)-Trp(3)-(2-furyl)Map(4) (analogue 12) displayed the highest affinity toward MOR, in the picomolar range (Ki(μ) = 3.72 pM). Forskolin-induced cAMP accumulation assays indicated that this analogue displayed an extremely high agonistic potency, in the subpicomolar range (EC50 = 0.0421 pM, Emax = 99.5%). This compound also displayed stronger in vivo antinociceptive activity after iv administration when compared to morphine in the tail-flick test, which indicates that this analogue was able to cross the blood-brain barrier.", "anno": [[166, 167, true], [285, 286, true], [413, 414, true], [576, 577, true], [755, 756, true], [978, 979, true]]}, {"id": 23477451, "text": "Ten new fungal metabolites, including three hydroisocoumarins, penicimarins A-C (1-3), three isocoumarins, penicimarins D-F (6-8), and four benzofurans, penicifurans A-D (11-14), together with four known isocoumarin derivatives (4, 5, 9, 10), were obtained from the sponge-derived fungus Penicillium sp. MWZ14-4, collected from the South China Sea. Their planar structures and relative configurations were elucidated by detailed analysis of spectroscopic data and by comparison with related known compounds. The absolute configurations of 1-4 were assigned by the modified Mosher's method and TDDFT ECD calculations together with comparison of their CD spectra. Compound 1 represents a rare naturally occurring isocoumarin derivative with 4-substitution, but no substituent at the 3-position. These compounds were evaluated for antibacterial activities and cytotoxic activities in vitro. Among them, penicifuran A (11) exhibited inhibitory activity against Staphylococcus albus with an MIC value of 3.13 μM.", "anno": [[302, 303, true], [347, 348, true], [506, 507, true], [660, 661, true], [791, 792, true], [886, 887, true], [1006, 1007, true]]}, {"id": 23477623, "text": "The effects of salvianolic acid B (Sal B) decoction on antioxidative activities were evaluated. The 2,2-diphenyl-1-picrylhydrazyl (DPPH) radical-scavenging activity, Fe(2+)-chelating activity, reducing power, and total phenolic content of the Sal B-decocted solutions did not change significantly after decoction in an aqueous solution. However, the formation of cholesteryl ester hydroperoxide (CE-OOH) in rat blood plasma containing the Sal B-decocted solutions was more effectively inhibited than that of plasma containing the Sal B solution, regardless of the decoction time. In addition, the accumulation of CE-OOH in rat plasma after oral administration of the Sal B-decocted solutions was more effectively suppressed than when the Sal B solution was administered, considering the lag time. It is likely that the decoction was partly responsible for the increased antioxidant activity in blood plasma. Therefore, the Sal B-decocted solution may contribute more to antioxidant defense in blood than a Sal B solution that is not decocted.", "anno": [[94, 95, true], [335, 336, true], [578, 579, true], [795, 796, true], [906, 907, true], [1041, 1042, true]]}, {"id": 23478800, "text": "The small GTPase Rac1 has been widely implicated in mammary tumorigenesis and metastasis. Previous studies established that stimulation of ErbB receptors in breast cancer cells activates Rac1 and enhances motility via the Rac-guanine nucleotide exchange factor P-Rex1. As the Janus tyrosine kinase 2 (Jak2)/signal transducer and activator of transcription 3 (Stat3) pathway has been shown to be functionally associated with ErbB receptors, we asked if this pathway could mediate P-Rex1/Rac1 activation in response to ErbB ligands. Here we found that the anticancer agent cucurbitacin I, a Jak2 inhibitor, reduced the activation of Rac1 and motility in response to the ErbB3 ligand heregulin in breast cancer cells. However, Rac1 activation was not affected by Jak2 or Stat3 RNA interference, suggesting that the effect of cucurbitacin I occurs through a Jak2-independent mechanism. Cucurbitacin I also failed to affect the activation of P-Rex1 by heregulin. Subsequent analysis revealed that cucurbitacin I strongly activates RhoA and the Rho effector Rho kinase (ROCK) in breast cancer cells and induces the formation of stress fibers. Interestingly, disruption of the RhoA-ROCK pathway prevented the inhibitory effect of cucurbitacin I on Rac1 activation by heregulin. Lastly, we found that RhoA activation by cucurbitacin I is mediated by reactive oxygen species (ROS). The ROS scavenger N-acetyl l-cysteine and the mitochondrial antioxidant Mito-TEMPO rescued the inhibitory effect of cucurbitacin I on Rac1 activation. In conclusion, these results indicate that ErbB-driven Rac1 activation in breast cancer cells proceeds independently of the Jak2 pathway. Moreover, they established that the inhibitory effect of cucurbitacin I on Rac1 activity involves the alteration of the balance between Rho and Rac.", "anno": [[88, 89, true], [267, 268, true], [529, 530, true], [713, 714, true], [880, 881, true], [956, 957, true], [1135, 1136, true], [1269, 1270, true], [1371, 1372, true], [1522, 1523, true], [1660, 1661, true], [1809, 1810, true]]}, {"id": 23479193, "text": "The synthesis of several 4-phenyl-5-pyridin-4-yl-2,3-dihydro-3H-1,2,4-triazole-3-thiones possessing N-2 Mannich bases or S-alkyl substituents, is reported. Several of them exhibited a low nanomolar COX enzyme inhibition activity. Most of the compounds showed inhibition of edema was similar to that evoked by celocoxib in animal model. Molecular docking studies of the compounds into the binding sites of COX-1 and COX-2 allowed us to shed light on the binding mode of these novel COX inhibitors.", "anno": [[154, 155, true], [228, 229, true], [334, 335, true], [495, 496, true]]}, {"id": 23479194, "text": "Albizia myriophylla has been used for long by Thai traditional healers as an important ingredient herb in Thai herbal formulas for caries. In this study, three flavonoids lupinifolin (6), 8-methoxy-7,3',4'-trihydroxyflavone (7), and 7,8,3',4'-tetrahydroxyflavone (8), a triterpenoid lupeol (3) as well as four sterols β-sitosterone (1), stigmasta-5,22-dien-3-one (2), β-sitosterol (4), and stigmasterol (5) were isolated from A. myriophylla wood. The antibacterial activity of these compounds against Streptococcus mutans ATCC 25175 was performed using broth microdilution method. All compounds exhibited antibacterial activity against S. mutans with minimum inhibitory concentration (MIC) and minimum bactericidal concentration (MBC) ranging from 1-256 and 2-256 μg/ml, respectively. Among the isolated compounds, lupinifolin (6) was found to be the most potent with MIC and MBC of 1 and 2 μg/ml, respectively. Lupinifolin (6) also showed a strong activity against ten clinical isolates of S. mutans with MIC and MBC ranging from 0.25-2 and 0.5-8 μg/ml, respectively. These results reported the bioactive ingredients of A. myriophylla which support its ethnomedical claims as well. Lupinifolin (6) may have a potential to be a natural anticariogenic agent.", "anno": [[137, 138, true], [445, 446, true], [579, 580, true], [783, 784, true], [910, 911, true], [1067, 1068, true], [1181, 1182, true], [1256, 1257, true]]}, {"id": 23479318, "text": "The association of cadmium (Cd) and lead (Pb) in the pathophysiology and progression of benign prostate hyperplasia (BPH) has been evaluated in an epidemiological study with 116 BPH patients of the western part of India. The prostatic acid phosphatase activity, prostate-specific antigen, maximum urinary flow rate (Q max), and redox status of BPH patients were correlated with Cd and Pb contents. Additionally, patients were also separated on the basis of their age, genetic lineage, and additive habits and correlated with the Cd, Pb, and Q max levels. Our results suggest that the accumulation of toxic metals in prostate tissue has a significant positive correlation with the pathogenesis of BPH. Cd and Pb exert their effects through altered antioxidant defense mechanisms, ultimately leading to increased BPH severity. Progression of the pathogenesis also depends on other factors such as additive habits, genetic lineage, and age of the patients.", "anno": [[219, 220, true], [396, 397, true], [553, 554, true], [699, 700, true], [823, 824, true], [952, 953, true]]}, {"id": 23479389, "text": "Considering the prevalence of cardiovascular disease in public health and the limited validated therapeutic options, this study aimed to find novel compounds targeting the angiotensin II type 1 receptor, accepted as a therapeutic target in cardiovascular disease. A small library consisting of 89 compounds from 39 Chinese herbs was profiled using a cell-based calcium mobilization assay which was developed and characterized for high-throughput screening. [6]-Gingerol derived from Zingiber officinale Roscoe (ginger) was identified as a novel angiotensin II type 1 receptor antagonist, with an IC50 value of 8.173 µM. The hit was further tested by a specificity assay indicating that it had no antagonistic effects on other evaluated GPCRs, such as endothelin receptors. The major ingredient of ginger, [6]-gingerol, could inhibit angiotensin II type 1 receptor activation, which partially clarified the mechanism of ginger regulating blood pressure and strengthening heart in the cardiovascular system.", "anno": [[262, 263, true], [455, 456, true], [618, 619, true], [771, 772, true], [1004, 1005, true]]}, {"id": 23479390, "text": "Phytochemical investigation of the dichloromethane extract of the leaves of Peltophorum pterocarpum, a tropical ornamental tree, led to the isolation of twelve compounds (1-12). One new derivative of peltogynoid ophioglonin (1) and a new 2-phenoxychromone (2) with its 3'-O-β-D-glucoside derivative (3) are described here for the first time. In addition, nine flavonoid derivatives, including peltogynoid ophioglonin (4), were isolated for the first time from this plant. The structures were determined by spectroscopic and chemical methods. Evaluation of the estrogenic activities of 1, 2, and 4 using different model cell systems revealed that 4 was estrogenic and that 2 was largely inactive. Interestingly, 1 was unable to stimulate the proliferation of breast and endometrial cancer cells but exhibited substantial estrogen receptor α-mediated activation of gene expression. This observation indicates that 1 can be further evaluated for its cancer chemopreventive potential.", "anno": [[176, 177, true], [340, 341, true], [470, 471, true], [540, 541, true], [694, 695, true], [878, 879, true], [979, 980, true]]}, {"id": 23479407, "text": "Gefitinib and erlotinib are small-molecule reversible tyrosine kinase inhibitors (TKIs) of epidermal growth factor receptor (EGFR). Objective responses have been observed frequently in patients with non-small cell lung cancer (NSCLC) harbouring activating EGFR mutations, the most common being deletions in exon 19 and the exon 21 L858R mutation. EGFR mutations are prevalent in female patients, those who have never smoked, those of Asian ethnicity and those who have adenocarcinoma histology. Given the efficacy of EGFR TKIs in advanced NSCLC in the salvage setting, and their favourable toxicity profile compared with conventional chemotherapy, there is considerable interest in evaluating their efficacy in the first-line treatment of advanced NSCLC. To date, there have been several phase II and phase III studies that have examined the efficacy of first-line single-agent EGFR TKIs in unselected, clinically selected or molecularly selected populations. Here we review and compare the differences in these phase III trials. Most phase III trials chose progression-free survival (PFS) rather than overall survival (OS) as their primary endpoint. PFS was prolonged but OS was not. The recent development of novel irreversible EGFR TKIs, such as afatinib and dacomitinib, is also reviewed.", "anno": [[130, 131, true], [345, 346, true], [493, 494, true], [753, 754, true], [958, 959, true], [1028, 1029, true], [1149, 1150, true], [1183, 1184, true], [1291, 1292, true]]}, {"id": 23479455, "text": "Preclinical data suggest that the 5-hydroxytryptamine (serotonin) 6 (5-HT6) receptor may be a potential target for the development of new therapies for treating cognitive dysfunctions in schizophrenia and other central nervous system disorders. Recent evidence indicates that not only blockade but also activation of 5-HT6 receptors exerts procognitive effects. Nevertheless, little is known about the potential efficacy of 5-HT6 receptor agonists in models of schizophrenia-like cognitive deficits. The aim of the present study was to evaluate the effects of the 5-HT6 receptor agonist, EMD 386088, on the ketamine-induced deficits in the attentional set-shifting task (ASST), novel object recognition (NOR) task and prepulse inhibition (PPI) task in rats. Acute administration of EMD 386088 (2.5 and 5 mg/kg, intraperitoneally) to Sprague-Dawley rats reversed the deficit in the ASST induced by repeated ketamine administration. Moreover, the ketamine-induced deficit in the NOR task was ameliorated by EMD 386088 at a dose of 5 mg/kg. However, in contrast to the antipsychotic drug clozapine, the 5-HT6 agonist did not affect PPI disrupted by ketamine. The present study demonstrated the beneficial effects of the 5-HT6 agonist in ameliorating some of the ketamine-induced deficits relevant to schizophrenia. It thus seems likely that the 5-HT6 receptor activation may represent a useful pharmacological approach to the treatment of cognitive disturbances observed in this disorder.", "anno": [[243, 244, true], [360, 361, true], [498, 499, true], [756, 757, true], [929, 930, true], [1036, 1037, true], [1154, 1155, true], [1310, 1311, true], [1484, 1485, true]]}, {"id": 23479738, "text": "S-Nitrosothiols (SNOs), formed by nitric oxide (NO)-mediated S-nitrosylation, and hydrogen peroxide (H2O2), a prominent reactive oxygen species, are implicated in diverse physiological and pathological processes. Recent research has shown that the cellular action and metabolism of SNOs and H2O2 involve overlapping, thiol-based mechanisms, but how these reactive species may affect each other's fate and function is not well understood. In this study we investigated how NO/SNO may affect the redox cycle of mammalian peroxiredoxin-1 (Prx1), a representative of the 2-Cys Prxs, a group of thioredoxin (Trx)-dependent peroxidases. We found that, both in a cell-free system and in cells, NO/SNO donors such as S-nitrosocysteine and S-nitrosoglutathione readily induced the S-nitrosylation of Prx1, causing structural and functional alterations. In particular, nitrosylation promoted disulfide formation involving the pair of catalytic cysteines (Cys-52 and Cys-173) and disrupted the oligomeric structure of Prx1, leading to loss of peroxidase activity. A highly potent inhibition of the peroxidase catalytic reaction by NO/SNO was seen in assays employing the coupled Prx-Trx system. In this setting, S-nitrosocysteine (10 μm) effectively blocked the Trx-mediated regeneration of oxidized Prx1. This effect appeared to be due to both competition between S-nitrosocysteine and Prx1 for the Trx system and direct modulation by S-nitrosocysteine of Trx reductase activity. Our findings that NO/SNO target both Prx and Trx reductase may have implications for understanding the impact of nitrosylation on cellular redox homeostasis.", "anno": [[211, 212, true], [436, 437, true], [629, 630, true], [842, 843, true], [1051, 1052, true], [1182, 1183, true], [1293, 1294, true], [1468, 1469, true], [1626, 1627, true]]}, {"id": 23480196, "text": "This study examined the consequences of surface carboxylation of multiwalled carbon nanotubes (MWCNT) on bioactivity. Since commercial raw MWCNT contain impurities that may affect their bioactivity, HCl refluxing was exploited to purify raw \"as-received\" MWCNT by removing the amorphous carbon layer on the MWCNT surface and reducing the metal impurities (e.g. Ni). The removal of amorphous carbon layer was confirmed by Raman spectroscopy and thermogravimetric analysis. Furthermore, the HCl-purified MWCNT provided more available reaction sites, leading to enhanced sidewall functionalization. The sidewall of HCl-purified MWCNT was further functionalized with the -COOH moiety by HNO(3) oxidation. This process resulted in four distinct MWCNT: raw, purified, -COOH-terminated raw MWCNT, and -COOH-terminated purified MWCNT. Freshly isolated alveolar macrophages from C57Bl/6 mice were exposed to these nanomaterials to determine the effects of the surface chemistry on the bioactivity in terms of cell viability and inflammasome activation. Inflammasome activation was confirmed using inhibitors of cathepsin B and Caspase-1. Purification reduced the cell toxicity and inflammasome activation slightly compared to raw MWCNT. In contrast, functionalization of MWCNT with the -COOH group dramatically reduced the cytotoxicity and inflammasome activation. Similar results were seen using THP-1 cells supporting their potential use for high-throughput screening. This study demonstrated that the toxicity and bioactivity of MWCNT were diminished by removal of the Ni contamination and/or addition of -COOH groups to the sidewalls.", "anno": [[116, 117, true], [364, 365, true], [470, 471, true], [594, 595, true], [699, 700, true], [825, 826, true], [1042, 1043, true], [1127, 1128, true], [1226, 1227, true], [1354, 1355, true], [1460, 1461, true], [1628, 1629, true]]}, {"id": 23480279, "text": "The binding free energies on human tubulin of selected colchicine and thiocolchicine compounds were determined. Two methods were used for the determination of binding free energies. One is based on theoretical prediction simulating the dissociation of the compound from tubulin using a series of molecular dynamics simulations. The other method involved a series of experiments that measured the affinity of the compound on a synthetically expressed and purified tubulin protein using a spectrofluorometric technique. © 2013 John Wiley & Sons A/S.", "anno": [[110, 111, true], [180, 181, true], [326, 327, true], [516, 517, true], [546, 547, true]]}, {"id": 23480348, "text": "Polyallylamine (PAH) functionalized Pd icosahedra are synthesized through a simple, one-pot, seedless and hydrothermal growth method. Herein, PAH is used efficiently as a complex-forming agent, capping agent, and facet-selective agent. The strong interaction between PAH and Pd atom sharply changes the electronic structure of Pd atom in the Pd icosahedra. The protective function of PAH layers and enhanced antietching capability of Pd atom are responsible for the formation of the Pd icosahedra. Very importantly, the as-prepared PAH functionalized Pd icosahedra exhibit superior electrocatalytic activity and ethanol tolerant ability toward the oxygen reduction reaction (ORR) compared to the commercially available Pt black in alkaline media. At 0.95 V (vs RHE), the ORR specific kinetic current density at the Pd icosahedra is 4.48 times higher than that at commercial Pt black. The fact demonstrates the appropriate surface modification of the Pd nanoparticles by nonmetallic molecules can be regarded as an effective way to enhance the electrocatalytic activity toward the ORR.", "anno": [[132, 133, true], [234, 235, true], [355, 356, true], [496, 497, true], [745, 746, true], [882, 883, true], [1083, 1084, true]]}, {"id": 23480446, "text": "Self-assembling multidomain peptides have been shown to have desirable properties, such as the ability to form hydrogels that rapidly recover following shear-thinning and the potential to be tailored by amino acid selection to vary their elasticity and encapsulate and deliver proteins and cells. Here we describe the effects of substitution of aliphatic hydrophobic amino acids in the central domain of the peptide for the aromatic amino acids phenylalanine, tyrosine, and tryptophan. While the basic nanofibrous morphology is retained in all cases, selection of the particular core residues results in switching from antiparallel hydrogen bonding to parallel hydrogen bonding in addition to changes in nanofiber morphology and in hydrogel rheological properties. Peptide nanofiber assemblies are investigated by circular dichroism polarimetry, infrared spectroscopy, atomic force microscopy, transmission and scanning electron microscopy, oscillatory rheology, and molecular dynamics simulations. Results from this study will aid in designing next generation cell scaffolding materials.", "anno": [[295, 296, true], [484, 485, true], [763, 764, true], [997, 998, true], [1087, 1088, true]]}, {"id": 23480532, "text": "Abstract Purpose: The study looked into the feasibility of producing pellet using Avicel CL611 as spheronization aid by the extrusion/spheronization technique. Methods: Pellets were formulated to contain either 20% or 40% Avicel CL611 and lactose monohydrate as the other sole ingredient. Water is used as liquid binder. Quality of pellets and extrudates were analyzed for size distribution, shape, surface tensile strength and disintegration profile. Results: More water was needed when higher Avicel CL611 fraction was used during the production of pellets. The pellets of larger size were obtained by increasing the water content. Pellets with aspect ratios of ∼1.1 were produced with high spheronization speed at short residence time. Higher tensile strength was achieved when increasing the water content and the fraction of Avicel CL611 during pellet production. These pellets also took longer time to disintegrate, nonetheless all the pellets disintegrated within 15 min. A positive linear relationship was obtained between the tensile strength and time for pellets to disintegrate. Conclusion: Strong but round pellets that disintegrate rapidly could be produced with Avicel CL611 as spheronization aid using moderately soluble compounds such as lactose.", "anno": [[8, 9, true], [16, 17, true], [158, 159, true], [167, 168, true], [287, 288, true], [319, 320, true], [450, 451, true], [459, 460, true], [558, 559, true], [632, 633, true], [737, 738, true], [867, 868, true], [977, 978, true], [1088, 1089, true], [1100, 1101, true], [1261, 1262, true]]}, {"id": 23480597, "text": "Myotonic dystrophy type 1 (DM1) is caused by an expanded CUG repeat (CUG(exp)) that sequesters muscleblind-like 1 protein (MBNL1), a protein that regulates alternative splicing. CUG(exp) RNA is a validated drug target for this currently untreatable disease. Herein, we develop a bioactive small molecule (1) that targets CUG(exp) RNA and is able to inhibit the CUG(exp)·MBNL1 interaction in cells that model DM1. The core of this small molecule is based on ligand 2, which was previously reported to be active in an in vitro assay. A polyamine-derivative side chain was conjugated to this core to make it aqueous-soluble and cell-penetrable. In a DM1 cell model this conjugate was found to disperse CUG(exp) ribonuclear foci, release MBNL1, and partially reverse the mis-splicing of the insulin receptor pre-mRNA. Direct evidence for ribonuclear foci dispersion by this ligand was obtained in a live DM1 cell model using time-lapse confocal microscopy.", "anno": [[176, 177, true], [256, 257, true], [411, 412, true], [530, 531, true], [640, 641, true], [812, 813, true], [951, 952, true]]}, {"id": 23480697, "text": "We herewith present a novel approach to predict protein-ligand binding modes from the single two-dimensional structure of the ligand. Known protein-ligand X-ray structures were converted into binary bit strings encoding protein-ligand interactions. An artificial neural network was then set up to first learn and then predict protein-ligand interaction fingerprints from simple ligand descriptors. Specific models were constructed for three targets (CDK2, p38-α, HSP90-α) and 146 ligands for which protein-ligand X-ray structures are available. These models were able to predict protein-ligand interaction fingerprints and to discriminate important features from minor interactions. Predicted interaction fingerprints were successfully used as descriptors to discriminate true ligands from decoys by virtual screening. In some but not all cases, the predicted interaction fingerprints furthermore enable to efficiently rerank cross-docking poses and prioritize the best possible docking solutions.", "anno": [[132, 133, true], [247, 248, true], [396, 397, true], [543, 544, true], [681, 682, true], [817, 818, true], [996, 997, true]]}, {"id": 23480798, "text": "The present case study aims at calculating the equilibrium conformer compositions for 2X-ethanol and 2X-phenol (X = F, Cl) in solution, and exploring the effect of the applied theoretical method and basis set on the obtained results, as well as considering the usefulness of the continuum solvent approach in comparison with the explicit solvent Monte Carlo model utilizing the free energy perturbation method. Gas-phase optimizations at the DFT/B97D/aug-cc-pvtz and ab initio MP2/aug-cc-pvtz levels predicted structures in good agreement with the available experimental data for three test molecules. Because in-solution geometries change only slightly according to the IEF-PCM continuum solvent calculations in carbon tetrachloride and water, the two theoretical levels were applied further on, and complete basis set (CBS) relative internal free energies were estimated for the conformers under study. The predicted OCCF gauche/trans ratio for 2F-ethanol was well reproduced in comparison with available experimental compositions. The predominant gauche structure maintains an intramolecular hydrogen bond in carbon tetrachloride (HB structure), whereas HB and NoHB gauche conformers appear in nearly the same fraction in aqueous solution. The internally hydrogen-bonded conformer is predominant also for 2X-phenol species, as calculated on the basis of relative CBS internal free energies and IEF-PCM and FEP/MC solvation free energies. Use of a trihydrate supermolecule model for 2F-ethanol conformers leads to the prediction of the aqueous-solution composition in contrast to the experiment. Solution structure modeling predicts weak hydrogen-bond formation capacity for both the covalently bound F and Cl atoms, even in conformations where they are fully exposed to hydration.", "anno": [[409, 410, true], [600, 601, true], [903, 904, true], [1032, 1033, true], [1241, 1242, true], [1439, 1440, true], [1596, 1597, true], [1782, 1783, true]]}, {"id": 23480848, "text": "The vibrational dephasing dynamics of the nitrosyl stretching vibration (νNO) in sodium nitroprusside (SNP, Na2[Fe(CN)5NO]·2H2O) are investigated using two-dimensional infrared (2D IR) spectroscopy. The νNO in SNP acts as a model system for the nitrosyl ligand found in metalloproteins which play an important role in the transportation and detection of nitric oxide (NO) in biological systems. We perform a 2D IR line shape study of the νNO in the following solvents: water, deuterium oxide, methanol, ethanol, ethylene glycol, formamide, and dimethyl sulfoxide. The frequency of the νNO exhibits a large vibrational solvatochromic shift of 52 cm(-1), ranging from 1884 cm(-1) in dimethyl sulfoxide to 1936 cm(-1) in water. The vibrational anharmonicity of the νNO varies from 21 to 28 cm(-1) in the solvents used in this study. The frequency-frequency correlation functions (FFCFs) of the νNO in SNP in each of the seven solvents are obtained by fitting the experimentally obtained 2D IR spectra using nonlinear response theory. The fits to the 2D IR line shape reveal that the spectral diffusion time scale of the νNO in SNP varies from 0.8 to 4 ps and is negatively correlated with the empirical solvent polarity scales. We compare our results with the experimentally determined FFCFs of other charged vibrational probes in polar solvents and in the active sites of heme proteins. Our results suggest that the vibrational dephasing dynamics of the νNO in SNP reflect the fluctuations of the nonhomogeneous electric field created by the polar solvents around the nitrosyl and cyanide ligands. The solute solvent interactions occurring at the trans-CN ligand are sensed through the π-back-bonding network along the Fe-NO bond in SNP.", "anno": [[197, 198, true], [393, 394, true], [562, 563, true], [723, 724, true], [828, 829, true], [1029, 1030, true], [1223, 1224, true], [1383, 1384, true], [1594, 1595, true], [1734, 1735, true]]}, {"id": 23481139, "text": "A series of nicotinic acid conjugates with non-steroidal anti-inflammatory drugs (NSAID's) have been effectively synthesized using TBTU in high yield and purity. All the synthesized conjugates were evaluated for their in vitro anti-inflammatory activity.", "anno": [[160, 161, true], [253, 254, true]]}, {"id": 23481236, "text": "Normal glucose regulation is achieved by having adequate insulin secretion and effective glucose uptake/disposal. Excess lipids in peripheral tissues - skeletal muscle, liver and adipose tissue - may attenuate insulin signaling through the protein kinase B (AKt) pathway and up-regulate protein tyrosine phosphatase 1B (PTP1B), a negative regulator of insulin signaling. We studied accumulation of lipid metabolites [triglycerides (TAGs), diglycerides (DAGs)] and ceramides in relation to insulin signaling and expression and phosphorylation of PTP1B by preincubating rat skeletal muscle cells (L6 myotubes) with three saturated and three unsaturated free fatty acids (FFAs) (200 μM). Cells were also evaluated in the presence of wortmannin, an inhibitor of phosphatidylinositol 3-kinases and thus AKt (0-100 nM). Unsaturated FFAs increased DAGs, TAGs and PTP1B expression significantly, but cells remained insulin sensitive as assessed by robust AKt and PTP1B phosphorylation at serine (Ser) 50, Ser 398 and tyrosine 152. Saturated palmitic and stearic acids increased ceramides, up-regulated PTP1B, and had AKt and PTP1B phosphorylation at Ser 50 impaired. We show a significant correlation between phosphorylation levels of AKt and of PTP1B at Ser 50 (R(2)=0.84, P<.05). The same was observed with increasing wortmannin dose (R(2)=0.73, P<.05). Only FFAs that increased ceramides caused impairment of AKt and PTP1B phosphorylation at Ser 50. PTP1B overexpression in the presence of excess lipids may not directly cause insulin resistance unless it is accompanied by decreased PTP1B phosphorylation. A clear relationship between PTP1B phosphorylation levels at Ser 50 and its negative effect on insulin signaling is shown.", "anno": [[112, 113, true], [369, 370, true], [683, 684, true], [812, 813, true], [1021, 1022, true], [1157, 1158, true], [1272, 1273, true], [1346, 1347, true], [1443, 1444, true], [1600, 1601, true], [1723, 1724, true]]}, {"id": 23481281, "text": "Aphanamgrandiol A (1), a novel triterpenoid with a bicyclo[3,2,1]octane ring skeleton produced by 2,3-ring opening and 2,6-ring closure, was isolated from the stems of Aphanamixis grandifolia. The structures were established on the basis of extensive spectroscopic methods, including 1D and 2D NMR techniques, and determined unambiguously by X-ray crystal diffraction. Aphanamgrandiol A showed moderate cytotoxicities against MCG-803, SKOV-3, HCT116 and HepG2 cell lines.", "anno": [[191, 192, true], [367, 368, true], [470, 471, true]]}, {"id": 23481650, "text": "Cdc7 kinase is responsible for the initiation and regulation of DNA replication and has been proposed as a target for cancer therapy. We have identified a class of Cdc7 inhibitors based on a substituted indole core. Synthesis of focused indole and azaindole analogs yielded potent and selective 5-azaindole Cdc7 inhibitors with improved intrinsic metabolic stability (ie 36). In parallel, quantum mechanical conformational analysis helped to rationalize SAR observations, led to a proposal of the preferred binding conformation in the absence of co-crystallography data, and allowed the design of 7-azaindole 37 as a second lead in this series.", "anno": [[132, 133, true], [214, 215, true], [374, 375, true], [643, 644, true]]}, {"id": 23481677, "text": "Microbial studies of the Mediterranean sponge Tethya aurantium led to the isolation of the fungus Bartalinia robillardoides strain LF550. The strain produced a number of secondary metabolites belonging to the chloroazaphilones. This is the first report on the isolation of chloroazaphilones of a fungal strain belonging to the genus Bartalinia. Besides some known compounds (helicusin A (1) and deacetylsclerotiorin (2)), three new chloroazaphilones (helicusin E (3); isochromophilone X (4) and isochromophilone XI (5)) and one new pentaketide (bartanolide (6)) were isolated. The structure elucidations were based on spectroscopic analyses. All isolated compounds revealed different biological activity spectra against a test panel of four bacteria: three fungi; two tumor cell lines and two enzymes.", "anno": [[136, 137, true], [226, 227, true], [343, 344, true], [575, 576, true], [640, 641, true], [800, 801, true]]}, {"id": 23483327, "text": "Since the 'omics revolution', the assessment of toxic chemical mixtures has incorporated approaches where phenotypic endpoints are connected to a mechanistic understanding of toxicity. In this study we determined the effect of binary mixtures of cadmium and phenanthrene on the reproduction of Folsomia candida and investigated the cellular mechanisms underlying this response. Mixture toxicity modeling showed an antagonistic deviation from concentration addition for reproduction effects of the mixtures. Subsequent transcriptional response analysis was done using five mixtures at the modeled 50 % effect level for reproduction. The transcription profiles of 86 high throughput RT-qPCR assays were studied by means of partial least squares regression analysis. The first and second principal components (PCs) were correlated with global responses to cadmium and phenanthrene, while correlations with the mixture treatments were found in the higher PCs. Specifically associated with the mixture treatments were a biotransformation phase II gene, four mitochondrial related genes and a gene involved in the biosynthesis of antioxidant selenoproteins. Membrane integrity related gene inductions were correlated with the single phenanthrene treatment but not with the mixtures. Immune and inflammatory response assays did not correlate with any of the mixtures. These results suggest moderated oxidative stress, a higher mitochondrial maintenance and less compromised membrane function in the mixture exposed samples compared to the separate cadmium or phenanthrene exposures. The antagonism found for inhibition of reproduction may partially originate from these differences. Mechanistic studies on mixture toxicity can ultimately aid risk assessment by defining relevant toxicity pathways in organisms exposed to real-world mixture exposures present in the field.", "anno": [[183, 184, true], [376, 377, true], [505, 506, true], [630, 631, true], [762, 763, true], [954, 955, true], [1150, 1151, true], [1275, 1276, true], [1359, 1360, true], [1574, 1575, true], [1674, 1675, true], [1863, 1864, true]]}, {"id": 23484490, "text": "The isolation of semiconducting carbon nanotubes (CNTs) to ultrahigh (ppb) purity is a prerequisite for their integration into high-performance electronic devices. Here, a method employing column chromatography is used to isolate semiconducting nanotubes to 99.9% purity. The study finds that by modifying the solution preparation step, both the metallic and semiconducting fraction are resolved and elute using a single surfactant system, allowing for multiple iterations. Iterative processing enables a far more rapid path to achieving the level of purities needed for high performance computing. After a single iteration, the metallic peak in the absorption spectra is completely attenuated. Although absorption spectroscopy is typically used to characterize CNT purity, it is found to be insufficient in quantifying solutions of high purity (>98 to 99%) due to low signal-to-noise in the metallic region of ultrahigh purity solutions. Therefore, a high throughput electrical testing method was developed to quantify the degree of separation by characterizing ∼4000 field-effect transistors fabricated from the separated nanotubes after multiple iterations of the process. The separation and characterization methods described here provide a path to produce the ultrahigh purity semiconducting CNT solutions needed for high performance electronics.", "anno": [[162, 163, true], [270, 271, true], [472, 473, true], [597, 598, true], [693, 694, true], [937, 938, true], [1174, 1175, true], [1350, 1351, true]]}, {"id": 23484546, "text": "We have investigated the influence of gas phase chemistry on the chemical vapor deposition of graphene in a hot wall reactor. A new extended parameter space for graphene growth was defined through literature review and experimentation at low pressures (≥0.001 mbar). The deposited films were characterized by scanning electron microscopy, Raman spectroscopy, and dark field optical microscopy, with the latter showing promise as a rapid and nondestructive characterization technique for graphene films. The equilibrium gas compositions have been calculated across this parameter space. Correlations between the graphene films grown and prevalent species in the equilibrium gas phase revealed that deposition conditions associated with a high acetylene equilibrium concentration lead to good quality graphene deposition, and conditions that stabilize large hydrocarbon molecules in the gas phase result in films with multiple defects. The transition between lobed and hexagonal graphene islands was found to be linked to the concentration of the monatomic hydrogen radical, with low concentrations associated with hexagonal islands.", "anno": [[124, 125, true], [265, 266, true], [501, 502, true], [584, 585, true], [932, 933, true], [1130, 1131, true]]}, {"id": 23484622, "text": "Reactions involving electron transfer (ET) and reactive oxygen species (ROS) play a pivotal role in carcinogenesis and cancer biochemistry. Our present study emphasizes UVA radiation induced ET reaction as one of the key aspects of a potential carcinogen, benzo[a]pyrene (BP), in the presence of a wide variety of molecules covering organic p-benzoquinone (BQ), biological macromolecules like calf-thymus DNA (CT-DNA), human serum albumin (HSA) protein, and inorganic zinc oxide (ZnO) nanorods (NRs). Steady-state and picosecond-resolved fluorescence spectroscopy have been used to monitor such ET reactions. Physical consequences of BP association with CT-DNA have been investigated through temperature-dependent circular dichroism (CD) spectroscopy. The temperature-dependent steady-state, picosecond-resolved fluorescence lifetime and anisotropy studies reveal the effect of temperature on the perturbation of such ET reactions from BP to biological macromolecules, highlighting their temperature-dependent association. Furthermore, the electron-donating property of BP has been corroborated by measuring wavelength-dependent photocurrent in a BP-anchored ZnO NR-based photodevice, offering new physical insights for the carcinogenic study of BP.", "anno": [[138, 139, true], [499, 500, true], [607, 608, true], [750, 751, true], [1021, 1022, true], [1248, 1249, true]]}, {"id": 23484851, "text": "The behavior of five polypeptides made of hydrophilic and pH-responsive aspartic acid (Asp) and hydrophobic phenylalanine (Phe), which had been prepared by stitching together short well-defined sequences of Asp and Phe, was studied as a function of pH. The effect of pH on these polypeptides referred to as (Asp3Phe1)n, (Asp2Phe1)n, (Asp1Phe1)n, (Asp1Phe2)n, and (Asp1Phe3)n varied dramatically depending on their constituting sequence. The more hydrophobic polypeptides (Asp1Phe2)n and (Asp1Phe3)n behaved as if the Asp's were isolated from each other and showed an apparent pKa (pKa(app)) that remained constant with level of ionization (α = [Asp(-)]/[Asp]total) and equaled 5.4 and 6.4, respectively. The more hydrophilic polypeptides (Asp3Phe1)n and (Asp2Phe1)n behaved like weak polyacids showing a linear increase in pKa(app) with increasing α. The pKa(app) of (Asp1Phe1)n showed a trend as a function of α intermediate between the Asp-rich and Phe-rich polypeptides, behaving as if the Asp's were isolated at low α values (<0.35) but acting as a weak polyacid for large α values (>0.35). The effect that α, and thus the charge density of the polypeptides, had on the collapse and aggregation of the polypeptides was characterized by conducting static light scattering and fluorescence measurements. Static light scattering measurements demonstrated that all polypeptides precipitated and aggregated in solution at a critical charge density of 0.2. Fluorescence measurements with pyrene indicated that this behavior was due to the formation of Phe aggregates in water. Together, these experiments provide a complete description of how pH affects the behavior of a series of unique amphiphilic polypeptides designed with a well-defined sequence.", "anno": [[251, 252, true], [435, 436, true], [702, 703, true], [849, 850, true], [1093, 1094, true], [1304, 1305, true], [1453, 1454, true], [1573, 1574, true], [1749, 1750, true]]}, {"id": 23484974, "text": "Understanding the enzymatic hydrolysis of cellulose and the influence of lignin in the process are critical for viable production of fuels and chemicals from lignocellulosic biomass. The interactions of monocomponent cellulases with cellulose and lignin substrates were investigated by using thin films supported on quartz crystal microgravimetry (QCM) resonators. Trichoderma reesei exoglucanase (CBH-I) and endoglucanase (EG-I) bound strongly to both cellulose and lignin but EG-I exhibited a distinctive higher affinity with lignin, causing a more extensive inhibition of the cellulolytic reactions. CBH-I was found to penetrate into the bulk of the cellulose substrate increasing the extent of hydrolysis and film deconstruction. In the absence of a cellulose binding domain (CBD) and a linker, the CBH-I core adsorbed slowly and was not able to penetrate into the film. Conversely to CBH-I, EG-I exhibited activity only on the surface of the lignocellulose substrate even when containing a CBD and a linker. Interestingly, EG-I displayed a clearly different interaction profile as a function of contact time registered by QCM.", "anno": [[181, 182, true], [363, 364, true], [601, 602, true], [732, 733, true], [873, 874, true], [1011, 1012, true], [1130, 1131, true]]}, {"id": 23485065, "text": "A prospective, large library virtual screen against an activated β2-adrenergic receptor (β2AR) structure returned potent agonists to the exclusion of inverse-agonists, providing the first complement to the previous virtual screening campaigns against inverse-agonist-bound G protein coupled receptor (GPCR) structures, which predicted only inverse-agonists. In addition, two hits recapitulated the signaling profile of the co-crystal ligand with respect to the G protein and arrestin mediated signaling. This functional fidelity has important implications in drug design, as the ability to predict ligands with predefined signaling properties is highly desirable. However, the agonist-bound state provides an uncertain template for modeling the activated conformation of other GPCRs, as a dopamine D2 receptor (DRD2) activated model templated on the activated β2AR structure returned few hits of only marginal potency.", "anno": [[356, 357, true], [502, 503, true], [662, 663, true], [917, 918, true]]}, {"id": 23485151, "text": "A Ca(2+) porous coordination polymer with 1D channels was functionalized by the postsynthesis addition of LiCl to enhance the H(+) conductivity. The compound showed over 10(-2) S cm(-1) at 25 °C and 20% relative humidity. Pulse-field gradient NMR elucidated that the fast H(+) conductivity was achieved by the support of Li(+) ion movements in the channel.", "anno": [[143, 144, true], [220, 221, true], [355, 356, true]]}, {"id": 23485417, "text": "An accurate inference of orthologs is essential in many research fields such as comparative genomics, molecular evolution, and genome annotation. Existing methods for genome-scale orthology inference are mostly based on all-versus-all similarity searches that scale quadratically with the number of species. This limits their application to the increasing number of available large-scale datasets. Here, we present Hieranoid, a new orthology inference method using a hierarchical approach. Hieranoid performs pairwise orthology analysis using InParanoid at each node in a guide tree as it progresses from its leaves to the root. This concept reduces the total runtime complexity from a quadratic to a linear function of the number of species. The tree hierarchy provides a natural structure in multi-species ortholog groups, and the aggregation of multiple sequences allows for multiple alignment similarity searching techniques, which can yield more accurate ortholog groups. Using the recently published orthobench benchmark, Hieranoid showed the overall best performance. Our progressive approach presents a new way to infer orthologs that combines efficient graph-based methodology with aspects of compute-intensive tree-based methods. The linear scaling with the number of species is a major advantage for large-scale applications and makes Hieranoid well suited to cope with vast amounts of sequenced genomes in the future. Hieranoid is an open source and can be downloaded at Hieranoid.sbc.su.se.", "anno": [[144, 145, true], [306, 307, true], [396, 397, true], [488, 489, true], [627, 628, true], [741, 742, true], [975, 976, true], [1073, 1074, true], [1238, 1239, true], [1428, 1429, true], [1502, 1503, true]]}, {"id": 23485440, "text": "Oligonucleotides represent a subject of clinical interest due to their potential ability to treat several diseases, including those affecting the posterior segment of the eye. Unfortunately, therapeutic oligonucleotides are currently administered by means of highly invasive approaches, such as intravitreal injections. The aim of the present work was to study in vitro, across isolated bovine sclera, the effect of iontophoresis on the transport of three single stranded oligonucleotides (ssDNA), 12-, 24- and 36-mer, selected as reference compounds in view of a non-invasive drug delivery to the back of the eye. All the three sequences were able to cross bovine sclera in vitro without iontophoresis. When anodal iontophoresis was applied, no change in flux was observed, while in the presence of cathodal iontophoresis the permeability coefficients increased four-fold compared to passive conditions. This behavior can be ascribed to the electrorepulsive mechanism, due to the negative charge of the nucleic acid backbone. It was also observed that the molecular weights of the three sequences did not affect trans-scleral transport, neither in passive, nor in current assisted permeation. Furthermore, increasing the current intensity from 1.75mA to 3mA, no effect on the trans-scleral transport of the 24-mer was noticed. Although preliminary, the results demonstrate that cathodal iontophoresis enhances trans-scleral transport of single stranded oligonucleotides and suggest its use as a novel non-invasive approach for the treatment of diseases affecting the posterior segment of the eye.", "anno": [[174, 175, true], [318, 319, true], [613, 614, true], [702, 703, true], [903, 904, true], [1025, 1026, true], [1192, 1193, true], [1326, 1327, true], [1596, 1597, true]]}, {"id": 23485441, "text": "Poly(ADP-ribose) polymerases (PARPs) or diphtheria toxin like ADP-ribosyl transferases (ARTDs) are enzymes that catalyze the covalent modification of proteins by attachment of ADP-ribose units to the target amino acid residues or to the growing chain of ADP-ribose. A subclass of the ARTD superfamily consists of mono-ADP-ribosyl transferases that are thought to modify themselves and other substrate proteins by covalently adding only a single ADP-ribose moiety to the target. Many of the ARTD enzymes are either established or potential drug targets and a functional activity assay for them will be a valuable tool to identify selective inhibitors for each enzyme. Existing assays are not directly applicable for screening of inhibitors due to the different nature of the reaction and different target molecules. We modified and applied a fluorescence-based assay previously described for PARP1/ARTD1 and tankyrase/ARTD5 for screening of PARP10/ARTD10 and PARP15/ARTD7 inhibitors. The assay measures the amount of NAD(+) present after chemically converting it to a fluorescent analog. We demonstrate that by using an excess of a recombinant acceptor protein the performance of the activity-based assay is excellent for screening of compound libraries. The assay is homogenous and cost effective, making it possible to test relatively large compound libraries. This method can be used to screen inhibitors of mono-ARTDs and profile inhibitors of the enzyme class. The assay was optimized for ARTD10 and ARTD7, but it can be directly applied to other mono-ARTDs of the ARTD superfamily. Profiling of known ARTD inhibitors against ARTD10 and ARTD7 in a validatory screening identified the best inhibitors with submicromolar potencies. Only few of the tested ARTD inhibitors were potent, implicating that there is a need to screen new compound scaffolds. This is needed to create small molecules that could serve as biological probes and potential starting points for drug discovery projects against mono-ARTDs.", "anno": [[264, 265, true], [476, 477, true], [665, 666, true], [813, 814, true], [981, 982, true], [1085, 1086, true], [1252, 1253, true], [1360, 1361, true], [1463, 1464, true], [1585, 1586, true], [1732, 1733, true], [1851, 1852, true], [2008, 2009, true]]}, {"id": 23485450, "text": "A multifunctional pH-sensitive superparamagnetic iron-oxide (SPIO) nanocomposite system was developed for simultaneous tumor magnetic resonance imaging (MRI) and therapy. Small-size SPIO nanoparticles were chemically bonded with antitumor drug doxorubicin (DOX) and biocompatible poly(ethylene glycol) (PEG) through pH-sensitive acylhydrazone linkages, resulting in the formation of SPIO nanocomposites with magnetic targeting and pH-sensitive properties. These DOX-conjugated SPIO nanocomposites exhibited not only good stability in aqueous solution but also high saturation magnetizations. Under an acidic environment, the DOX was quickly released from the SPIO nanocomposites due to the cleavage of pH-sensitive acylhydrazone linkages. With the help of magnetic field, the DOX-conjugated SPIO nanocomposites showed high cellular uptake, indicating their magnetic targeting property. Comparing to free DOX, the DOX-conjugated SPIO nanocomposites showed better antitumor effect under magnetic field. At the same time, the relaxivity value of these SPIO nanocomposites was higher than 146s(-1)mM(-1) Fe, leading to ~4 times enhancement compared to that of free SPIO nanoparticles. As a negative contrast agent, these SPIO nanocomposites illustrated high resolution in MRI diagnosis of tumor-bearing mice. All of these results confirm that these pH-sensitive SPIO nanocomposites are promising hybrid materials for synergistic MRI diagnosis and tumor therapy.", "anno": [[169, 170, true], [454, 455, true], [590, 591, true], [737, 738, true], [884, 885, true], [999, 1000, true], [1179, 1180, true], [1303, 1304, true], [1456, 1457, true]]}, {"id": 23485613, "text": "Gossypol is a highly reactive compound present in cotton (Gossypium spp.). The aim of this work was to determine whether the administration of gossypol conjugated to albumin can immunize rats and thereby prevent the acute hepatotoxicity associated with gossypol. The first experiment consisted of administering the immunogen gossypol-BSA, with or without the Freund's incomplete adjuvant, to rats. The production of antibodies against gossypol was subsequently verified. The second experiment comprised three groups of Wistar rats: VG, CG and CO. The rats from the VG cohort were injected with gossypol-BSA associated with Freund's incomplete adjuvant, and the animals from the CG and CO groups were injected with saline solution. After 21days, the rats from the VG and CG cohorts were treated with 30mg/kg of gossypol by intraperitoneal injection, whereas the rats from the CO group received corn oil. After 24h, the rats were evaluated for clinical signs of pathology, and their serum was biochemically analyzed. It was found that gossypol promoted hepatotoxic effects that were not prevented by the administration of gossypol-BSA. In conclusion, the administration of gossypol-BSA associated with Freund's incomplete adjuvant may be lightly to prevent the acute hepatotoxicity associated with gossypol.", "anno": [[73, 74, true], [261, 262, true], [396, 397, true], [469, 470, true], [545, 546, true], [729, 730, true], [901, 902, true], [1013, 1014, true], [1132, 1133, true], [1304, 1305, true]]}, {"id": 23485991, "text": "The putative thylakoid lumen immunophilin, FKBP16-3, has not yet been characterized, although this protein is known to be regulated by thioredoxin and possesses a well-conserved CxxxC motif in photosynthetic organisms. Here, we characterized rice OsFKBP16-3 and examined the role of this gene in the regulation of abiotic stress in plants. FKBP16-3s are well conserved in eukaryotic photosynthetic organisms, including the presence of a unique disulfide-forming CxxxC motif in their N-terminal regions. OsFKBP16-3 was mainly expressed in rice leaf tissues and was upregulated by various abiotic stresses, including salt, drought, high light, hydrogen peroxide, heat and methyl viologen. The chloroplast localization of OsFKBP16-3-GFP was confirmed through the transient expression of OsFKBP16-3 in Nicotiana benthamiana leaves. Transgenic Arabidopsis and transgenic rice plants that constitutively expressed OsFKBP16-3 exhibited increased tolerance to salinity, drought and oxidative stresses, but showed no change in growth or phenotype, compared with vector control plants, when grown under non-stressed conditions. This is the first report to demonstrate the potential role of FKBP16-3 in the environmental stress response, which may be regulated by a redox relay process in the thylakoid lumen, suggesting that artificial regulation of FKBP16-3 expression is a candidate for stress-tolerant crop breeding.", "anno": [[217, 218, true], [338, 339, true], [501, 502, true], [685, 686, true], [826, 827, true], [1116, 1117, true], [1408, 1409, true]]}, {"id": 23486187, "text": "Osteosarcoma is the most common primary cancer of bone and one that predominantly affects children and adolescents. Osteoblastic osteosarcoma represents the major subtype of this tumor, with approximately equal representation of fibroblastic and chondroblastic subtypes. We and others have previously described murine models of osteosarcoma based on osteoblast-restricted Cre:lox deletion of Trp53 (p53) and Rb1 (Rb), resulting in a phenotype most similar to fibroblastic osteosarcoma in humans. We now report a model of the most prevalent form of human osteosarcoma, the osteoblastic subtype. In contrast to other osteosarcoma models that have used Cre:lox mediated gene deletion, this model was generated through shRNA-based knockdown of p53. As is the case with the human disease the shRNA tumors most frequently present in the long bones and preferentially disseminate to the lungs; feature less consistently modeled using Cre:lox approaches. Our approach allowed direct comparison of the in vivo consequences of targeting the same genetic drivers using two different technologies, Cre:lox and shRNA. This demonstrated that the effects of Cre:lox and shRNA mediated knock-down are qualitatively different, at least in the context of osteosarcoma, and yielded distinct subtypes of osteosarcoma. Through the use of complementary genetic modification strategies we have established a model of the most common clinical subtype of osteosarcoma that was not previously represented and more fully recapitulated the clinical spectrum of this cancer.", "anno": [[114, 115, true], [269, 270, true], [494, 495, true], [592, 593, true], [743, 744, true], [945, 946, true], [1103, 1104, true], [1296, 1297, true], [1544, 1545, true]]}, {"id": 23486538, "text": "Given the increasing number of genetic tests available, decisions have to be made on how to allocate limited health-care resources to them. Different criteria have been proposed to guide priority setting. However, their relative importance is unclear. Discrete-choice experiments (DCEs) and best-worst scaling experiments (BWSs) are methods used to identify and weight various criteria that influence orders of priority. This study tests whether these preference eliciting techniques can be used for prioritising genetic tests and compares the empirical findings resulting from these two approaches. Pilot DCE and BWS questionnaires were developed for the same criteria: prevalence, severity, clinical utility, alternatives to genetic testing available, infrastructure for testing and care established, and urgency of care. Interview-style experiments were carried out among different genetics professionals (mainly clinical geneticists, researchers and biologists). A total of 31 respondents completed the DCE and 26 completed the BWS experiment. Weights for the levels of the six attributes were estimated by conditional logit models. Although the results derived from the DCE and BWS experiments differed in detail, we found similar valuation patterns in the DCE and BWS experiments. The respondents attached greatest value to tests with high clinical utility (defined by the availability of treatments that reduce mortality and morbidity) and to testing for highly prevalent conditions. The findings from this study exemplify how decision makers can use quantitative preference eliciting methods to measure aggregated preferences in order to prioritise alternative clinical interventions. Further research is necessary to confirm the survey results.European Journal of Human Genetics advance online publication, 13 March 2013; doi:10.1038/ejhg.2013.36.", "anno": [[138, 139, true], [203, 204, true], [250, 251, true], [419, 420, true], [598, 599, true], [822, 823, true], [965, 966, true], [1046, 1047, true], [1135, 1136, true], [1285, 1286, true], [1489, 1490, true], [1691, 1692, true], [1752, 1753, true], [1855, 1856, true]]}, {"id": 23486635, "text": "The method of window exchange umbrella sampling molecular dynamics (WEUSMD) with a pre-optimized parameter set was recently used to obtain the most probable conformations and the energetics of transmembrane (TM) helix assembly of a generic TM sequence. When applied to glycophorin A TM domain (GpA-TM) using the restraint potentials along the helix-helix distance, however, tight interfacial packing of GpA-TM resulted in insufficient conformational sampling at short helix-helix separation. This sampling issue is addressed by extending the WEUSMD into two dimensions with the restraint potentials along the helix-helix distance and crossing angle. The two-dimensional WEUSMD results demonstrate that the incomplete sampling in the one-dimensional WEUSMD arises from high barriers along the crossing angle between the GpA-TM helices. Together with the faster convergence in both the assembled conformations and the potential of mean force, the 2D-WEUSMD can be a general and efficient approach in computational studies of TM helix assembly.", "anno": [[251, 252, true], [490, 491, true], [648, 649, true], [833, 834, true], [1040, 1041, true]]}, {"id": 23487179, "text": "Rotational spectroscopy is known to be a technique that is widely used to infer information on molecular structure and dynamics. In the last few decades, its role in the field of atmospheric and astrophysical investigations has rapidly grown. However, several are the challenging aspects in rotational spectroscopy, since the detection and analysis of spectra as well as interpretation of obtained results are not at all straightforward. Quantum chemistry has reached such an accuracy that can be used to disentangle these challenging situations by guiding the experimental investigation, assisting in the determination of the spectroscopic parameters, and extracting information of chemical interest. This perspective provides an overview of the theoretical background and computational requirements needed for the accurate evaluation of the spectroscopic parameters of relevance to rotational spectroscopy. The role of theory in guiding and supporting experiment is detailed through a few examples, and the interplay of experiment and theory is discussed in terms of the information of physical and chemical interest that can be derived.", "anno": [[127, 128, true], [241, 242, true], [436, 437, true], [700, 701, true], [907, 908, true], [1138, 1139, true]]}, {"id": 23487486, "text": "Sex steroids are important regulators of neuronal cell morphology, and this is critical for gender differences in brain function and dysfunction. Neuronal morphology is controlled by multiprotein complexes including moesin (a member of the ezrin/radixin/moesin family), focal adhesion kinase (FAK), or the Wiskott-Aldrich syndrome protein-family verprolin homologous (WAVE1) protein, controlling dynamic remodeling of the cytoskeleton and cell membrane. We investigated the actions of natural progesterone (P) and of the synthetic progestin medroxyprogesterone acetate (MPA) on actin remodeling, focal adhesion complex formation, and actin branching in rat cortical neurons. Treatment with P and, to a lesser extent, MPA, increases the number and density of dendritic spines. P increases the phosphorylation of moesin, FAK, and WAVE1, and their redistribution toward cell membrane sites where spines are formed. Signaling to moesin is achieved by PR via a Gα/Gβ-dependent signaling to the small GTPase Ras homolog gene family, member A and its related kinase, Rho-associated kinase-2. In parallel, WAVE1 recruitment is triggered by a Gαi/Gβ-dependent signaling of PR to c-Src, FAK, and Rac1 GTPase. Rac1 recruits cyclin-dependent kinase-5, which phosphorylates WAVE1. Silencing of moesin, FAK, or WAVE1 abrogates the increase in dendritic spines induced by progesterone. In all applications, MPA is found to act similar to P, albeit with a lower efficacy. In conclusion, our findings indicate that the control of actin polymerization and branching and focal adhesion complex formation via moesin, FAK, and WAVE1 is a key function of progesterone receptor in neurons, which may be relevant for the regulation of dendritic spine turnover and neuronal plasticity.", "anno": [[144, 145, true], [452, 453, true], [673, 674, true], [774, 775, true], [910, 911, true], [1083, 1084, true], [1197, 1198, true], [1266, 1267, true], [1369, 1370, true], [1454, 1455, true], [1759, 1760, true]]}, {"id": 23488728, "text": "Two different organic monolayers were prepared on silicon Si(111) and modified for attaching gold nanoparticles. The molecules are covalently bound to silicon and form very ordered monolayers sometimes improperly called self-assembled monolayers (SAM). They are designed to be electrically insulating and to have very few electrical interface states. By positioning the tip of an STM above a nanoparticle, a double barrier tunnel junction (DBTJ) is created, and Coulomb blockade is demonstrated at 40 K. This is the first time Coulomb blockade is observed with an organic monolayer on oxide-free silicon. This work focuses on the fabrication and initial electrical characterization of this double barrier tunnel junction. The organic layers were prepared by thermal hydrosilylation of two different alkene molecules with either a long carbon chain (C11) or a shorter one (C7), and both were modified to be amine-terminated. FTIR and XPS measurements confirm that the Si(111) substrate remains unoxidized during the whole chemical process. Colloidal gold nanoparticles were prepared using two methods: either with citrate molecules (Turkevich method) or with ascorbic acid as the surfactant. In both cases AFM and STM images show a well-controlled deposition on the grafted organic monolayer. I-V curves obtained by scanning tunneling spectroscopy (STS) are presented on 8 nm diameter nanoparticles and exhibit the well-known Coulomb staircases at low temperature. The curves are discussed as a function of the organic layer thickness and silicon substrate doping.", "anno": [[111, 112, true], [251, 252, true], [349, 350, true], [502, 503, true], [603, 604, true], [720, 721, true], [922, 923, true], [1037, 1038, true], [1189, 1190, true], [1290, 1291, true], [1462, 1463, true], [1562, 1563, true]]}, {"id": 23488739, "text": "Deaggregation of oxidized ultradispersed diamond (UDD) in dimethylsulfoxide followed by reaction with glycidol monomer, purification via aqueous dialysis, and dispersion in ethylene glycol (EG) base fluid affords nanodiamond (ND)-poly(glycidol) polymer brush:EG nanofluids exhibiting 12% thermal conductivity enhancement at a ND loading of 0.9 vol %. Deaggregation of UDD in the presence of oleic acid/octane followed by dispersion in light mineral oil and evaporative removal of octane gives ND·oleic acid:mineral oil dispersions exhibiting 11% thermal conductivity enhancement at a ND loading of 1.9 vol %. Average particle sizes of ND additives, determined by dynamic light scattering, are, respectively, ca. 11 nm (in H2O) and 18 nm (in toluene). Observed thermal conductivity enhancements outperform enhancement effects calculated using Maxwell's effective medium approximation by 2- to 4-fold. Covalent ND surface modification gives 2-fold greater thermal conductivity enhancement than ND surface modification via hydrogen-bonding interactions at similar concentrations. Stable, static ND:mineral oil dispersions are reported for the first time.", "anno": [[349, 350, true], [607, 608, true], [749, 750, true], [898, 899, true], [1075, 1076, true], [1150, 1151, true]]}, {"id": 23488748, "text": "Molecular dynamics (MD) simulations are performed for the spreading of a nanosized water droplet on a solid substrate subject to a parallel electric field. A combined electrostatic and Lennard-Jones potential is employed to represent the intermolecular interactions. Results show that in response to the applied field, polar water molecules realign themselves and this microscopic reorientation of molecular dipoles combines with the intermolecular forces to produce a macroscopic deformation of a free spherical water droplet into an ellipsoid. The applied field has a strong effect on the spreading of the water droplet on a solid substrate. For a weaker parallel field, the droplet spreading is asymmetric with the leading contact angle being greater than the trailing contact angle. With an increase in field strength, this asymmetry continues to increase, culminates, and then decreases until it disappears. The symmetric spreading remains with a further increase in the field strength until the saturation point is reached. This transition from the asymmetric to symmetric spreading is a manifestation of the interaction of the electric field with polar water molecules and the intermolecular forces within the droplet and between the water and solid; the interaction also leads to a change in hydrogen bonds along the droplet surface. The dynamics of the droplet spreading is entailed by the electrically induced motion of molecules along the liquid surface toward the solid substrate and is controlled by a competing mechanism among the electric, water-water, and water-solid intermolecular forces.", "anno": [[154, 155, true], [265, 266, true], [544, 545, true], [642, 643, true], [785, 786, true], [911, 912, true], [1028, 1029, true], [1340, 1341, true], [1605, 1606, true]]}, {"id": 23488987, "text": "There is substantial interest in small molecules that can be used to detect or kill the hypoxic (low oxygen) cells found in solid tumors. Nitroaryl moieties are useful components in the design of hypoxia-selective imaging agents and prodrugs because one-electron reductases can convert the nitroaryl group to nitroso, hydroxylamino, and amino metabolites selectively under low oxygen conditions. Here, we describe the in vitro, cell free metabolism of a pro-fluorescent substrate, 6-nitroquinoline (1) under both aerobic and hypoxic conditions. Both LC-MS and fluorescence spectroscopic analyses provided evidence that the one-electron reducing enzyme system, xanthine/xanthine oxidase, converted the nonfluorescent parent compound 1 to the known fluorophore 6-aminoquinoline (2) selectively under hypoxic conditions. The presumed intermediate in this reduction process, 6-hydroxylaminoquinoline (6), is fluorescent and can be efficiently converted by xanthine/xanthine oxidase to 2 only under hypoxic conditions. This finding provides evidence for multiple oxygen-sensitive steps in the enzymatic conversion of nitroaryl compounds to the corresponding amino derivatives. In a side reaction that is separate from the bioreductive metabolism of 1, xanthine oxidase converted 1 to 6-nitroquinolin-2(1H)-one (5). These studies may enable the use of 1 as a fluorescent substrate for the detection and profiling of one-electron reductases in cell culture or biopsy samples. In addition, the compound may find use as a fluorogenic probe for the detection of hypoxia in tumor models. The occurrence of side products such as 5 in the enzymatic bioreduction of 1 underscores the importance of metabolite identification in the characterization of hypoxia-selective probes and drugs that employ nitroaryl units as oxygen sensors.", "anno": [[136, 137, true], [394, 395, true], [543, 544, true], [816, 817, true], [1012, 1013, true], [1170, 1171, true], [1308, 1309, true], [1467, 1468, true], [1575, 1576, true], [1817, 1818, true]]}, {"id": 23489135, "text": "To ascertain the structure-activity relationship of the core 1,2,4-trioxolane substructure of dispiro ozonides OZ277 and OZ439, we compared the antimalarial activities and ADME profiles of the 1,2-dioxolane, 1,2,4-trioxane, and 1,2,4,5-tetraoxane isosteres. Consistent with previous data, both dioxolanes had very weak antimalarial properties. For the OZ277 series, the trioxane isostere had the best ADME profile, but its overall antimalarial efficacy was not superior to that of the trioxolane or tetraoxane isosteres. For the OZ439 series, there was a good correlation between the antimalarial efficacy and ADME profiles in the rank order trioxolane > trioxane > tetraoxane. As we have previously observed for OZ439 versus OZ277, the OZ439 series peroxides had superior exposure and efficacy in mice compared to the corresponding OZ277 series peroxides.", "anno": [[256, 257, true], [342, 343, true], [519, 520, true], [676, 677, true], [855, 856, true]]}, {"id": 23489301, "text": "AIM: As there have been concerns that some classes or agents for the treatment of type 2 diabetes may increase CV risk, we evaluated the cardiovascular profile of the dipeptidyl peptidase-4 inhibitor alogliptin. METHODS: We evaluated the incidence of CV events in patients treated with alogliptin, placebo or comparator antihyperglycaemic drugs in the clinical trial database for alogliptin using the composite major adverse cardiovascular event (MACE) endpoints of CV death, non-fatal myocardial infarction and non-fatal stroke. RESULTS: The pooled analysis included 4168 patients exposed to alogliptin 12.5 and 25 mg daily for 2023 patient-years compared to 691 patients treated with placebo for 263 patient-years and 1169 patients treated with other antidiabetic agents (metformin, sulfonylureas and thiazolidinediones) for 703 patient-years. CV events were adjudicated by an expert endpoint committee blinded to treatment allocation. The incidence rates of the combined MACE were not significantly different between patients treated with alogliptin and comparator therapies (hazard ratio=0.635, 95% confidence interval, 0.0, 1.41). Additionally, other types of serious CV events were not significantly different between patients treated with alogliptin and comparator therapies. CONCLUSION: These analyses have not shown a signal of increased CV risk with alogliptin in patients with type 2 diabetes. Future results from the adequately powered EXAMINE trial will definitively assess the CV safety profile of aloglipin in patients with type 2 diabetes mellitus.", "anno": [[3, 4, true], [210, 211, true], [219, 220, true], [528, 529, true], [537, 538, true], [844, 845, true], [936, 937, true], [1134, 1135, true], [1281, 1282, true], [1293, 1294, true], [1403, 1404, true], [1563, 1564, true]]}, {"id": 23489623, "text": "(R)-Bgugaine is a natural pyrrolidine alkaloid from Arisarum vulgare, which shows antifungal and antibacterial activity. In this Letter, we have accomplished the simple synthesis of norbgugaine (demethylated form of natural bgugaine) employing Wittig olefination and cat. hydrogenation as the key steps and its biological studies are reported for the first time. The synthesized norbgugaine was evaluated for inhibition of quorum sensing mediated virulence factors (motility, biofilm formation, pyocyanin pigmentation, rhamnolipid production and LasA protease) in Pseudomonas aeruginosa wherein swarming motility is reduced by 95%, and biofilm formation by 83%.", "anno": [[119, 120, true], [361, 362, true], [660, 661, true]]}, {"id": 23489624, "text": "Inducing apoptosis is a promising therapeutic approach to overcome cancer. In this study, 30 compounds were synthesized and evaluated for their antiproliferative activity against three tumor cell lines in vitro: A875, H460 and Hela cancer cells by the MTT assay. The most potent analogue 7a, a novel compound was first reported by our group, inhibited the proliferation of A875 cells with an IC50 value of 98 nM. Flow cytometry analysis and morphological analysis suggested that compound 7a had potential anticancer efficacy via G2/M cell cycle arrest, which could be attributed to its proliferation and apoptosis, and also in a concentration-dependent manner. The SAR analysis indicated that the substituents R(2) played a crucial role in the antiproliferation activity.", "anno": [[73, 74, true], [261, 262, true], [411, 412, true], [659, 660, true], [770, 771, true]]}, {"id": 23489629, "text": "N-(Pyridin-2-yl) arylsulfonamides 1 and 2 (PF-915275) were identified as potent inhibitors of 11β-hydroxysteroid dehydrogenase type 1. A screen for bioactivation revealed that these compounds formed glutathione conjugates. This communication presents the results of a risk benefit analysis carried out to progress 2 (PF-915275) to a clinical study and the strategies used to eliminate reactive metabolites in this series of inhibitors. Based on the proposed mechanism of bioactivation and structure-activity relationships, design efforts led to N-(pyridin-2-yl) arylsulfonamides such as 18 and 20 that maintained potent 11β-hydroxysteroid dehydrogenase type 1 activity, showed exquisite pharmacokinetic profiles, and were negative in the reactive metabolite assay.", "anno": [[133, 134, true], [221, 222, true], [434, 435, true], [763, 764, true]]}, {"id": 23489976, "text": "Humans and other organisms have adapted to a 24-h solar cycle in response to life on Earth. The rotation of the planet on its axis and its revolution around the sun cause predictable daily and seasonal patterns in day length. In order to successfully anticipate and adapt to these patterns in the environment, a variety of biological processes oscillate with a daily rhythm approximately 24 h in length. These rhythms arise from hierarchally-coupled cellular clocks generated by positive and negative transcription factors of core circadian clock gene expression. From these endogenous cellular clocks, overt rhythms in activity and patterns in hormone secretion and other homeostatic processes emerge. These circadian rhythms in physiology and behavior can be organized by a variety of cues, but they are most potently entrained by light. In recent history, there has been a major change from naturally occurring light cycles set by the sun, to artificial and sometimes erratic light cycles determined by the use of electric lighting. Virtually every individual living in an industrialized country experiences light at night (LAN), but despite its prevalence, the biological effects of such unnatural lighting have not been fully considered. Using female Siberian hamsters (Phodopus sungorus), we investigated the effects of chronic nightly exposure to dim light on daily rhythms in locomotor activity, serum cortisol concentrations, and brain expression of circadian clock proteins (i.e., PER1, PER2, BMAL1). Although locomotor activity remained entrained to the light cycle, the diurnal fluctuation of cortisol concentrations was blunted and the expression patterns of clock proteins in the SCN and hippocampus were altered. These results demonstrate that chronic exposure to dim LAN can dramatically affect fundamental cellular function and emergent physiology. © 2013 British Society for Neuroendocrinology.", "anno": [[90, 91, true], [224, 225, true], [402, 403, true], [562, 563, true], [701, 702, true], [838, 839, true], [1034, 1035, true], [1241, 1242, true], [1509, 1510, true], [1726, 1727, true], [1864, 1865, true], [1911, 1912, true]]}, {"id": 23490078, "text": "Haloalkane dehalogenases catalyze the hydrolysis of carbon-halogen bonds in various chlorinated, brominated and iodinated compounds. These enzymes have a conserved pair of halide-stabilizing residues that are important in substrate binding and stabilization of the transition state and the halide ion product via hydrogen bonding. In all previously known haloalkane dehalogenases, these residues are either a pair of tryptophans or a tryptophan-asparagine pair. The newly-isolated haloalkane dehalogenase DatA from Agrobacterium tumefaciens C58 (EC 3.8.1.5) possesses a unique halide-stabilizing tyrosine residue, Y109, in place of the conventional tryptophan. A variant of DatA with the Y109W mutation was created and the effects of this mutation on the structure and catalytic properties of the enzyme were studied using spectroscopy and pre-steady-state kinetic experiments. Quantum mechanical and molecular dynamics calculations were used to obtain a detailed analysis of the hydrogen-bonding patterns within the active sites of the wild-type and the mutant, as well as of the stabilization of the ligands as the reaction proceeds. Fluorescence quenching experiments suggested that replacing the tyrosine with tryptophan improves halide binding by 3.7-fold, presumably as a result of the introduction of an additional hydrogen bond. Kinetic analysis revealed that the mutation affected the substrate specificity of the enzyme and reduced its K0.5 for selected halogenated substrates by a factor of 2-4, without impacting the rate-determining hydrolytic step. We conclude that DatA is the first natural haloalkane dehalogenase that stabilizes its substrate in the active site using only a single hydrogen bond, which is a new paradigm in catalysis by this enzyme family.", "anno": [[131, 132, true], [329, 330, true], [460, 461, true], [659, 660, true], [876, 877, true], [1134, 1135, true], [1335, 1336, true], [1561, 1562, true], [1772, 1773, true]]}, {"id": 23491602, "text": "The most important system for correcting replication errors that survive the built in editing system of DNA polymerase is the mismatch repair (MMR) system. We have identified a novel mutator strain yycJ in Bacillus anthracis. Mutations in the yycJ gene result in a spontaneous mutator phenotype with a mutational frequency and specificity comparable to that of MMR-deficient strains such as those with mutations in mutL or mutS. YycJ was annotated as a metallo-β-lactamase (MβL) super family member with unknown activity. In this study we carried out a biochemical characterization of YycJ and demonstrated that a recombinant YycJ protein possesses a 5'-3' exonuclease activity at the 5' termini and at nicks of double-stranded DNA. This activity requires a divalent metal cofactor Mn(2+) and is stimulated by 5'-phosphate ends of duplex DNA. The mutagenesis of conserved amino acid residues revealed that in addition to the five MβL family conserved motifs, YycJ appears to have its specific motifs that can be used to distinguish YycJ from other closely related MβL family members. A phylogenetic survey showed that putative YycJ homologs are present in several bacterial phyla as well as in members of the Methanomicrobiales and Thermoplasmales from Archaea. We propose that YycJ represents a new group of MβL fold exonucleases, which is likely to act in the recognition of MMR entry point and subsequent removal of the mismatched base in certain MutH-less bacterial species.", "anno": [[154, 155, true], [224, 225, true], [427, 428, true], [520, 521, true], [731, 732, true], [841, 842, true], [1082, 1083, true], [1260, 1261, true], [1477, 1478, true]]}, {"id": 23492810, "text": "Adaptive or compensatory responses to chemical exposure can significantly influence in vivo concentration-duration-response relationships. This study provided data to support development of a computational dynamic model of the hypothalamic-pituitary-gonadal axis of a model vertebrate and its response to aromatase inhibitors as a class of endocrine active chemicals. Fathead minnows (Pimephales promelas) were either exposed to the aromatase inhibitor fadrozole (0.5 or 30 μg/l) continuously for 1, 8, 12, 16, 20, 24, or 28 days or exposed for 8 days and then held in control water (no fadrozole) for an additional 4, 8, 12, 16, or 20 days. The time course of effects on ovarian steroid production, circulating 17β-estradiol (E2) and vitellogenin (VTG) concentrations, and expression of steroidogenesis-related genes in the ovary was measured. Exposure to 30 μg fadrozole/l significantly reduced plasma E2 and VTG concentrations after just 1 day and those effects persisted throughout 28 days of exposure. In contrast, ex vivo E2 production was similar to that of controls on day 8-28 of exposure, whereas transcripts coding for aromatase and follicle-stimulating hormone receptor were elevated, suggesting a compensatory response. Following cessation of fadrozole exposure, ex vivo E2 and plasma E2 concentrations exceeded and then recovered to control levels, but plasma VTG concentrations did not, even after 20 days of depuration. Collectively these data provide several new insights into the nature and time course of adaptive responses to an aromatase inhibitor that support development of a computational model (see companion article).", "anno": [[137, 138, true], [366, 367, true], [640, 641, true], [843, 844, true], [1005, 1006, true], [1231, 1232, true], [1434, 1435, true], [1642, 1643, true]]}, {"id": 23493317, "text": "Brown adipose tissue (BAT) is a highly thermogenic organ that converts lipids and glucose into heat. Many of the metabolic and gene transcriptional hallmarks of BAT activation, namely increased lipolysis, uncoupling protein-1 (UCP1) mRNA, and glucose uptake are regulated by the adrenergic second messenger, adenosine-3',5'-cyclic monophosphate (cAMP). Cyclic nucleotide phosphodiesterases (PDEs) catalyze the breakdown of cAMP, thereby regulating the magnitude and duration of this signaling molecule. In the absence of adrenergic stimulus, we found that it required a combination of a PDE3 and a PDE4 inhibitor to fully induce UCP1 mRNA and lipolysis in brown adipocytes, whereas neither PDE inhibitor alone had any substantial effect under basal conditions. Under submaximal β-adrenoceptor stimulation of brown adipocytes, a PDE3 inhibitor alone could potentiate induction of UCP1 mRNA, while a PDE4 inhibitor alone could augment lipolysis, indicating differential roles for each of these two PDEs. Neither induction of UCP1 nor lipolysis was altered by inhibition of PDE1, PDE2 or PDE8A. Finally, when injected into mice, the combination of PDE3 and PDE4 inhibitors stimulated glucose uptake in BAT under thermoneutral and fasted conditions, a response that was further potentiated by the global ablation of PDE8A. Taken together, these data illustrate that multiple PDEs work in concert to regulate three of the important pathways leading to BAT activation, a finding that may provide an improved conceptual basis for the development of therapies for obesity-related diseases.", "anno": [[99, 100, true], [351, 352, true], [501, 502, true], [759, 760, true], [1000, 1001, true], [1090, 1091, true], [1317, 1318, true], [1580, 1581, true]]}, {"id": 23493374, "text": "The murine neuronal facilitative glucose transporter isoform 3 (Glut3) is developmentally regulated, peaking in expression at postnatal day (PN)14. In the present study, we characterized a canonical CpG island spanning the 5'-flanking region of the glut3 gene. Methylation-specific PCR and bisulfite sequencing identified methylation of this CpG ((m)CpG) island of the glut3 gene, frequency of methylation increasing 2.5-fold with a 1.6-fold increase in DNA methyl transferase 3a concentrations noted with advancing postnatal age (PN14 vs PN3). 5'-flanking region of glut3-luciferase reporter transient transfection in HT22 hippocampal neurons demonstrated that (m)CpGs inhibit glut3 transcription. Contrary to this biological function, glut3 expression rises synchronously with (m)CpGs in PN14 vs PN3 neurons. Chromatin immunoprecipitation (IP) revealed that methyl-CpG binding protein 2 (Mecp2) bound the glut3-(m)CpGs. Depending on association with specific coregulators, Mecp2, a dual regulator of gene transcription, may repress or activate a downstream gene. Sequential chromatin IP uncovered the glut3-(m)CpGs to bind Mecp2 exponentially upon recruitment of Creb1 rather than histone deacetylase 1. Co-IP and coimmunolocalization confirmed that Creb1 associated with Mecp2 and cotransfection with glut3-(m)CpG in HT22 cells enhanced glut3 transcription. Separate 5-aza-2'-deoxycytidine pretreatment or in combination with trichostatin A reduced (m)CpG and specific small interference RNAs targeting Mecp2 and Creb1 separately or together depleting Mecp2 and/or Creb1 binding of glut3-(m)CpGs reduced glut3 expression in HT22 cells. We conclude that Glut3 is a methylation-sensitive neuronal gene that recruits Mecp2. Recruitment of Creb1-Mecp2 by glut3-(m)CpG contributes towards transactivation, formulating an escape from (m)CpG-induced gene suppression, and thereby promoting developmental neuronal glut3 gene transcription and expression.", "anno": [[146, 147, true], [259, 260, true], [543, 544, true], [697, 698, true], [809, 810, true], [920, 921, true], [1063, 1064, true], [1204, 1205, true], [1359, 1360, true], [1637, 1638, true], [1722, 1723, true], [1948, 1949, true]]}, {"id": 23493449, "text": "A novel series of histone deacetylase inhibitors combining N-hydroxycinnamamide bioactive fragment and indole bioactive fragment was designed and synthesized. Several compounds (17c, 17g, 17h, 17j and 17k) exhibited comparable even superior total HDACs inhibitory activity and in vitro antiproliferative activities relative to the approved drug SAHA. A representative compound 17a with moderate HDACs inhibition was progressed to isoform selectivity profile, western blot analysis and in vivo antitumor assay. Although HDACs isoform selectivity of 17a was similar to that of SAHA, our western blot results indicated that intracellular effects of 17a at 1 μM were class I selective. It was noteworthy that the effect on histone H4 acetylation of SAHA decreased with time while the effect on histone H4 acetylation of 17a maintained even increased. Most importantly, compound 17a exhibited promising in vivo antitumor activity in a U937 xenograft model.", "anno": [[157, 158, true], [349, 350, true], [508, 509, true], [680, 681, true], [845, 846, true], [950, 951, true]]}, {"id": 23493569, "text": "The pro-inflammatory activation of leukocytes in adipose tissue contributes to metabolic disease. How crosstalk between immune cells initiates and sustains adipose tissue inflammation remains an unresolved question. We have examined the hypothesis that adipose tissue macrophages (ATMs) interact with and regulate the function of T cells. Dietary obesity was shown to activate the proliferation of effector memory CD4(+) T cells in adipose tissue. Our studies further demonstrate that ATMs are functional antigen presenting cells that promote the proliferation of IFN-γ producing CD4(+) T cells in adipose tissue. ATMs from both lean and obese visceral fat process and present MHC class II-restricted antigens. ATMs were sufficient to promote proliferation and IFN-γ production from antigen-specific CD4(+) T cells in vitro and in vivo. Diet-induced obesity increased the expression of MHC II and T cell costimulatory molecules on ATMs in visceral fat, which correlated with an induction of T cell proliferation in that depot. Collectively, these data indicate that ATMs provide a functional link between the innate and adaptive immune systems within visceral fat in mice.", "anno": [[96, 97, true], [214, 215, true], [337, 338, true], [446, 447, true], [612, 613, true], [709, 710, true], [835, 836, true], [1025, 1026, true], [1171, 1172, true]]}, {"id": 23493571, "text": "Harnessing control of human beta cell proliferation has proven frustratingly difficult. Most G1/S control molecules, generally presumed to be nuclear proteins in the human beta cell, are in fact constrained to the cytoplasm. Here, we asked whether G1/S molecules might traffic into and out of the cytoplasmic compartment in association with activation of cell cycle progression. Cdk6 and cyclin D3 were used to drive human beta cell proliferation, and promptly translocated into the nucleus in association with proliferation. In contrast, the cell cycle inhibitors p15, p18 and p19 did not alter their location, remaining cytoplasmic. Conversely, p16, p21, p27 all increased their nuclear frequency. In contrast once again, p57 decreased its nuclear frequency. While proliferating beta cells contained nuclear cyclin D3 and cdk6, proliferation generally did not occur in beta cells that contained nuclear cell cycle inhibitors, except p21. Dynamic cytoplasmic-nuclear trafficking of cdk6 was confirmed using GFP-tagged cdk6 and live-cell imaging. Thus, we provide novel working models describing the control of cell cycle progression in the human beta cell. In addition to known obstacles to beta cell proliferation, cytoplasmic-to-nuclear trafficking of G1/S molecules may represent both an obstacle, as well as a therapeutic opportunity, for human beta cell expansion.", "anno": [[86, 87, true], [223, 224, true], [377, 378, true], [524, 525, true], [633, 634, true], [698, 699, true], [759, 760, true], [938, 939, true], [1045, 1046, true], [1156, 1157, true], [1369, 1370, true]]}, {"id": 23494106, "text": "Products containing synthetic cannabinoids are consumed as a surrogate for marihuana due to their non-detectability with commonly used drug tests and their strong cannabimimetic effects. Because data concerning their toxicological properties are scarce, the cytotoxic, genotoxic, immunomodulatory, and hormonal activities of four naphthoylindole compounds (JWH-018, JWH-073, JWH-122 and JWH-210) and of one benzoylindole (AM-694) were studied in human cell lines and primary cells; tetrahydrocannabinol was included as the classical non-endogenous cannabinoid receptor ligand. All compounds induced damage to the cell membranes of buccal (TR146) and breast (MCF-7) derived cells at concentrations of ≥75-100 μM. No cytotoxic responses were seen in other assays which reflect mitochondrial damage, protein synthesis, and lysosomal activities. JWH-073 and JWH-122 induced DNA migration in buccal and liver cells (HepG2) in single cell gel electrophoresis assays, while JWH-210 was only in the latter cell line active. No estrogenic activities were detected in bone marrow cells (U2-OS), but all compounds caused anti-estrogenic effects at levels between 2.1 and 23.0 μM. Furthermore, no impact on cytokine release (i.e., on IL-10, IL-6, IL-12/23p40 and TNFα levels) was seen in LPS-stimulated human PBMCs, except with JWH-210 and JWH-122 which caused a decrease of TNFα and IL-12/23p40. All toxic effects were observed with concentrations higher than those expected in body fluids of users. Since genotoxic effects are in general linear over a wide concentration range and the exposure levels may be higher in epithelial cells or in serum, further experimental work is required to find out if DNA damage takes place in drug users.", "anno": [[185, 186, true], [575, 576, true], [710, 711, true], [840, 841, true], [1014, 1015, true], [1167, 1168, true], [1383, 1384, true], [1487, 1488, true], [1727, 1728, true]]}, {"id": 23494187, "text": "Brentuximab vedotin (ADCETRIS(®)) is an antibody-drug conjugate that is specifically targeted against CD30-positive cancer cells such as those in Hodgkin lymphoma or systemic anaplastic large cell lymphoma (ALCL). Intravenous brentuximab vedotin was associated with an overall objective response rate (primary endpoint) of 75 % in 102 patients with Hodgkin lymphoma who had relapsed after high-dose chemotherapy and autologous haematopoietic stem cell transplantation, in a noncomparative, multicentre, phase II trial. In 58 patients with relapsed systemic ALCL after at least one prior treatment, intravenous brentuximab vedotin was associated with an overall objective response rate (primary endpoint) of 86 % in a noncomparative, multicentre, phase II trial. Tumour reductions were observed in 94 % of patients with Hodgkin lymphoma and 97 % of patients with systemic ALCL, and most tumours decreased in size by >65 % and >85 %, respectively. The estimated 12-month survival rates were 89 % and 52 %, respectively. Brentuximab vedotin was generally well tolerated in these trials. The most common adverse event was peripheral neuropathy; approximately one-half of patients with this adverse event experienced complete resolution.", "anno": [[212, 213, true], [517, 518, true], [760, 761, true], [944, 945, true], [1016, 1017, true], [1082, 1083, true], [1231, 1232, true]]}, {"id": 23494232, "text": "RATIONALE: Subanesthetic doses of ketamine have been reported to induce psychotic states that may mimic positive and negative symptoms as well as cognitive and memory deficits similar to those observed in schizophrenia. The cognitive and memory deficits are persistent, and their underlying cellular mechanisms remain unclear. OBJECTIVES: We sought to investigate the roles of dopamine D1/D5 receptors and alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptors in hippocampal synaptic transmission and spatial memory impairment induced by ketamine. METHODS: We examined the effects of subanesthetic ketamine on hippocampal synaptic transmission in freely moving rats. Spatial memory was tested with the Morris water maze. Pretreatment with the D1/D5 receptors antagonist SCH23390 or the AMPA receptors endocytosis interfering peptide Tat-GluR23Y was conducted to examine their capacities to reverse ketamine-induced electrophysiological and behavioral alterations. A series of behavioral observations, including locomotion, prepulse inhibition, and social interaction, were also conducted after ketamine treatment. RESULTS: Ketamine induced synaptic depression lasting at least 4 h at hippocampal Schaffer collateral-CA1 synapses in freely moving rats and long-term spatial memory impairment. Both the effects were blocked by either SCH23390 or Tat-GluR23Y. Ketamine also elicited transient behavioral changes lasting less than 90 min, such as hyperlocomotion and prepulse inhibition deficits. These changes were ameliorated by SCH23390 but not by Tat-GluR23Y. Rats treated with ketamine showed social withdrawal that was also attenuated by either SCH23390 or Tat-GluR23Y. CONCLUSIONS: Our results indicate that hippocampal synaptic depression is involved in ketamine-induced memory impairment, and this is modulated by D1/D5 receptors activation and AMPA receptors endocytosis.", "anno": [[9, 10, true], [218, 219, true], [325, 326, true], [337, 338, true], [566, 567, true], [575, 576, true], [685, 686, true], [739, 740, true], [982, 983, true], [1132, 1133, true], [1141, 1142, true], [1310, 1311, true], [1375, 1376, true], [1511, 1512, true], [1578, 1579, true], [1690, 1691, true], [1703, 1704, true], [1896, 1897, true]]}, {"id": 23494233, "text": "RATIONALE: Nitric oxide (NO)-mediated transmission in the dorsolateral periaqueductal gray matter (dlPAG) has been involved in the expression of anxiety-like behaviors. Ethanol withdrawal sensitizes the dlPAG and results in increased anxiety-like responses. OBJECTIVES: The objective of the study was to test the hypothesis that NO in the dlPAG is involved in the expression of ethanol withdrawal-induced anxiety. METHODS: Male Wistar rats were implanted with guide cannulae aimed at the dlPAG. The animals were forced to consume a liquid diet containing ethanol 6-8 % (v/v) for 15 days as their only source of diet. Six days after surgery and 24 h after ethanol discontinuation, the animals received microinjections of the NO scavenger 2-(4-carboxyphenyl)-4,4,5,5-tetramethylimidazoline-1-oxyl-3-oxide (carboxy-PTIO), nonselective nitric oxide synthase inhibitor N (G)-nitro-L-arginine methyl ester (L-NAME), selective neuronal nitric oxide synthase inhibitor 1-(2-[trifluoromethyl]phenyl) imidazole (TRIM), or selective inducible nitric oxide synthase (iNOS) inhibitor N-([3-(aminomethyl)phenyl]methyl) ethanimidamide dihydrochloride (1400W) into the dlPAG. Ten minutes later, the animals were tested in the light/dark box. RESULTS: Carboxy-PTIO (1 nmol), L-NAME (200 nmol), TRIM (20 nmol), and 1400W (0.3 and 1 nmol) decreased the anxiogenic-like effects of ethanol withdrawal in rats in the light/dark box test. The NO precursor L-arginine reversed the effects of L-NAME. CONCLUSIONS: NO production in the dlPAG may play a role in the modulation of ethanol withdrawal-induced anxiety-like behavior in rats. Furthermore, iNOS-mediated NO synthesis in the dlPAG is predominantly involved in the behavioral expression of anxiety-like behavior during ethanol withdrawal.", "anno": [[9, 10, true], [167, 168, true], [256, 257, true], [268, 269, true], [412, 413, true], [421, 422, true], [493, 494, true], [615, 616, true], [1158, 1159, true], [1224, 1225, true], [1233, 1234, true], [1414, 1415, true], [1474, 1475, true], [1487, 1488, true], [1609, 1610, true], [1769, 1770, true]]}, {"id": 23494732, "text": "Ascorbigen (ABG) is the predominant indole-derived compound from Brassica vegetables. In this study, we attempted to evaluate the effects of ABG on hair growth. To this end, we examined the proliferation of isolated human dermal papilla (DP) cells and keratinocytes after incubation in various concentrations (0-1.25 mM) of ABG. Furthermore, hair shaft regrowth was monitored in a mouse model of chemotherapy-induced alopecia (CIA), and hematoxylin and eosin staining was performed for histological analyses. We found that 1.25 mM ABG induced a 1.2-fold increase in the growth of DP cells, but not keratinocytes. However, ABG did not exert significant protective effects against CIA in the mouse model. These findings suggest that ABG may not be able to counteract CIA and that further investigation of the therapeutic potential of ABG in disease models is required. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[84, 85, true], [159, 160, true], [327, 328, true], [507, 508, true], [611, 612, true], [701, 702, true], [865, 866, true], [906, 907, true]]}, {"id": 23494763, "text": "Saffron (Crocus sativus) is a widely used food additive used for its color and taste. It has been reported that saffron possesses significant in vivo and in vitro anti-tumor activity. In the present study, anti-tumor effects of safranal, the major aromatic compound in saffron, and its liposomal form were investigated. The role of apoptosis has also been explored in this toxicity. HeLa, MCF7 and L929 cell lines were cultured and exposed to safranal (0.01-3 mM) or liposomal safranal (0.04-0.32 mM). 3-(4,5-Dimethylthiazol-2-yl)-2,5-diphenyl tetrazolium (MTT) assay was performed to assess cytotoxicity. Apoptosis was evaluated by staining cells with propidium iodide and quantifying sub-Gl peak by flow cytometry. MTT assay revealed a significant and concentration-dependent cytotoxic effect of safranal on HeLa and MCF7 cell lines. Liposomal safranal showed enhanced effect compared to the safranal solution, as compared by their IC50 concentrations. Flow cytometry results revealed induction of apoptosis by safranal. It might be concluded that safranal could be involved in saffron-induced cell death in HeLa and MCF7 cells. Liposome encapsulation improved anti-tumor effect of safranal. Safranal and particularly its liposomal form could be investigated as promising chemotherapeutic agents in cancer treatment. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[84, 85, true], [182, 183, true], [318, 319, true], [381, 382, true], [500, 501, true], [604, 605, true], [715, 716, true], [834, 835, true], [953, 954, true], [1021, 1022, true], [1129, 1130, true], [1192, 1193, true], [1317, 1318, true], [1358, 1359, true]]}, {"id": 23494802, "text": "Curcuminoids have potentially important functional qualities including anti-inflammatory and antioxidant properties. In this randomized double-blind placebo-controlled cross-over trial, the effects of a curcuminoid supplement on serum pro-oxidant-antioxidant balance (PAB) and antibody titres to Hsp27 (anti-Hsp27) and oxLDL (anti-oxLDL) were investigated. Thirty obese individuals were randomized to receive either curcuminoids (1 g/day) or placebo for a period of 30 days. After a wash-out period of 2 weeks, subjects were crossed over to the alternate regimen for another 30 days. Serum PAB along with anti-Hsp27 and anti-oxLDL titres was measured at the beginning and at the end of each study period. There was no significant carry-over effect for any of the assessed parameters. Curcuminoid supplementation was associated with a significant decrease in PAB (p = 0.044). However, no significant change was observed in serum concentrations of anti-Hsp27 or anti-oxLDL (p > 0.05). These findings suggest that oral curcuminoids supplementation (1g/day) is effective in reducing oxidative stress burden, though this needs to be validated in larger study populations. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[115, 116, true], [355, 356, true], [473, 474, true], [582, 583, true], [703, 704, true], [782, 783, true], [873, 874, true], [981, 982, true], [1165, 1166, true], [1206, 1207, true]]}, {"id": 23494810, "text": "The UV absorption and electronic circular dichroism (ECD) spectra of (R)- and (S)-nicotine and (S)-nornicotine in aqueous solution were measured to a significantly lower wavelength range than previously reported, allowing the identification of four previously unobserved electronic transitions. The ECD spectra of the two enantiomers of nicotine were equal in magnitude and opposite in sign, while the UV absorption spectra were coincidental. In line with previous observations, (S)-nicotine exhibited a negative cotton effect centered on 263 nm with vibronic structure (π-π1 * transition) and a broad, positive ECD signal at around 240 nm associated with the n-π1 * transition. As expected this band disappeared when the pyridyl aromatic moiety was protonated. Four further electronic transitions are reported between 215 and 180 nm; it is proposed the negative maxima around 206 nm is either an n-σ* transition or a charge transfer band resulting from the movement of charge from the pyrrolidyl N lone pair to the pyridyl π* orbital. The pyridyl π-π2 * transition may be contained within the negative ECD signal envelope at around 200 nm. Another negative maximum at 188 nm is thought to be the pyridyl π-π3 * transition, while the lowest wavelength end-absorption and positive ECD may be associated with the π-π4 * transition. The UV absorption spectra of (S)-nornicotine was similar to that of (S)-nicotine in the range 280-220 nm and acidification of the aqueous solution enhanced the absorption. The ECD signals of (S)-nornicotine were considerably less intense compared to (S)-nicotine and declined further on acidification; in the far UV region the ECD spectra diverge considerably. Chirality 25:288-293, 2013. © 2013 Wiley Periodicals, Inc.", "anno": [[293, 294, true], [441, 442, true], [677, 678, true], [760, 761, true], [1034, 1035, true], [1139, 1140, true], [1328, 1329, true], [1500, 1501, true], [1689, 1690, true], [1717, 1718, true], [1748, 1749, true]]}, {"id": 23494831, "text": "Ca(2+) -regulated photoproteins use a noncovalently bound 2-hydroperoxycoelenterazine ligand to emit light in response to Ca(2+) binding. To better understand the mechanism of formation of active photoprotein from apoprotein, coelenterazine and molecular oxygen, we investigated the spectral properties of the anaerobic apo-obelin-coelenterazine complex and the kinetics of its conversion into active photoprotein after exposure to air. Our studies suggest that coelenterazine bound within the anaerobic complex might be a mixture of N7-protonated and C2(-) anionic forms, and that oxygen shifts the equilibrium in favor of the C2(-) anion as a result of peroxy anion formation. Proton removal from N7 and further protonation of peroxy anion and the resulting formation of 2-hydroperoxycoelenterazine in obelin might occur with the assistance of His175. It is proposed that this conserved His residue might play a key role both in formation of active photoprotein and in Ca(2+) -triggering of the bioluminescence reaction.", "anno": [[136, 137, true], [435, 436, true], [677, 678, true], [852, 853, true], [1021, 1022, true]]}, {"id": 23494834, "text": "Graphene materials have entered a phase of maturity in their development that is characterized by their explorative utilization in various types of applications and fields from electronics to biomedicine. Herein, we describe the recent advances made with graphene-related materials in the biomedical field and the challenges facing these exciting new tools both in terms of biological activity and toxicological profiling in vitro and in vivo. Graphene materials today have mainly been explored as components of biosensors and for construction of matrices in tissue engineering. Their antimicrobial activity and their capacity to act as drug delivery platforms have also been reported, however, not as coherently. This report will attempt to offer some perspective as to which areas of biomedical applications can expect graphene-related materials to constitute a tool offering improved functionality and previously unavailable options.", "anno": [[203, 204, true], [442, 443, true], [577, 578, true], [712, 713, true], [935, 936, true]]}, {"id": 23495001, "text": "Raphanus sativus L. var niger (black radish) is a plant of the cruciferous family with important ethnobotanical uses for the treatment of gallstones in Mexican traditional medicine. It has been established that the juice of black radish decreases cholesterol levels in plasma and dissolves gallstones in mice. Glucosinolates, the main secondary metabolites of black radish, can hydrolyze into its respective isothiocyanates and have already demonstrated antioxidant properties as well as their ability to diminish hepatic cholesterol levels; such therapeutic effects can prevent the formation of cholesterol gallstones. This disease is considered a current problem of public health. In the present review, we analyze and discuss the therapeutic effects of the main glucosinolates of black radish, as well as the effects that this plant has on cholesterol gallstones disease. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[180, 181, true], [308, 309, true], [618, 619, true], [681, 682, true], [873, 874, true], [914, 915, true]]}, {"id": 23495151, "text": "Proton hopping is the process where a H-atom on a hydronium ion forms a H-bond with the O-atom of a neighboring H(2)O molecule. There is then an exchange of bonding forces when that covalent bond of the H-atom in the hydronium ion changes to a H-bond, and the previous H-bond changes to a covalent bond with the neighboring O-atom. The neighboring molecule now becomes a hydronium (H(3)O(+)) ion. This process repeats itself very rapidly among neighboring hydronium and H(2)O molecules. There is a flow of protonic character through bulk H(2)O, referred to as proton hopping. This process carries information through living systems where H(2)O is present. A cellular automata model of proton hopping down a channel has been created and studied. Variations in the rate of proton entry into the channel and the effects of the polar character of the channel walls was studied using the model. The behavior of the models corresponds to experimental results.", "anno": [[126, 127, true], [330, 331, true], [395, 396, true], [485, 486, true], [574, 575, true], [654, 655, true], [743, 744, true], [888, 889, true], [952, 953, true]]}, {"id": 23495161, "text": "Two novel aminooligosaccharides were separated from the culture filtrate of Streptomyces coelicoflavus ZG0656. Their chemical structures were determined by acidic hydrolysis, electrospray-ionization tandem mass spectrometry (ESI-MS/MS), and NMR spectroscopy. The compounds were named acarviostatins III0(-1) and III23 according to the nomenclature of this group of metabolites. The two novel acarviostatins were both mixed noncompetitive inhibitors of porcine pancreatic α-amylase (PPA). The inhibition constants (K(i)) for acarviostatins III0(-1) and III23 were 0.009 and 0.026 μM, respectively, 151 and 52 times more potent than acarbose.", "anno": [[109, 110, true], [257, 258, true], [376, 377, true], [486, 487, true], [639, 640, true]]}, {"id": 23495163, "text": "This is the first report of population variability of the contents of n-alkanes and nonacosan-10-ol in the needle epicuticular waxes of Serbian spruce (Picea omorika). The hexane extracts of needle samples originated from three natural populations in Serbia (Vranjak, Zmajevački potok, and Mileševka Canyon) were investigated by GC and GC/MS analyses. The amount of nonacosan-10-ol varied individually from 50.05 to 74.42% (65.74% in average), but the differences between the three investigated populations were not statistically confirmed. The results exhibited variability of the composition of n-alkanes in the epicuticular waxes with their size ranging from C(18) to C(35). The most abundant n-alkanes were C(29), C(31), and C(27) (35.22, 13.77, and 12.28% in average, resp.). The carbon preference index of all the n-alkanes (CPI(total)) of the P. omorika populations (average of populations I-III) ranged from 3.3 to 11.5 (mean of 5.9), while the average chain length (ACL) ranged from 26.6 to 29.2. The principal component and cluster analyses of the contents of nine n-alkanes showed the greatest difference for the population growing in the Mileševka Canyon. The obtained results were compared with previous literature data given for other Picea species, and this comparison was briefly discussed.", "anno": [[166, 167, true], [350, 351, true], [539, 540, true], [676, 677, true], [779, 780, true], [1004, 1005, true], [1166, 1167, true], [1305, 1306, true]]}, {"id": 23495190, "text": "Greater than the sum of its parts: Artemisinins are currently in phase I-II clinical trials against breast, colorectal and non-small-cell lung cancers. In an attempt to offer increased specificity, a series of hybrid artemisinin-polypyrrole minor groove binder conjugates are described. DNA binding/modelling studies and preliminary biological evaluation give insights into their mechanism of action and the potential of this strategy.", "anno": [[33, 34, true], [150, 151, true], [285, 286, true], [434, 435, true]]}, {"id": 23495719, "text": "We have constructed and applied an algorithm to simulate the behavior of zeolite frameworks during liquid adsorption. We applied this approach to compute the adsorption isotherms of furfural-water and hydroxymethyl furfural (HMF)-water mixtures adsorbing in silicalite zeolite at 300 K for comparison with experimental data. We modeled these adsorption processes under two different statistical mechanical ensembles: the grand canonical (V-Nz-μg-T or GC) ensemble keeping volume fixed, and the P-Nz-μg-T (osmotic) ensemble allowing volume to fluctuate. To optimize accuracy and efficiency, we compared pure Monte Carlo (MC) sampling to hybrid MC-molecular dynamics (MD) simulations. For the external furfural-water and HMF-water phases, we assumed the ideal solution approximation and employed a combination of tabulated data and extended ensemble simulations for computing solvation free energies. We found that MC sampling in the V-Nz-μg-T ensemble (i.e., standard GCMC) does a poor job of reproducing both the Henry's law regime and the saturation loadings of these systems. Hybrid MC-MD sampling of the V-Nz-μg-T ensemble, which includes framework vibrations at fixed total volume, provides better results in the Henry's law region, but this approach still does not reproduce experimental saturation loadings. Pure MC sampling of the osmotic ensemble was found to approach experimental saturation loadings more closely, whereas hybrid MC-MD sampling of the osmotic ensemble quantitatively reproduces such loadings because the MC-MD approach naturally allows for locally anisotropic volume changes wherein some pores expand whereas others contract.", "anno": [[116, 117, true], [323, 324, true], [551, 552, true], [681, 682, true], [897, 898, true], [1076, 1077, true], [1312, 1313, true], [1650, 1651, true]]}, {"id": 23495769, "text": "Plasmonic excitation in metals has received great attention for light localization and control of light-matter interactions at the nanoscale with a plethora of applications in absorption enhancement, surface-enhanced Raman scattering, or biosensing. Electrically active plasmonic devices, which had remained underexplored, have recently become a growing field of interest. In this report we introduce a metal-insulator-semiconductor heterostructure for plasmo-electric energy conversion, a novel architecture to harvest hot-electrons derived from plasmonic excitations. We demonstrate external quantum efficiency (EQE) of 4% at 460 nm using a Ag nanostructured electrode and EQE of 1.3% at 550 nm employing a Au nanostructured electrode. The insulator interfacial layer has been found to play a crucial role in interface passivation, a requisite in photovoltaic applications to achieving both high open-circuit voltages (0.5 V) and fill-factors (0.5), but its introduction simultaneously modifies hot-electron injection and transport. We investigate the influence passivation has on these processes for different material configurations, and characterize different types of transport depending on the initial plasmon energy band, reporting power conversion efficiencies of 0.03% for nanopatterned silver electrodes.", "anno": [[248, 249, true], [371, 372, true], [568, 569, true], [736, 737, true], [1033, 1034, true], [1314, 1315, true]]}, {"id": 23495911, "text": "The increased prevalence of obesity has made the use of dietary supplements as weight reducing agents highly popular, but their efficacy has not been proven. One such supplement is chromium. The purpose of this review was to evaluate the evidence for or against the efficacy of chromium supplementation in overweight and obese individuals. Electronic searches were conducted in Medline, Embase, Amed and The Cochrane Library. The bibliographies of located articles were also searched. No age, gender or language restrictions were imposed. The reporting quality of identified randomized clinical trials (RCTs) was assessed using a methodological checklist adapted from the Consolidated Standard of Reporting Trials Statement and Preferred Reporting Items for Systematic Reviews and Meta-Analyses guidelines. Thirty-nine trials were identified and 20 were included. There were variations in reporting quality of included studies. A meta-analysis of 11 studies showed a statistically significant difference in weight loss favouring chromium over placebo (mean difference (MD): -0.50 kg; 95% confidence interval (CI): -0.97, -0.03). There was a high statistical heterogeneity. Adverse events included watery stools, vertigo, headaches and urticaria. The evidence from available RCTs shows that chromium supplementation generates statistically significant reductions in body weight. The magnitude of the effect is small, and the clinical relevance is uncertain. Future trials should last at least 16 weeks and greater uniformity in the measuring and assessment tools for body composition is recommended.", "anno": [[156, 157, true], [189, 190, true], [338, 339, true], [424, 425, true], [483, 484, true], [537, 538, true], [805, 806, true], [862, 863, true], [926, 927, true], [1127, 1128, true], [1171, 1172, true], [1244, 1245, true], [1376, 1377, true], [1455, 1456, true], [1597, 1598, true]]}, {"id": 23496305, "text": "The hindered diffusion in silica colloidal crystals was studied experimentally, both by fluorescence recovery after photobleaching and by measurement of ionic conductivity. Particle size was varied to include 120, 220, 470, and 1300 nm, and the porosities were determined by flow measurements. For fluorescein, the results showed that the obstruction factor, which is the ratio of the diffusion coefficients inside the media and in open solution, is equal to the porosity within experimental error. For proteins, the same conclusion is made after correction for size exclusion of the pores. The obstruction factors for these media are 2-fold lower than those measured for chromatographic media, 60% higher than theoretical predictions, and equal to what is assumed for electrophoretic sieving in random fibers.", "anno": [[171, 172, true], [292, 293, true], [497, 498, true], [589, 590, true], [809, 810, true]]}, {"id": 23496349, "text": "Density functional theory (DFT) calculations are employed to investigate the structural and electronic properties of bare tritungsten clusters (W3, W3(-), W3(2-)) and tritungsten oxide clusters W3Ox(-/0) (x = 1, 2). Generalized Koopmans' theorem is applied to predict the vertical detachment energies and simulate the photoelectron spectra (PES) for W3Ox(-) (x = 0-2) clusters. Extensive DFT calculations are performed in search of the lowest energy structures for both the anions and the neutrals. The bare tritungsten clusters are predicted to be triangular structures with D3h ((3)A1'), C2v ((2)A1) and D3h ((1)A1') symmetry for W3, W3(-) and W3(2-), respectively. For W3O(-) and W3O clusters, the oxygen atom occupies the terminal site, while the next added oxygen atom is found to be a bridging one in both W3O2(-) and W3O2 clusters. Molecular orbital analyses are carried out to elucidate the chemical bonding of these clusters and provide insights into the sequential oxidation from W3(-) to W3O2(-). Partial σ- and δ-aromaticity are revealed in the neutral W3 (D3h, (3)A1'), while the anion W3(2-) (D3h, (1)A1') possesses only δ-aromaticity.", "anno": [[214, 215, true], [376, 377, true], [497, 498, true], [666, 667, true], [837, 838, true], [1006, 1007, true], [1148, 1149, true]]}, {"id": 23496412, "text": "Clay materials have been an ever-present accoutrement of modern civilization; improvements to process these materials have quickened their utilization for use in complex multiaxial load-bearing structures. Specifically, with better methods to organize the constituent metal oxide components in clay, the distribution of characteristic nematic and smectic phases can be controlled. In this work, we utilize the interactions of an amorphous calcium carbonate phase with kaolinite to form a complex composite that can be organized into distinct hierarchical structures. We demonstrate that these ACC-kaolinite composites can maintain characteristic long-range-ordered layer-by-layer structures across many length scales, from nano- to millimeter, through convenient and economical processing at room temperature.", "anno": [[204, 205, true], [379, 380, true], [565, 566, true], [808, 809, true]]}, {"id": 23497227, "text": "A series of pyrido-quinazolines have been synthesised, characterised and tested for their in vitro EGFR tyrosine kinase inhibitory activity. The compounds were prepared from Alkylideno/arylideno-bis-ureas. Their final structure of the compounds were elucidated on the basis of spectral studies (IR., 1H NMR, FT-IR and EI-MS). The cellular EGFR internalization response of selected compounds was evaluated using HeLa cells. Most of the synthesized compounds displayed potent EGFR-TK inhibitory activity and structurally halogenated derivatives had a pronounced effect in inhibiting EGFR internalization. © 2013 John Wiley & Sons A/S.", "anno": [[139, 140, true], [204, 205, true], [324, 325, true], [421, 422, true], [601, 602, true], [631, 632, true]]}, {"id": 23497860, "text": "Microalgae are good crops to produce natural pigments because of their high growth rates. Tropical zones are better locations than temperate areas for microalgal cultivation because they have longer duration of daylight and more stable temperatures throughout the year, but the high temperatures pose a challenge to microalgal cultivation. A newly isolated thermotolerant microalga produces reddish pigments under environmental stress. Morphological and molecular evidence including meridional ribs on the cell wall, pigment production, and its 18S rDNA sequence suggests that this microalga belongs to the genus Coelastrella. Salt stress and high light intensity accelerated biosynthesis of the pigments, and significant quantities of oil accumulated as the cells experienced stress due to nutrient deficiency. This microalga could withstand temperature of 50°C for more than 8h, which is a necessary trait for outdoor cultivation in tropical areas. The pigments contain astaxanthin, lutein, canthaxanthin, and β-carotene as analysed by using HPLC.", "anno": [[88, 89, true], [338, 339, true], [434, 435, true], [625, 626, true], [810, 811, true], [949, 950, true], [1048, 1049, true]]}, {"id": 23497862, "text": "High-amylose starches are attracting considerable attention because of their potential health benefits and industrial uses. Enzyme hydrolysis of starch is involved in many biological and industrial processes. In this paper, starches were isolated from high-amylose transgenic rice (TRS) and its wild type rice, Te-qing (TQ). The morphological and structural changes of starch residues following Aspergillus niger amyloglucosidase (AAG) hydrolysis were investigated. AAG hydrolysed TQ starch from the granule surface, and TRS starch from the granule interior. During AAG hydrolysis, the content of amorphous structure increased, the contents of ordered structure and single helix decreased, and gelatinisation enthalpy decreased in TQ and TRS starch residues. The A-type polymorph of TRS C-type starch was hydrolysed faster than the B-type polymorph. The short-range ordered structure and B-type polymorph in the peripheral region of the subgranule and the surrounding band of TRS starch increased the resistance of TRS starch to AAG hydrolysis.", "anno": [[122, 123, true], [207, 208, true], [323, 324, true], [464, 465, true], [557, 558, true], [757, 758, true], [848, 849, true], [1043, 1044, true]]}, {"id": 23497864, "text": "A rapid, sensitive, and accurate HPLC-DAD method was developed and validated for simultaneous determination of one phenolic glycoside and seven monoterpene glycosides, including 1-O-β-d-(4-hydroxybenzoyl)glucose (1), pyridylpaeoniflorin (2), (8R)-piperitone-4-en-9-O-β-d-glucopyranoside (3), oxypaeoniflorin (4), 6'-O-β-glucopyranosylalbiflorin (5), albiflorin (6), β-gentiobiosylpaeoniflorin (7), and paeoniflorin (8), in 44 batches of peony seeds from nine Paeonia species collected from different areas. Using the optimised method, separations were conducted with a YMC-pack ODS-A column with water/formic acid and methanol as the mobile phase. All eight analytes demonstrated good linearity (r(2)>0.9993). The recoveries, measured at three concentration levels, varied from 98.20% to 103.81%. Six compounds including 1 and 4-8 occur ubiquitously in all the seeds of nine Paeonia species, and compounds 2 and 3 showed undetectable levels or very low content in several samples. The seed samples were classified into several groups, which coincide with the taxonomy of Paeonia at the section level. Peony seed might be a useful resource in developing new herbal or food products.", "anno": [[505, 506, true], [646, 647, true], [708, 709, true], [795, 796, true], [979, 980, true], [1099, 1100, true], [1180, 1181, true]]}, {"id": 23497866, "text": "Response surface methodology (RSM) based on a central composite design (CCD) was applied to optimise the extraction conditions for flavonoids from fructus sophorae with advantages in terms of resisting flavonoids during the whole process and maximising of extraction yield. Three aglycon forms of the flavonoids, namely, quercetin, kaempferol and isorhamnetin were quantified by high-performance liquid chromatography with ultraviolet detection (HPLC-UV) to estimate extraction yield. The combined effects of independent variables were studied and the optimal extraction conditions were obtained as ethanol concentration, 74.47%; solid-liquid ratio, 17.99 ml/g; temperature, 89.13°C; and extraction time, 2.10h. The reliability of the method was confirmed by recovery experiments, performed under optimal conditions. Recoveries indicated that flavonoids resisted the extraction conditions. The experimental extraction yield under optimal conditions was found to be 10.459%, which was well matched with the predicted values of 10.461%.", "anno": [[272, 273, true], [483, 484, true], [710, 711, true], [815, 816, true], [888, 889, true], [1033, 1034, true]]}]}