{"head": 99, "frames": [{"id": 23532897, "text": "To investigate the binding mode and structure-activity relationships (SARs) of selective neurotensin receptor 2 (NTS2) ligands, novel peptide-peptoid hybrids that simulate the function of the endogenous ligand were developed. Starting from our recently described NTS2 ligands of type 1, structural variants of type 2 and the metabolically stable analogues 3 a,b were developed. Replacement of the proline unit by a collection of structural surrogates and evaluation of the respective molecular probes for NTS2 affinity and selectivity indicated similar SARs as described for NT(8-13) derivatives bound to the subtype NTS1. Peptide-peptoid hybrids 2 d, 3 a,b showed substantial NTS2 binding affinity (Ki =8.1-16 nM) and 2400-8600-fold selectivity over NTS1. The thiazolidine derivative 3 b showed metabolic stability over 32 h in a serum degradation assay. In an inositol phosphate accumulation assay, the neurotensin mimetics 3 a and 3 b displayed an inhibition of constitutive activity exceeding 1.7-2.0 times the activity of NT(8-13). The fluorinated derivative 3 a could afford attractive opportunities to detect NTS2 by (19) F magnetic resonance imaging.", "anno": [[224, 225, true], [376, 377, true], [621, 622, true], [755, 756, true], [854, 855, true], [1035, 1036, true], [1157, 1158, true]]}, {"id": 23533220, "text": "After reproductive senescence or gonadectomy, changes occur in neural gene expression, ultimately altering brain function. The endocrine mechanisms underlying these changes in gene expression beyond immediate hormone loss are poorly understood. To investigate this, we measured changes in gene expression the dorsal striatum, where 17β-estradiol modulates catecholamine signaling. In human caudate, quantitative PCR determined a significant elevation in β1-adrenergic receptor (β1AR) expression in menopausal females when compared with similarly aged males. No differences were detected in β2-adrenergic and D1- and D2-dopamine receptor expression. Consistent with humans, adult ovariectomized female rats exhibited a similar increase in β1AR expression when compared with gonadectomized males. No sex difference in β1AR expression was detected between intact adults, prepubertal juveniles, or adults gonadectomized before puberty, indicating the necessity of pubertal development and adult ovariectomy. Additionally, increased β1AR expression in adult ovariectomized females was not observed if animals were masculinized/defeminized with testosterone injections as neonates. To generate a model system for assessing functional impact, increased β1AR expression was induced in female-derived cultured striatal neurons via exposure to and then removal of hormone-containing serum. Increased β1AR action on cAMP formation, cAMP response element-binding protein phosphorylation and gene expression was observed. This up-regulation of β1AR action was eliminated with 17β-estradiol addition to the media, directly implicating this hormone as a regulator of β1AR expression. Beyond having implications for the known sex differences in striatal function and pathologies, these data collectively demonstrate that critical periods early in life and at puberty program adult gene responsiveness to hormone loss after gonadectomy and potentially reproductive senescence.", "anno": [[121, 122, true], [243, 244, true], [379, 380, true], [556, 557, true], [647, 648, true], [793, 794, true], [1002, 1003, true], [1174, 1175, true], [1378, 1379, true], [1507, 1508, true], [1667, 1668, true], [1958, 1959, true]]}, {"id": 23534412, "text": "Anti-platelet therapy is a useful strategy to prevent acute thromboembolic artery occlusions. This study was designed to assess the efficacy of seselin derivatives against murine pulmonary thromboembolism, bleeding time, platelet activation and thrombosis. Administration of C3 (16 mg/kg) offered 70% protection against collagen- and epinephrine-induced pulmonary thromboembolism and 30% protection against arachidonic acid-induced death in mice, without adversely affecting bleeding time. No significant difference was observed by C3 in ferric chloride-induced arterial thrombosis in rats. Significant reduction in thrombus weight was observed in arteriovenous shunt model. In rat PRP, C3 reduced ADP and collagen-induced platelet aggregation. In chronic hamster model of dyslipidemia, administration of C3 (16 mg/kg p.o. for 90 days) had no effect on plasma lipids, vasoreactivity and platelet adhesion. C3 fed hamsters showed reduced whole-blood aggregation response to ADP and collagen compared to HC-fed hamsters. In addition, C3 augmented thrombin time; however, time to occlusion was not increased. These results convincingly demonstrated that C3 is a novel molecule that reduces the risk of thrombosis and alleviates prothrombotic state associated with hyperlipidemia without any adverse effect on bleeding time. The high benefit/risk ratio of this compound makes it a suitable candidate for future valid studies.", "anno": [[92, 93, true], [255, 256, true], [488, 489, true], [589, 590, true], [673, 674, true], [743, 744, true], [904, 905, true], [1017, 1018, true], [1104, 1105, true], [1319, 1320, true], [1420, 1421, true]]}, {"id": 23534413, "text": "Synthetic drugs such as allopurinol and benzbromarone are commonly used to treat the complex pathogenesis of gout, a metabolic disease that results from an inflammation of the joints caused by precipitation of uric acid. We seek to discover novel phytochemicals that could treat gout, by targeting the xanthine oxidase and cyclooxygenase-2 enzymes. In this study, we report the screening of nine compounds of flavonoids from the ZINC and PubChem databases (containing 2092 flavonoids) using the IGEMDOCK software tool against the xanthine oxidase and cyclooxygenase-2 3D protein structures. Each compound was also evaluated by an in vitro bioassay testing the inhibition of xanthine oxidase and cyclooxygenase-2. Myricetin and luteolin were found to be the potential dual inhibitors of xanthine oxidase and cyclooxygenase-2 as demonstrated by IC(50): 62.7 and 3.29 μg/mL (xanthine oxidase)/70.8 and 16.38 μg/mL (cyclooxygenase-2), respectively. In addition, structure-activity relationships and other important factors of the flavonoids binding to the active site of xanthine oxidase and cyclooxygenase-2 were discussed, which is expected for further rational drug design.", "anno": [[219, 220, true], [347, 348, true], [589, 590, true], [711, 712, true], [943, 944, true], [1171, 1172, true]]}, {"id": 23534440, "text": "The L1 stalk is a prominent mobile element of the large ribosomal subunit. We explore the structure and dynamics of its non-canonical rRNA elements, which include two kink-turns, an internal loop, and a tetraloop. We use bioinformatics to identify the L1 stalk RNA conservation patterns and carry out over 11.5 μs of MD simulations for a set of systems ranging from isolated RNA building blocks up to complexes of L1 stalk rRNA with the L1 protein and tRNA fragment. We show that the L1 stalk tetraloop has an unusual GNNA or UNNG conservation pattern deviating from major GNRA and YNMG RNA tetraloop families. We suggest that this deviation is related to a highly conserved tertiary contact within the L1 stalk. The available X-ray structures contain only UCCG tetraloops which in addition differ in orientation (anti vs syn) of the guanine. Our analysis suggests that the anti orientation might be a mis-refinement, although even the anti interaction would be compatible with the sequence pattern and observed tertiary interaction. Alternatively, the anti conformation may be a real substate whose population could be pH-dependent, since the guanine syn orientation requires protonation of cytosine in the tertiary contact. In absence of structural data, we use molecular modeling to explore the GCCA tetraloop that is dominant in bacteria and suggest that the GCCA tetraloop is structurally similar to the YNMG tetraloop. Kink-turn Kt-77 is unusual due to its 11-nucleotide bulge. The simulations indicate that the long bulge is a stalk-specific eight-nucleotide insertion into consensual kink-turn only subtly modifying its structural dynamics. We discuss a possible evolutionary role of helix H78 and a mechanism of L1 stalk interaction with tRNA. We also assess the simulation methodology. The simulations provide a good description of the studied systems with the latest bsc0χOL3 force field showing improved performance. Still, even bsc0χOL3 is unable to fully stabilize an essential sugar-edge H-bond between the bulge and non-canonical stem of the kink-turn. Inclusion of Mg(2+) ions may deteriorate the simulations. On the other hand, monovalent ions can in simulations readily occupy experimental Mg(2+) binding sites.", "anno": [[73, 74, true], [212, 213, true], [465, 466, true], [609, 610, true], [711, 712, true], [841, 842, true], [1032, 1033, true], [1224, 1225, true], [1423, 1424, true], [1482, 1483, true], [1647, 1648, true], [1751, 1752, true], [1794, 1795, true], [1927, 1928, true], [2067, 2068, true], [2125, 2126, true], [2229, 2230, true]]}, {"id": 23534442, "text": "A series of 3-substituted 1,5-diarylpyrroles bearing a nitrooxyalkyl side chain linked to different spacers were designed. New classes of pyrrole-derived nitrooxyalkyl inverse esters, carbonates, and ethers (7-10) as COX-2 selective inhibitors and NO donors were synthesized and are herein reported. By taking into account the metabolic conversion of nitrooxyalkyl ethers (9, 10) into corresponding alcohols, derivatives 17 and 18 were also studied. Nitrooxy derivatives showed NO-dependent vasorelaxing properties, while most of the compounds proved to be very potent and selective COX-2 inhibitors in in vitro experimental models. Further in vivo studies on compounds 9a,c and 17a highlighted good anti-inflammatory and antinociceptive activities. Compound 9c was able to inhibit glycosaminoglycan (GAG) release induced by interleukin-1β (IL-1β), showing cartilage protective properties. Finally, molecular modeling and (1)H- and (13)C-NMR studies performed on compounds 6c,d, 9c, and 10b allowed the right conformation of nitrooxyalkyl ester and ether side chain of these molecules within the COX-2 active site to be assessed.", "anno": [[121, 122, true], [298, 299, true], [448, 449, true], [631, 632, true], [748, 749, true], [888, 889, true], [1128, 1129, true]]}, {"id": 23534695, "text": "Conventional fabrication techniques and structures employed in the design of silk fibroin (SF) based porous materials provide only limited control over pore size and require several processing stages. In this study, it is shown that, by utilizing electrohydrodynamic bubbling, not only can new hollow spherical structures of SF be formed in a single step by means of bubbles, but the resulting bubbles can serve as pore generators when dehydrated. The bubble characteristics can be controlled through simple adjustments to the processing parameters. Bubbles with diameters in the range of 240-1000 μm were fabricated in controlled fashion. FT-IR characterization confirmed that the rate of air infused during processing enhanced β-sheet packing in SF at higher flow rates. Dynamic mechanical analysis also demonstrated a correlation between air flow rate and film tensile strength. Results indicate that electrohydrodynamically generated SF and their composite bubbles can be employed as new tools to generate porous structures in a controlled manner with a range of potential applications in biocoatings and tissue engineering scaffolds.", "anno": [[199, 200, true], [446, 447, true], [548, 549, true], [638, 639, true], [771, 772, true], [880, 881, true], [1137, 1138, true]]}, {"id": 23534827, "text": "Structural models for the primary strength and durability-giving reaction product in modern cements, a calcium (alumino)silicate hydrate gel, have previously been based solely on non-cross-linked tobermorite structures. However, recent experimental studies of laboratory-synthesized and alkali-activated slag (AAS) binders have indicated that the calcium-sodium aluminosilicate hydrate [C-(N)-A-S-H] gel formed in these systems can be significantly cross-linked. Here, we propose a model that describes the C-(N)-A-S-H gel as a mixture of cross-linked and non-cross-linked tobermorite-based structures (the cross-linked substituted tobermorite model, CSTM), which can more appropriately describe the spectroscopic and density information available for this material. Analysis of the phase assemblage and Al coordination environments of AAS binders shows that it is not possible to fully account for the chemistry of AAS by use of the assumption that all of the tetrahedral Al is present in a tobermorite-type C-(N)-A-S-H gel, due to the structural constraints of the gel. Application of the CSTM can for the first time reconcile this information, indicating the presence of an additional activation product that contains highly connected four-coordinated silicate and aluminate species. The CSTM therefore provides a more advanced description of the chemistry and structure of calcium-sodium aluminosilicate gel structures than that previously established in the literature.", "anno": [[218, 219, true], [461, 462, true], [765, 766, true], [1070, 1071, true], [1285, 1286, true], [1473, 1474, true]]}, {"id": 23535167, "text": "Both Met (methionine) and SAM (S-adenosylmethionine), the activated form of Met, participate in a number of essential metabolic pathways in plants. The subcellular compartmentalization of Met fluxes will be discussed in the present review with respect to regulation and communication with the sulfur assimilation pathway, the network of the aspartate-derived amino acids and the demand for production of SAM. SAM enters the ethylene, nicotianamine and polyamine biosynthetic pathways and provides the methyl group for the majority of methylation reactions required for plant growth and development. The multiple essential roles of SAM require regulation of its synthesis, recycling and distribution to sustain these different pathways. A particular focus of the present review will be on the function of recently identified genes of the Met salvage cycle or Yang cycle and the importance of the Met salvage cycle in the metabolism of MTA (5'-methylthioadenosine). MTA has the potential for product inhibition of ethylene, nicotianamine and polyamine biosynthesis which provides an additional link between these pathways. Interestingly, regulation of Met cycle genes was found to differ between plant species as shown for Arabidopsis thaliana and Oryza sativa.", "anno": [[146, 147, true], [407, 408, true], [597, 598, true], [734, 735, true], [962, 963, true], [1119, 1120, true], [1258, 1259, true]]}, {"id": 23535185, "text": "A great number of people are suffering from allergic inflammatory disease such as asthma, atopic dermatitis, and sinusitis. Therefore discovery of drugs for the treatment of these diseases is an important subject in human health. In this study, we investigated anti-allergic inflammatory effect of galangin and underlying mechanisms of action using in vitro and in vivo models. Galangin inhibited histamine release by the reduction of intracellular calcium in phorbol 12-mystate 13-acetate plus calcium ionophore A23187-stimulated human mast cells (HMC-1). Galangin decreased expression of pro-inflammatory cytokines, such as tumor necrosis factor (TNF)-α, interleukin (IL)-6, IL-1β, and IL-8. The inhibitory effect of galangin on theses pro-inflammatory cytokines was related with c-Jun N-terminal kinases, and p38 mitogen-activated protein kinase, nuclear factor-κB, and caspase-1. Furthermore, galangin attenuated IgE-mediated passive cutaneous anaphylaxis and the expression of histamine receptor 1 at the inflamed tissue. The inhibitory effects of galangin were more potent than cromolyn, a known anti-allergic drug. Our results showed that galangin down-regulates mast cell-derived allergic inflammatory reactions by blocking histamine release and expression of pro-inflammatory cytokines. In light of in vitro and in vivo anti-allergic inflammatory effects, galangin could be a beneficial anti-allergic inflammatory agent.", "anno": [[122, 123, true], [228, 229, true], [376, 377, true], [555, 556, true], [692, 693, true], [882, 883, true], [1025, 1026, true], [1120, 1121, true], [1294, 1295, true], [1428, 1429, true]]}, {"id": 23535186, "text": "The purpose of this study was to investigate the protective effects and molecular mechanisms of scoparone on d-galactosamine (d-GalN)/lipopolysaccharide (LPS)-induced fulminant hepatic failure (FHF) in mice. FHF was induced in mice by intraperitoneal injection of d-GalN (800mg/kg)/LPS (40μg/kg). Mice were treated intraperitoneally with scoparone 1h before d-GalN/LPS treatment. Treatment with d-GalN/LPS markedly increased mortality, serum aminotransferase activity, and tolllike receptor 4 (TLR4) protein expression, and these increases were attenuated by scoparone. Treatment with d-GalN/LPS markedly increased myeloid differentiation primary response gene 88 protein expression, phosphorylation of p38, extracellular signal-regulated kinase and c-Jun N-terminal kinase, nuclear protein expression of nuclear factor κB and phosphorylated c-Jun, and levels of serum tumor necrosis factor-α and interleukin-6 and these increases were attenuated by scoparone. In addition, increased levels of toll-receptor-associated activator of interferon protein expression, phosphorylation of interferon (IFN) regulatory factor 3, and serum IFN-β level in d-GalN/LPS-treated mice were attenuated by scoparone. Our results suggest that scoparone attenuates d-GalN/LPSinduced liver damage by inhibition of the TLR-mediated inflammatory pathway.", "anno": [[206, 207, true], [295, 296, true], [378, 379, true], [568, 569, true], [959, 960, true], [1197, 1198, true], [1330, 1331, true]]}, {"id": 23535288, "text": "We have previously reported that hepatocarcinogens increase liver cells expressing p21(Cip1), a G1 checkpoint protein and M phase proteins after 28-day treatment in rats. This study aimed to identify early prediction markers of carcinogens available in many target organs after 28-day treatment in rats. Immunohistochemical analysis was performed on Ki-67, p21(Cip1) and M phase proteins [nuclear Cdc2, phospho-Histone H3 (p-Histone H3), Aurora B and heterochromatin protein 1α (HP1α)] with carcinogens targeting different organs. Carcinogens targeting thyroid (sulfadimethoxine; SDM), urinary bladder (phenylethyl isothiocyanate), forestomach (butylated hydroxyanisole; BHA), glandular stomach (catechol; CC), and colon (2-amino-1-methyl-6-phenylimidazo[4,5-b]pyridine and chenodeoxycholic acid) were examined using a non-carcinogenic toxicant (caprolactam) and carcinogens targeting other organs as negative controls. All carcinogens increased Ki-67(+), nuclear Cdc2(+), p-Histone H3(+) or Aurora B(+) carcinogenic target cells, except for both colon carcinogens, which did not increase cell proliferation. On the other hand, p21(Cip1+) cells increased with SDM and CC. HP1α responded only to BHA. Results revealed carcinogens evoking cell proliferation concurrently induced cell cycle arrest at M phase or showing chromosomal instability reflecting aberration in cell cycle regulation, irrespective of target organs, after 28-day treatment. Therefore, M phase proteins may be early prediction markers of carcinogens evoking cell proliferation in many target organs.", "anno": [[169, 170, true], [302, 303, true], [529, 530, true], [918, 919, true], [1107, 1108, true], [1170, 1171, true], [1198, 1199, true], [1442, 1443, true], [1567, 1568, true]]}, {"id": 23535320, "text": "Continuing our screening program for novel anti-parasite compounds, we synthesized seven 1,4-naphthoquinones coupled to 1,2,3-triazoles, five nor-β-lapachone-based 1,2,3-triazoles and ten α-lapachone-based 1,2,3-triazoles. These and other naphthoquinonoid compounds were evaluated for their activity against promastigote forms of antimony-sensitive and -resistant strains of Leishmania infantum (syn. Leishmania chagasi) and Leishmania amazonensis. The toxicity of these compounds to mammalian cells was also examined. The substances were more potent than an antimonial drug, with IC50 values ranging from 1.0 to 50.7 μM. Nor-α-lapachone derivatives showed the highest antileishmanial activity, with selectivity indices in the range of 10-15. These compounds emerged as important leads for further investigation as antileishmanial agents. Additionally, one of these compounds exhibited cross-resistance in Sb-resistant Leishmania and could provide a molecular tool for investigating the multidrug resistance mechanisms in Leishmania parasites.", "anno": [[221, 222, true], [447, 448, true], [517, 518, true], [620, 621, true], [741, 742, true], [837, 838, true], [1042, 1043, true]]}, {"id": 23535321, "text": "A series of heterocyclic organobismuth(III) carboxylates 4 and 5 [RCO2Bi(C6H4-2-SO2C6H4-1'-)] derived from diphenyl sulfone was synthesized to determine the influence of the carboxylate ligand structure on the lipophilicity and antifungal activity against the yeast Saccharomyces cerevisiae. In contrast to the clear structure-activity relationship between the size of the inhibition zone and the value of ClogP for specific substitution on diphenyl sulfone scaffold 1 [ClBi(5-RC6H3-2-SO2C6H4-1'-)], scaffolds 4 and 5 showed similar inhibition activities irrespective of the ClogP value. This suggests that these molecules function inside the yeast cell by separating into the cationic heterocyclic bismuth scaffold and the anionic carboxylate moiety, and that the bismuth scaffold plays an important role in the inhibition activity.", "anno": [[290, 291, true], [586, 587, true], [832, 833, true]]}, {"id": 23535326, "text": "Synthesis and biological evaluation of potent histamine H3 receptor antagonists incorporating a hydroxyl function are described. Compounds in this series exhibited nanomolar binding affinities for human receptor, illustrating a new possible component for the H3 pharmacophore. As demonstrated with compound BP1.4160 (cyclohexanol 19), the introduction of an alcohol function counter-intuitively allowed to reach high in vivo efficiency and favorable pharmacokinetic profile with reduced half-life.", "anno": [[127, 128, true], [275, 276, true], [496, 497, true]]}, {"id": 23535334, "text": "In cereals, the primary cell wall is built of a skeleton of cellulosic microfibrils embedded in a matrix of hemicelluloses and smaller amounts of pectins, glycoproteins and hydroxycinnamates. Later, during secondary wall development, p-coumaryl, coniferyl and sinapyl alcohols are copolymerized to form mixed lignins. Several of these cell wall components show a determinative role in maize resistance to pest and diseases. However, defense mechanisms are very complex and vary among the same plant species, different tissues or even the same tissue at different developmental stages. Thus, it is important to highlight that the role of the cell wall components needs to be tested in diverse genotypes and specific tissues where the feeding or attacking by the pathogen takes place. Understanding the role of cell wall constituents as defense mechanisms may allow modifications of crops to withstand pests and diseases.", "anno": [[190, 191, true], [316, 317, true], [422, 423, true], [583, 584, true], [781, 782, true], [918, 919, true]]}, {"id": 23535351, "text": "Schizophrenia is a chronic brain disorder comprising a range of clinical features, including positive and negative symptoms, cognitive dysfunction and mood symptoms (particularly depression and anxiety). The management of schizophrenia requires effective short- and long-term treatment with antipsychotic medication that is effective across these symptom domains, while being well tolerated over the long term. Asenapine is the first tetracyclic atypical antipsychotic to be licensed in the USA and several other countries outside Europe for the acute and maintenance treatment of schizophrenia in adults. It has a unique receptor-binding profile and a broad range of therapeutic effects. Since clinical trials are conducted under strict conditions in tightly defined patient populations, evidence of an agent's efficacy and tolerability under 'real-world' clinical practice conditions is also required. As in clinical trials, real-life case reports demonstrate that asenapine is effective in treating the positive symptoms of schizophrenia, both in the acute setting and for relapse prevention. It is also effective in treating negative symptoms and shows promise in the treatment of depressive symptoms associated with schizophrenia. Asenapine has a favourable tolerability profile, having a minimal impact on weight and metabolic parameters. As such, asenapine is valuable option for the treatment of schizophrenia in adults.", "anno": [[202, 203, true], [409, 410, true], [604, 605, true], [687, 688, true], [902, 903, true], [1094, 1095, true], [1234, 1235, true], [1343, 1344, true], [1427, 1428, true]]}, {"id": 23535360, "text": "Allergic contact dermatitis resulting from skin sensitization is an inflammatory skin disease linked to the use of chemicals termed haptens. Chemical reactivity is necessary for a chemical to be a sensitizer, allowing both covalent binding to proteins and maturation of dendritic cells (DCs) by mimicking \"danger signals.\" The aim of this study was to evaluate how the reactivity of chemical sensitizers toward amino acids translates into a biological response using the activation of the nuclear factor-erythroid 2-related factor 2 (Nrf2) pathway, which was assessed by the induction of three Nrf2 target genes (ho-1, nqo1, and il-8) and Nrf2 protein accumulation. Nrf2 activation is known to play a role in numerous detoxification mechanisms that could regulate danger signal outcomes in myeloid cells. Monocyte-derived DCs and THP-1 cells were exposed to (a) haptens with cysteine, lysine, or cysteine/lysine reactivity, (b) pro-/prehaptens, and (c) nonsensitizing molecules with reducing or oxidative properties (17 molecules in total). Chemicals were classified as \"Nrf2 pathway activators\" when at least two Nrf2 target genes associated with Nrf2 protein expression were induced. Results showed that most chemical sensitizers having cysteine and cysteine/lysine affinities were inducers of the Nrf2 pathway in both cell models, whereas lysine-reactive chemicals were less efficient. In THP-1 cells, the Nrf2 pathway was also activated by pro-/prehaptens. Regression analysis revealed that ho-1 and nqo1 expressions were found to be associated with chemical sensitizer reactivity to cysteine, providing evidence of the importance of chemical reactivity, as a part of danger signals, in DC biology.", "anno": [[139, 140, true], [321, 322, true], [664, 665, true], [803, 804, true], [1039, 1040, true], [1184, 1185, true], [1387, 1388, true], [1459, 1460, true], [1701, 1702, true]]}, {"id": 23535394, "text": "Marine neurotoxins are natural products produced by phytoplankton and select species of invertebrates and fish. These compounds interact with voltage-gated sodium, potassium and calcium channels and modulate the flux of these ions into various cell types. This review provides a summary of marine neurotoxins, including their structures, molecular targets and pharmacologies. Saxitoxin and its derivatives, collectively referred to as paralytic shellfish toxins (PSTs), are unique among neurotoxins in that they are found in both marine and freshwater environments by organisms inhabiting two kingdoms of life. Prokaryotic cyanobacteria are responsible for PST production in freshwater systems, while eukaryotic dinoflagellates are the main producers in marine waters. Bioaccumulation by filter-feeding bivalves and fish and subsequent transfer through the food web results in the potentially fatal human illnesses, paralytic shellfish poisoning and saxitoxin pufferfish poisoning. These illnesses are a result of saxitoxin's ability to bind to the voltage-gated sodium channel, blocking the passage of nerve impulses and leading to death via respiratory paralysis. Recent advances in saxitoxin research are discussed, including the molecular biology of toxin synthesis, new protein targets, association with metal-binding motifs and methods of detection. The eco-evolutionary role(s) PSTs may serve for phytoplankton species that produce them are also discussed.", "anno": [[110, 111, true], [254, 255, true], [374, 375, true], [609, 610, true], [767, 768, true], [980, 981, true], [1164, 1165, true], [1354, 1355, true], [1462, 1463, true]]}, {"id": 23535516, "text": "The janus kinases (JAK), extracellular signal-regulated kinases (ERK) and signal transducers and activators of transcription (STAT) pathways have been shown to play a cardioprotective role. We previously gave evidence that melanocortins afford cardioprotection in conditions of myocardial ischemia/reperfusion. Here we aimed to investigate the influence of melanocortins on the JAK/ERK/STAT signaling in cardiac and systemic responses to prolonged myocardial ischemia/reperfusion. Ischemia was produced in rats by ligature of the left anterior descending coronary artery for 30min. At the end of the 2-h reperfusion, western blot analysis of the cardioprotective transcription factors pJAK2, pERK1/2, pTyr-STAT3 and pSer-STAT3, the inflammatory mediator tumor necrosis factor-α (TNF-α), the pro-apoptotic factors BAX and c-jun N-terminal kinases (pJNK), the anti-apoptotic protein Bcl-XL, as well as of the cardioprotective enzyme heme oxygenase-1 (HO-1), was performed in the left ventricle and spleen. Intravenous treatment, during coronary artery occlusion, with the melanocortin analogs [Nle(4), D-Phe(7)]α-melanocyte-stimulating hormone (NDP-α-MSH) and adrenocorticotropic hormone 1-24 [ACTH-(1-24)], induced a left ventricle up-regulation of pJAK2, pERK1/2 and pTyr-STAT3 (JAK-dependent), and a reduction in pJNK and TNF-α levels; these effects of NDP-α-MSH and ACTH-(1-24) were associated with over-expression of the pro-survival proteins HO-1 and Bcl-XL, and marked decrease of the myocardial infarct size. Melanocortin treatment did not affect left ventricle pSer-STAT3 (ERK1/2-dependent) and BAX levels. In the spleen, NDP-α-MSH and ACTH-(1-24) induced similar effects on the expression of the above transcription factors/proteins, except for pERK1/2 (down-regulated) and HO-1 (unaffected). Blockade of JAK and ERK pathways with AG490 and U0126, respectively, abrogated the myocardial infarct size reduction by NDP-α-MSH. These results indicate that melanocortins inhibit local and systemic inflammatory and apoptotic cascades triggered by prolonged myocardial ischemia/reperfusion, with consequent reduction in myocardium infarct size, seemingly via activation of the JAK/STAT signaling and with modulation of an ERK (STAT unrelated) signaling pathway.", "anno": [[188, 189, true], [309, 310, true], [479, 480, true], [580, 581, true], [1002, 1003, true], [1513, 1514, true], [1612, 1613, true], [1799, 1800, true], [1930, 1931, true], [2262, 2263, true]]}, {"id": 23535821, "text": "Children with autism have an elevated frequency of large, rare copy number variants (CNVs). However, the global load of deletions or duplications, per se, and their size, location and relationship to clinical manifestations of autism have not been documented. We examined CNV data from 516 individuals with autism or typical development from the population-based Childhood Autism Risks from Genetics and Environment (CHARGE) study. We interrogated 120 regions flanked by segmental duplications (genomic hotspots) for events >50 kbp and the entire genomic backbone for variants >300 kbp using a custom targeted DNA microarray. This analysis was complemented by a separate study of five highly dynamic hotspots associated with autism or developmental delay syndromes, using a finely tiled array platform (>1 kbp) in 142 children matched for gender and ethnicity. In both studies, a significant increase in the number of base pairs of duplication, but not deletion, was associated with autism. Significantly elevated levels of CNV load remained after the removal of rare and likely pathogenic events. Further, the entire CNV load detected with the finely tiled array was contributed by common variants. The impact of this variation was assessed by examining the correlation of clinical outcomes with CNV load. The level of personal and social skills, measured by Vineland Adaptive Behavior Scales, negatively correlated (Spearman's r = -0.13, P = 0.034) with the duplication CNV load for the affected children; the strongest association was found for communication (P = 0.048) and socialization (P = 0.022) scores. We propose that CNV load, predominantly increased genomic base pairs of duplication, predisposes to autism.", "anno": [[90, 91, true], [258, 259, true], [430, 431, true], [624, 625, true], [859, 860, true], [989, 990, true], [1096, 1097, true], [1198, 1199, true], [1305, 1306, true], [1610, 1611, true], [1718, 1719, true]]}, {"id": 23535870, "text": "Specific separations of protons and cations are usually performed by electromembrane processes, which require external electric energy. An easier process would be using a membrane able to separate both entities by passive diffusion. Presently, such synthetic nanoporous membranes do not exist. Here, we report the production of a robust hybrid biological/artificial solid-state membrane, which allows selective permeation of alkali metal cations without competing or concurrent permeation of protons. This membrane is simple to prepare and is based on the hydrophobic nature of the polymeric pore walls, and the confined gramicidin A molecules within. This work opens a new route for separation in the domain of nanobiofiltration, especially for tunable nanodevices based on differential ion conduction, with a fundamental understanding of the confinement mechanism.", "anno": [[134, 135, true], [231, 232, true], [292, 293, true], [499, 500, true], [650, 651, true], [865, 866, true]]}, {"id": 23535915, "text": "The objectives of this study were to compare the sensitivities of field populations and a laboratory culture of a duckweed species (Lemna minor) to the herbicide atrazine using three different endpoints and to determine whether sensitivity to atrazine was affected by past exposure to the herbicide. L. minor cultures were purchased commercially or collected from field sites within an agricultural watershed and exposed to atrazine for 7 days under greenhouse conditions. Populations differed significantly in their sensitivity to atrazine. Biomass was more sensitive than frond number, while chlorophyll fluorescence was not a sensitive endpoint. Overall, the sensitivity of the various populations to atrazine was not strongly related to measures of past exposure to agriculture stressors. Positive correlations between biomass twenty-five percent inhibition concentrations (IC25s), biomass estimated marginal means and in-stream atrazine concentrations were observed, providing evidence that atrazine exposure is linked to a decrease in sensitivity to atrazine. However, IC25s generated for each population were similar, ranging from 19 to 40 and 57 to 92 μg/L atrazine for biomass and frond data respectively, and likely do not represent biologically significant differences in atrazine sensitivity. Given the small range in sensitivity observed between populations, commercial laboratory cultures appear to provide a good estimate of the sensitivity of field populations of L. minor to atrazine and should continue to be used in regulatory phytotoxicity testing.", "anno": [[298, 299, true], [471, 472, true], [540, 541, true], [647, 648, true], [791, 792, true], [1064, 1065, true], [1303, 1304, true], [1567, 1568, true]]}, {"id": 23535934, "text": "Immunomodulatory biologics, which render their therapeutic effects by modulating or harnessing immune responses, have proven their therapeutic utility in several complex conditions including cancer and autoimmune diseases. However, unwanted adverse reactions--including serious infections, malignancy, cytokine release syndrome, anaphylaxis and hypersensitivity as well as immunogenicity--pose a challenge to the development of new (and safer) immunomodulatory biologics. In this article, we assess the safety issues associated with immunomodulatory biologics and discuss the current approaches for predicting and mitigating adverse reactions associated with their use. We also outline how these approaches can inform the development of safer immunomodulatory biologics.", "anno": [[221, 222, true], [470, 471, true], [668, 669, true], [769, 770, true]]}, {"id": 23536271, "text": "β-Ionone is an end ring analog of β-carotenoid which has been shown to possess potent anti-proliferative activity both in vitro and in vivo. To investigate the possible inhibitory effects of β-ionone, we studied cell growth characteristics, DNA synthesis, cell cycle progression, as well as mitogen-activated protein kinases (MAPKs) pathways in the human gastric adenocarcinoma cancer cell line (SGC-7901). Our results show that cell growth and DNA synthesis were inhibited, and the cell cycle was arrested at the G0/G1 phase in a dose-dependent manner in cells treated with β-ionone (25, 50, 100 and 200 μmol/L) for 24 h. We found that the β-ionone significantly decreased the extracellular signal-regulated kinase protein expression and significantly increased the levels of p38 and Jun-amino-terminal kinase protein expression (P < 0.01). β-Ionone also inhibited cell cycle-related proteins of Cdk4, Cyclin B1, D1 and increased p27 protein expression in SGC-7901 cells. These results suggested that the cell cycle arrest observed may be regulated through a MAPK pathway by transcriptional down-regulation of cell cycle proteins. These results demonstrate potent ability of β-ionone to arrest cell cycle of SGC-7901 cells and decrease proliferation.", "anno": [[139, 140, true], [405, 406, true], [621, 622, true], [840, 841, true], [971, 972, true], [1130, 1131, true], [1250, 1251, true]]}, {"id": 23536315, "text": "The formation of neutrophil extracellular traps (NETs) is a newly described phenomenon that increases the bacteria killing ability and the inflammatory response of neutrophils. Because NET generation occurs in an inflammatory microenvironment, we examined its regulation by anti-inflammatory drugs. Treatment of neutrophils with dexamethasone had no effect while acetylsalicylic acid (ASA) treatment prevented NET formation. NETosis was also abrogated by the presence of BAY 11-7082 and Ro 106-9920, two structurally unrelated NF-κB inhibitors. The decrease in NET formation mediated by ASA, BAY-11-7082 and Ro 106-9920 was correlated with a significant reduction in the phosphorylation of NF-κB p65 subunit, indicating that the activation of this transcription factor is a relevant signaling pathway involved in the generation of DNA traps. The inhibitory effect of these drugs was also observed when NET generation was induced under acidic or hyperthermic conditions, two stress signals of the inflammatory microenvironment. In a mouse peritonitis model, while pretreatment of animals with ASA or BAY 11-7082 resulted in a marked suppression of NET formation along with increased bacteremia, dexamethasone had no effect. Our results show that NETs have an important role in the local control of infection and that ASA and NF-κB blockade could be useful therapies to avoid undesired effect of persistent neutrophil activation.", "anno": [[175, 176, true], [297, 298, true], [423, 424, true], [543, 544, true], [840, 841, true], [1025, 1026, true], [1221, 1222, true], [1426, 1427, true]]}, {"id": 23536582, "text": "OBJECTIVETo evaluate the usefulness of a fasting plasma glucose (FPG) at 24-28 weeks' gestation to screen for gestational diabetes mellitus (GDM).RESEARCH DESIGN AND METHODSThe medical records and results of a 75-g 2-h oral glucose tolerance test (OGTT) of 24,854 pregnant women without known pre-GDM attending prenatal clinics in 15 hospitals in China were examined.RESULTSFPG cutoff value of 5.1 mmol/L identified 3,149 (12.1%) pregnant women with GDM. FPG cutoff value of 4.4 mmol/L ruled out GDM in 15,369 (38.2%) women. With use of this cutoff point, 12.2% of patients with mild GDM will be missed. The positive predictive value is 0.322, and the negative predictive value is 0.928.CONCLUSIONSFPG at 24-28 weeks' gestation could be used as a screening test to identify GDM patients in low-resource regions. Women with an FPG between ≥4.4 and ≤5.0 mmol/L would require a 75-g OGTT to diagnose GDM. This would help to avoid approximately one-half (50.3%) of the formal 75-g OGTTs in China.", "anno": [[8, 9, true], [145, 146, true], [172, 173, true], [366, 367, true], [373, 374, true], [453, 454, true], [523, 524, true], [602, 603, true], [686, 687, true], [697, 698, true], [810, 811, true], [900, 901, true], [991, 992, true]]}, {"id": 23536584, "text": "OBJECTIVEExamine the efficacy and safety of lixisenatide (20 μg once daily, administered before the morning or evening meal) as add-on therapy in type 2 diabetes patients insufficiently controlled with metformin alone.RESEARCH DESIGN AND METHODSA 24-week, randomized, double-blind, placebo-controlled study in 680 patients with inadequately controlled type 2 diabetes (HbA1c 7-10% [53-86 mmol/mol]). Patients were randomized to lixisenatide morning (n = 255), lixisenatide evening (n = 255), placebo morning (n = 85), or placebo evening (n = 85) injections.RESULTSLixisenatide morning injection significantly reduced mean HbA1c versus combined placebo (mean change -0.9% [9.8 mmol/mol] vs. -0.4% [4.4 mmol/mol]; least squares [LS] mean difference vs. placebo -0.5% [5.5 mmol/mol], P < 0.0001). HbA1c was significantly reduced by lixisenatide evening injection (mean change -0.8% [8.7 mmol/mol] vs. -0.4% [4.4 mmol/mol]; LS mean difference -0.4% [4.4 mmol/mol], P < 0.0001). Lixisenatide morning injection significantly reduced 2-h postprandial glucose versus morning placebo (mean change -5.9 vs. -1.4 mmol/L; LS mean difference -4.5 mmol/L, P < 0.0001). LS mean difference in fasting plasma glucose was significant in both morning (-0.9 mmol/L, P < 0.0001) and evening (-0.6 mmol/L, P = 0.0046) groups versus placebo. Mean body weight decreased to a similar extent in all groups. Rates of adverse events were 69.4% in both lixisenatide groups and 60.0% in the placebo group. Rates for nausea and vomiting were 22.7 and 9.4% for lixisenatide morning and 21.2 and 13.3% for lixisenatide evening versus 7.6 and 2.9% for placebo, respectively. Symptomatic hypoglycemia occurred in 6, 13, and 1 patient for lixisenatide morning, evening, and placebo, respectively, with no severe episodes.CONCLUSIONSIn patients with type 2 diabetes inadequately controlled on metformin, lixisenatide 20 μg once daily administered in the morning or evening significantly improved glycemic control, with a pronounced postprandial effect, and was well tolerated.", "anno": [[8, 9, true], [217, 218, true], [244, 245, true], [398, 399, true], [556, 557, true], [563, 564, true], [688, 689, true], [792, 793, true], [896, 897, true], [972, 973, true], [1153, 1154, true], [1317, 1318, true], [1379, 1380, true], [1474, 1475, true], [1639, 1640, true], [1784, 1785, true], [1795, 1796, true], [2038, 2039, true]]}, {"id": 23536728, "text": "The human pregnane X receptor (PXR) regulates genes involved in drug metabolism and disposition. PXR associates with multiple corepressors that attenuate, and coactivators that enhance its activity. PXR plays a vital role in the drug metabolism pathway, and a comprehensive examination of PXR-associated proteins will provide greater insight into the regulation of the receptor and possible therapeutic implications. We performed a mass spectrometric screen to identify PXR-associated proteins. Here we report that the tumor suppressor protein p53 can associate with PXR and downregulate its activity. A loss-of-function p53 mutant (R175H) interacts with PXR but does not repress its activity. Mutant p53 can relieve the suppressive effect of wild-type p53 by competing with its interaction with PXR, suggesting that protein-protein interaction is required but not sufficient for p53 to repress PXR activity. Interestingly, a PXR variant with a naturally occurring deletion of a conserved, unique sequence in the ligand binding domain (PXR174-210) did not interact with p53, indicating that the PXR-p53 interaction is specific. Using a chromatin immunoprecipitation assay, we showed that p53 inhibits the binding of PXR to the CYP3A4 promoter. The loss of p53 function in tumor cells leads to aberrant cell proliferation, apoptosis, carcinogenesis, and altered sensitivity to chemotherapeutic drugs, while PXR contributes to chemoresistance in many cancer cells. Our findings show for the first time that wild-type p53 can negatively regulate PXR by physically associating with it. Thus, PXR and p53 appear to play important yet opposing roles in the sensitivity of tumor cells to chemotherapy.", "anno": [[95, 96, true], [197, 198, true], [415, 416, true], [493, 494, true], [600, 601, true], [692, 693, true], [907, 908, true], [1126, 1127, true], [1242, 1243, true], [1461, 1462, true], [1580, 1581, true], [1693, 1694, true]]}, {"id": 23537133, "text": "An easy process for allylation and benzylation of different carbon materials, primarily of glassy carbon, in acetonitrile solutions containing tetraalkyammonium salts is described. The method relies on the capability of C(sp(2)) zones of glassy carbon (graphite and fullerene-like inclusions) to be anodically charged at potentials >1.5 V versus Ag/AgCl to form electrophilic centers reacting with substituted trimethylsilanes RSiMe3. Great propensity of the trimethylsilyl group (TMS(+)) to act as a cationic leaving group facilitates electrophilic reactions of the charged anodic surface with R-carrying silylated precursors, permitting efficient grafting of a large variety of R groups. The present preliminary work focuses only on the efficient grafting of benzyl and allyl moieties.", "anno": [[179, 180, true], [433, 434, true], [688, 689, true], [786, 787, true]]}, {"id": 23537315, "text": "A structurally unique class of hydrocarbon-soluble, ancillary-ligand-free, tetrametallic Co(I) and Ni(I) clusters is reported. The highly unsaturated complexes are supported by simple, sterically bulky phosphoranimide ligands, one per metal. The electron-rich nitrogen centers are strongly bridging but sterically limited to bimetallic interactions. The hydrocarbon-soluble clusters consist of four coplanar metal centers, mutually bridged by single nitrogen atoms. Each metal center is monovalent, rigorously linear, and two-coordinate. The clusters are in essence two-dimensional atomic-scale \"molecular squares,\" a structural motif adapted from supramolecular chemistry. Both clusters exhibit high solution-phase magnetic susceptibility at room temperature, suggesting the potential for applications in molecular electronics. Designed to be catalyst precursors, both clusters exhibit high activity for catalytic hydrogenation of unsaturated hydrocarbons at low pressure and temperature.", "anno": [[125, 126, true], [240, 241, true], [348, 349, true], [464, 465, true], [536, 537, true], [672, 673, true], [827, 828, true], [988, 989, true]]}, {"id": 23537321, "text": "Nanostructured silicon electrodes have shown great potential as lithium ion battery anodes because they can address capacity fading mechanisms originating from large volume changes of silicon alloys while delivering extraordinarily large gravimetric capacities. Nonetheless, synthesis of well-defined silicon nanostructures in an industrially adaptable scale still remains as a challenge. Herein, we adopt an industrially established spray drying process to enable scalable synthesis of silicon-carbon composite particles in which silicon nanoparticles are embedded in porous carbon particles. The void space existing in the porous carbon accommodates the volume expansion of silicon and thus addresses the chronic fading mechanisms of silicon anodes. The composite electrodes exhibit excellent electrochemical performance, such as 1956 mAh/g at 0.05C rate and 91% capacity retention after 150 cycles. Moreover, the spray drying method requires only 2 s for the formation of each particle and allows a production capability of ∼10 g/h even with an ultrasonic-based lab-scale equipment. This investigation suggests that established industrial processes could be adaptable to the production of battery active materials that require sophisticated nanostructures as well as large quantity syntheses.", "anno": [[260, 261, true], [387, 388, true], [592, 593, true], [750, 751, true], [900, 901, true], [1084, 1085, true], [1294, 1295, true]]}, {"id": 23537339, "text": "The first example of Fe-catalyzed enantioselective azidations of β-keto esters and oxindoles using a readily available N3-transfer reagent is reported. A number of α-azido-β-keto esters were obtained with up to 93% ee, and this methodology also generates 3-substitued 3-azidooxindoles with high enantioselectivities (up to 94%).", "anno": [[150, 151, true], [327, 328, true]]}, {"id": 23537575, "text": "The aim of this study was to develop clickable prodrugs bearing a tunable pH responsive linker designed for acidic pH-mediated release of histone deacetylase inhibitors. HDACi are an important class of molecules belonging to the epigenetic modulators used for innovative cancer strategies. The behavior of these prodrugs was determined by a bioluminescence resonance energy transfer assay in living tumor cells. This work demonstrated that this innovative type of clickable prodrugs entered cancer cells and showed restored anti proliferative properties attributed to the effective release of the HDAC inhibitors. A correlation between kinetic studies, dose responses, and biological activities was obtained, making such clickable prodrugs good candidates for new strategies in epigenetic-oriented anticancer therapies.", "anno": [[168, 169, true], [288, 289, true], [410, 411, true], [612, 613, true], [818, 819, true]]}, {"id": 23537597, "text": "Lead poisoning is a global environmental disease that induces lifelong adverse health effects. The effect of a milk formula consisting of antioxidant of bamboo leaves (AOB), vitamin C (Vc), calcium lactate (CaLac), ferrous sulfate (FeSO4) and zinc sulfate (ZnSO4) on the reduction of lead and lead-induced oxidative damage in lead-exposed mice was studied. The lead-reducing effect of milk formula was investigated via a 7-week toxicokinetics study and a tissue distribution level examination. The ameliorating effect of milk formula on lead-induced oxidative damage was investigated. Results demonstrated current milk formula could effectively reduce blood lead levels (BLLs) and lead distribution levels of liver, kidneys, thighbones and brain in mice based on metal ion-mediated antagonism and chelation mechanisms. This milk formula could not only protect lead-susceptible tissues against lead poisoning, but also maintain normal absorption and distribution of essential elements in vivo. Meanwhile, current milk formula could prevent the reduction of δ-aminolevulinic acid dehydratase (δ-ALAD) activity and enhancement of free erythrocyte protoporphyrins (FEP) levels in blood erythrocytes of mice. Also, this formula could indirectly protect blood cell membranes against lead-induced lipid peroxidation. We conclude that current optimized milk formula effectively reduces lead poisoning and lead-induced in vivo oxidative damage in lead-exposed mice.", "anno": [[93, 94, true], [355, 356, true], [492, 493, true], [583, 584, true], [817, 818, true], [991, 992, true], [1202, 1203, true], [1308, 1309, true], [1455, 1456, true]]}, {"id": 23537599, "text": "The present study focuses on the short term effects of repeated low level administration of turinabol and methanabol on cardiac function in young rabbits (4months-old). The experimental scheme consisted of two oral administration periods, lasting 1month each, interrupted by 1-month wash-out period. Serial echocardiographic evaluation at the end of all three experimental periods was performed in all animals. Oxidative stress markers have also been monitored at the end of each administration period. Treated animals originally showed significantly increased myocardial mass and systolic cardiac output, which normalized at the end of the wash out period. Re-administration led to increased cardiac output, at the cost though of a progressive myocardial mass reduction. A dose-dependent trend towards impaired longitudinal systolic, diastolic and global myocardial function was also observed. The adverse effects were more pronounced in the methanabol group. For both anabolic steroids studied, the low dose had no significant effects on oxidative stress markers monitored, while the high dose created a hostile oxidative environment. In conclusion, anabolic administration has been found to create a possible deleterious long term effect on the growth of the immature heart and should be strongly discouraged especially in young human subjects.", "anno": [[167, 168, true], [298, 299, true], [409, 410, true], [501, 502, true], [656, 657, true], [770, 771, true], [893, 894, true], [959, 960, true], [1135, 1136, true], [1346, 1347, true]]}, {"id": 23537661, "text": "Perinatal events can reprogram the hypothalamo-pituitary-adrenal axis for the entire lifespan leading to abnormal glucocorticoid stress-response (GSR) in adulthood: a phenomenon reported to be mediated by changes in DNA methylation of the glucocorticoid receptor (GR) gene promoter. We examined whether in utero and/or lactational exposure to mixtures of environmental contaminants can also induce abnormal GSR during adulthood. The experiment included nine treatment groups. From gestation day (GD) 0 until postnatal day (PND) 20, dams were fed daily with a cookie laced with corn oil (control) or a chemical mixture (M) [polychlorinated biphenyls (PCBs), organochlorine pesticides, and methylmercury] at 0.5 or 1.0mg/kg/day (0.5M, and M). At birth, some control (C) and M litters were cross-fostered to create four groups with the following in utero/postnatal exposure: C/C, M/C, C/M, M/M. Other dams received 1.8ng/kg/day of a mixture of aryl hydrocarbon receptor (AhR) agonists (non-ortho PCBs, PC-dibenzodioxins and PC-dibenzofurans) without or with 0.5M (0.5MAhR). In adult male offspring the abundance of GR in treated groups was not different from the control, but the AhR and M groups were significantly different from each other with opposite effects in the hippocampus and liver. There was no change in DNA methylation of the GR promoter (exon-17 and -110). Abnormal GSRs were detected in the AhR, 0.5MAhR, CM, and MM groups. The literature associates abnormal GSR with metabolic and mental health impairments, thus these results support further investigation of the influence of developmental exposure to environmental contaminants and predisposition to stress-induced diseases.", "anno": [[281, 282, true], [427, 428, true], [474, 475, true], [739, 740, true], [890, 891, true], [1069, 1070, true], [1289, 1290, true], [1367, 1368, true], [1435, 1436, true], [1689, 1690, true]]}, {"id": 23537700, "text": "Oxysterols possess anti-proliferative properties that may be used with much effect in the treatment of cancer. We have demonstrated previously that 7 beta-hydroxycholesterol (7b-HC) provokes both metabolic stress, as witnessed by AMPK activation, and changes in lipid raft composition in C6 glioblastoma cells. These observations suggested that glycolysis might have been changed. Here we will show that 7b-HC increases cell cycle time and that it changes the affinity of pyruvate kinase to its substrate, phosphoenol pyruvate. The latter effect is mimicked by glutamine withdrawal.", "anno": [[109, 110, true], [309, 310, true], [379, 380, true], [526, 527, true], [581, 582, true]]}, {"id": 23537747, "text": "Hepatocyte growth factor (HGF), and its receptor, c-Met activation has recently been shown to play important roles in cancer invasion and metastasis in a wide variety of tumor cells. We use HGF as an invasive inducer of human HepG2 cells to investigate the effect of four flavones including apigenin, tricetin, tangeretin, and nobiletin on HGF/c-Met-mediated tumor invasion and metastasis. Among them, nobiletin markedly inhibited HGF-induced the abilities of the adhesion, invasion, and migration by cell-matrix adhesion assay and transwell-chamber invasion/migration assay under non-cytotoxic concentrations. Data also showed nobiletin inhibited HGF-induced cell scattering and cytoskeleton changed such as filopodia and lamellipodia. Furthermore, nobiletin could inhibit HGF-induced the membrane localization of phosphorylated c-Met, ERK2, and Akt, but not phosphorylated JNK1/2 and p38. Next, nobiletin significantly decreased the levels of phospho-ERK2 and phospho-Akt in ERK2 or Akt siRNA-transfected cells concomitantly with a marked reduction on cell invasion and migration. In conclusion, nobiletin attenuates HGF-induced HepG2 cells metastasis involving both ERK and PI3K/Akt pathways and are potentially useful as anti-metastatic agents for the treatment of hepatoma.", "anno": [[181, 182, true], [388, 389, true], [609, 610, true], [735, 736, true], [889, 890, true], [1081, 1082, true], [1277, 1278, true]]}, {"id": 23537748, "text": "Methicillin-resistant Staphylococcus aureus (MRSA) are spread among infected patients, with infection rates increasing at an alarming rate. Furthermore, increased resistance to antibiotics has resulted in serious challenges in the treatment of infectious diseases worldwide. Under the selection pressure of exposure to antibiotics, microorganisms evolve to survive against the new conditions imposed by therapy. Therefore, there exists a need to develop alternative natural or combination drug therapies. Curcumin (CCM), a natural polyphenolic flavonoid isolated from the rhizome of a plant, Curcuma longa Linné., has been found to possess many beneficial biological activities. The aim of this study was to investigate the synergistic effect of curcumin and antibiotics as well as to determine the antibacterial activity of CCM against specific MRSA strains. The antibacterial activity of CCM was assessed by the broth microdilution method (by calculating the minimal inhibitory concentration [MIC]), checkerboard dilution test, and time-kill assay. Antimicrobial activity of CCM was observed against all tested strains. The MICs of CCM against 10 strains of S. aureus ranged from 125 to 250μg/ml. In the checkerboard test, CCM markedly reduced the MICs of the antibiotics oxacillin (OXI), ampicillin (AMP), ciprofloxacin (CIP), and norfloxacin (NOR) used against MRSA. The time-kill curves showed that a combined CCM and OXI treatment reduced the bacterial counts below the lowest detectable limit after 24h. This study suggested that CCM reduced the MICs of several antibiotics tested, notably of OXI, AMP, CIP, and NOR, and that CCM in combination with antibiotics could lead to the development of new combination of antibiotics against MRSA infection.", "anno": [[138, 139, true], [273, 274, true], [410, 411, true], [503, 504, true], [677, 678, true], [858, 859, true], [1049, 1050, true], [1120, 1121, true], [1197, 1198, true], [1369, 1370, true], [1509, 1510, true], [1755, 1756, true]]}, {"id": 23537897, "text": "The International Neurotoxicology Association (INA) is a scientific society whose members have interest and expertise in the discipline of neurotoxicology. The idea of forming INA was born in 1984, as a follow-up to a NATO-sponsored meeting on Toxicology of the Nervous System. INA held its first meeting in the Netherlands in 1987 and has had continuous meetings every other year since then. INA is registered as a scientific society in the Netherlands, and is an affiliated society of IUTOX. This paper presents a personal account of the events that led to the birth of INA, and of the first fifteen years of this association.", "anno": [[154, 155, true], [276, 277, true], [391, 392, true], [492, 493, true], [627, 628, true]]}, {"id": 23537942, "text": "Hybridization of two different bioactive molecules with different mechanism of action is one of the methods that are being adopted to treat cancer. Molecules bearing a thiazolidine-2,4-dione scaffold have been recognized as antineoplastic agents with a broad spectrum of activity against many cancer cell lines. In this manuscript we have described the synthesis and biological evaluation of two series of N-3-substituted-5-arylidene thiazolidine-2,4-diones, bearing the α-bromoacryloylamido moiety at the para- or meta-position on the phenyl of the arylidene portion. We have observed that selected compounds 5a, 5c and 5g suppress proliferation of human myeloid leukaemia HL-60 and U937 cells by triggering morphological changes and internucleosomal DNA fragmentation, which are well-known features of apoptosis. Finally, our results indicated that the investigated compounds induced apoptotic cell death through a mechanism that involved activation of multiple caspases and was also associated with the release of cytochrome c from the mitochondria.", "anno": [[146, 147, true], [310, 311, true], [567, 568, true], [813, 814, true], [1051, 1052, true]]}, {"id": 23538839, "text": "Evaluation of genetic diversity and genetic structure in crops has important implications for plant breeding programs and the conservation of genetic resources. Newly developed single nucleotide polymorphism (SNP) markers are effective in detecting genetic diversity. In the present study, a worldwide durum wheat collection consisting of 150 accessions was used. Genetic diversity and genetic structure were investigated using 946 polymorphic SNP markers covering the whole genome of tetraploid wheat. Genetic structure was greatly impacted by multiple factors, such as environmental conditions, breeding methods reflected by release periods of varieties, and gene flows via human activities. A loss of genetic diversity was observed from landraces and old cultivars to the modern cultivars released during periods of the Early Green Revolution, but an increase in cultivars released during the Post Green Revolution. Furthermore, a comparative analysis of genetic diversity among the 10 mega ecogeographical regions indicated that South America, North America, and Europe possessed the richest genetic variability, while the Middle East showed moderate levels of genetic diversity.", "anno": [[159, 160, true], [266, 267, true], [362, 363, true], [501, 502, true], [692, 693, true], [917, 918, true], [1182, 1183, true]]}, {"id": 23538843, "text": "In Brazil, common bean (Phaseolus vulgaris L.) productivity is severely affected by drought stress due to low technology cultivation systems. Our purpose was to identify differentially expressed genes in roots of a genotype tolerant to water deficit (BAT 477) when submitted to an interruption of irrigation during its development. A SSH library was constructed taking as \"driver\" the genotype Carioca 80SH (susceptible to drought). After clustering and data mining, 1572 valid reads were obtained, resulting in 1120 ESTs (expressed sequence tags). We found sequences for transcription factors, carbohydrates metabolism, proline-rich proteins, aquaporins, chaperones and ubiquitins, all of them organized according to their biological processes. Our suppressive subtractive hybridization (SSH) library was validated through RT-qPCR experiment by assessing the expression patterns of 10 selected genes in both genotypes under stressed and control conditions. Finally, the expression patterns of 31 ESTs, putatively related to drought responses, were analyzed in a time-course experiment. Our results confirmed that such genes are more expressed in the tolerant genotype during stress; however, they are not exclusive, since different levels of these transcripts were also detected in the susceptible genotype. In addition, we observed a fluctuation in gene regulation over time for both the genotypes, which seem to adopt and adapt different strategies in order to develop tolerance against this stress.", "anno": [[140, 141, true], [330, 331, true], [431, 432, true], [547, 548, true], [744, 745, true], [956, 957, true], [1085, 1086, true], [1307, 1308, true], [1501, 1502, true]]}, {"id": 23538868, "text": "Five new diketopiperazine derivatives, (3Z,6E)-1-N-methyl-3-benzy lidene-6-(2S-methyl-3-hydroxypropylidene)piperazine-2,5-dione (1), (3Z,6E)-1-N-methyl-3-benzylidene-6-(2R-methyl-3-hydroxypropylidene)piperazine-2,5-dione (2), (3Z,6Z)-3- (4-hydroxybenzylidene)-6-isobutylidenepiperazine-2,5-dione (3), (3Z,6Z)-3-((1H-imidazol-5-yl)-methylene)-6-isobutylidenepiperazine-2,5-dione (4), and (3Z,6S)-3-benzylidene-6-(2S-but-2-yl)piperazine-2,5-dione (5), were isolated from the marine-derived actinomycete Streptomyces sp. FXJ7.328. The structures of 1-5 were determined by spectroscopic analysis, CD exciton chirality, the modified Mosher's, Marfey's and the C3 Marfey's methods. Compound 3 showed modest antivirus activity against influenza A (H1N1) virus with an IC50 value of 41.5 ± 4.5 μM. In addition, compound 6 and 7 displayed potent anti-H1N1 activity with IC50 value of 28.9 ± 2.2 and 6.8 ± 1.5 μM, respectively. Due to the lack of corresponding data in the literature, the 13C NMR data of (3Z,6S)-3-benzylidene-6-isobutylpiperazine-2,5-dione (6) were also reported here for the first time.", "anno": [[526, 527, true], [674, 675, true], [788, 789, true], [916, 917, true], [1094, 1095, true]]}, {"id": 23538871, "text": "Forty four marine actinomycetes of the family Microccocaceae isolated from sponges collected primarily in Florida Keys (USA) were selected from our strain collection to be studied as new sources for the production of bioactive natural products. A 16S rRNA gene based phylogenetic analysis showed that the strains are members of the genera Kocuria and Micrococcus. To assess their biosynthetic potential, the strains were PCR screened for the presence of secondary metabolite genes encoding nonribosomal synthetase (NRPS) and polyketide synthases (PKS). A small extract collection of 528 crude extracts generated from nutritional microfermentation arrays was tested for the production of bioactive secondary metabolites against clinically relevant strains (Bacillus subtilis, methicillin-resistant Staphylococcus aureus (MRSA), Acinetobacter baumannii and Candida albicans). Three independent isolates were shown to produce a new anti-MRSA bioactive compound that was identified as kocurin, a new member of the thiazolyl peptide family of antibiotics emphasizing the role of this family as a prolific resource for novel drugs.", "anno": [[243, 244, true], [362, 363, true], [551, 552, true], [872, 873, true], [1124, 1125, true]]}, {"id": 23538998, "text": "In this work, a simple and versatile microfluidic cell density gradient generator was successfully developed for cytotoxicity of quantum dots (QDs) assay. The microfluidic cell density gradient generator is composed of eight parallel channels which are respectively surrounded by 1-8 microwells with optimized length and width. The cells fall into microwells by gravity and the cell densities are obviously dependent of microwell number. In a case study, HepG2 and MCF-7 cells were successfully utilized for generating cell density gradients on the microfluidic chip. The microfluidic cell density gradient generator was proved to be easily handled, cell-friendly and could be used to conduct the subsequent cell-based assay. As a proof-of-concept, QD cytotoxicity was evaluated and the results exhibited obvious cell density-dependence. For comparison, QD cytotoxicity was also investigated with a series of cell densities infused by pipette tips. Higher reproducibility was observed on the microfluidic cell density gradient generator and cell density was demonstrated to be a vital factor in cytotoxic study. With higher efficiency, controllability and reproducibility, the microfluidic cell density gradient generator could be integrated into microfluidic analysis systems to promote chip-based biological assay.", "anno": [[153, 154, true], [326, 327, true], [436, 437, true], [566, 567, true], [724, 725, true], [836, 837, true], [947, 948, true], [1110, 1111, true], [1315, 1316, true]]}, {"id": 23539351, "text": "The rapidly increasing incidence of diabetes mellitus is becoming a serious threat to mankind's health in all parts of the world. In fact, known cases reflect only part of the problem, as many diabetics, especially with type 2 diabetes, are unaware of their disease, which initially shows no definitive symptoms. Despite the great efforts invested in diabetes research, its prevalence continues to grow, while current medications do not cover all of the symptoms and complications of the disease. The present review highlights a plethora of studies focusing on the antidiabetic properties of desert and semidesert (steppic) plants, many of them being used for centuries in traditional medicine by Bedouins living in the arid zones of the Middle East and also by ethnic groups in other arid and semiarid parts of the world. The review concludes in summarizing the work done on the subject and also in pointing to the yet existing gaps in diabetes research of desert and steppic plants, and suggests directions for future exploration.", "anno": [[128, 129, true], [311, 312, true], [495, 496, true], [821, 822, true], [1031, 1032, true]]}, {"id": 23539511, "text": "Plasma measurement of cardiac natriuretic peptides constitutes promising markers of congenital heart disease. However, concentrations change rapidly and dramatically during the first days after delivery even in healthy neonates, which complicates clinical interpretation. It is unknown whether these changes in plasma concentrations are explained by corresponding changes in the cardiac gene expression. We quantified the chamber-specific mRNA levels of ANP (A-type natriuretic peptide) and BNP (B-type natriuretic peptide) and plasma pro-ANP and BNP-32 concentrations in healthy piglets during the first 72 hours of life (from 2 litters, n = 44). Chamber-specific ANP and BNP mRNA levels reflected hemodynamic neonate changes at birth but did not correlate with circulating natriuretic peptide concentrations. However, plasma pro-ANP and creatinine concentrations were closely correlated (P < .0001; r = 0.73). Plasma pro-ANP levels were highest on the day of delivery (5580 pmol/L [4320-6786] decreasing to 2484 pmol/L [1602-2898] after 72 hours, P < .0001). During the 72 hours, gel chromatography suggested that the translational products in circulation and in atrial tissue were immature, ie, unprocessed pro-ANP. In contrast to pro-ANP, BNP-32 plasma concentrations were low at delivery and peaked after 48 hours (12 [10.5-20.6] vs. 88.8 [71.7-101.4] pmol/L, P < .0001). To conclude, ANP and BNP gene expression differs considerably between cardiac chambers in the first 72 hours of life in healthy piglets, resembling the transition from fetal to neonate circulation. However, the cardiac gene expression does not explain plasma concentrations.", "anno": [[108, 109, true], [270, 271, true], [402, 403, true], [646, 647, true], [809, 810, true], [910, 911, true], [1059, 1060, true], [1217, 1218, true], [1375, 1376, true], [1573, 1574, true], [1650, 1651, true]]}, {"id": 23539547, "text": "Several human skin models employing primary cells and immortalised cell lines, used as monocultures or combined to produce reconstituted 3D skin constructs, have been developed. Furthermore, these models have been included in European genotoxicity and sensitization/irritation assay validation projects. In order to help interpret data, Cosmetics Europe (formerly COLIPA) facilitated research projects that measured a variety of defined phase 1 and 2 enzyme activities and created a complete proteomic profile of xenobiotic metabolising enzymes (XMEs) in native human skin and compared them with data obtained from a number of in vitro models of human skin. Here, we have summarised our findings on the current knowledge of the metabolic capacity of native human skin and in vitro models, and make an overall assessment of the metabolic capacity from gene expression, proteomic expression and substrate metabolism data. The known low expression and function of phase 1 enzymes in native whole skin was reflected in the in vitro models. Some XMEs in whole skin were not detected in in vitro models and vice versa, and some major hepatic XMEs such as cytochrome P450-monooxygenases were absent or measured only at very low levels in the skin. Conversely, despite varying mRNA and protein levels of phase 2 enzymes, functional activity of glutathione S-transferases, N-acetyltransferase 1, and UDP-glucuronosyltransferases were all readily measurable in whole skin and in vitro skin models at activity levels similar to those measured in the liver. These projects have enabled a better understanding of the contribution of XMEs to toxicity endpoints.", "anno": [[176, 177, true], [302, 303, true], [656, 657, true], [918, 919, true], [1034, 1035, true], [1239, 1240, true], [1544, 1545, true], [1646, 1647, true]]}, {"id": 23539641, "text": "Full, persistent blockade of central neurokinin-1 (NK1) receptors may be a potential antidepressant mechanism. The selective NK1 antagonist orvepitant (GW823296) was used to test this hypothesis. A preliminary positron emission tomography study in eight male volunteers drove dose selection for two randomized six week studies in patients with major depressive disorder (MDD). Displacement of central [(11)C]GR205171 binding indicated that oral orvepitant doses of 30-60 mg/day provided >99% receptor occupancy for ≥24 h. Studies 733 and 833 randomized patients with MDD and 17-item Hamilton Depression Rating Scale (HAM-D)≥22 to double-blind treatment with orvepitant 30 mg/day, orvepitant 60 mg/day or placebo (1:1:1). Primary outcome measure was change from baseline in 17-item HAM-D total score at Week 6 analyzed using mixed models repeated measures. Study 733 (n=328) demonstrated efficacy on the primary endpoint (estimated drug-placebo differences of 30 mg: -2.41, 95% confidence interval (CI) (-4.50 to -0.31) p=0.0245; 60 mg: -2.86, 95% CI (-4.97 to -0.75) p=0.0082). Study 833 (n=345) did not show significance (estimated drug-placebo differences of 30 mg: -1.67, 95% CI (-3.73 to 0.39) p=0.1122; 60 mg: -0.76, 95% CI (-2.85 to 1.32) p=0.4713). The results support the hypothesis that full, long lasting blockade of central NK1 receptors may be an efficacious mechanism for the treatment of MDD.", "anno": [[109, 110, true], [194, 195, true], [375, 376, true], [520, 521, true], [719, 720, true], [854, 855, true], [1076, 1077, true], [1254, 1255, true], [1405, 1406, true]]}, {"id": 23540585, "text": "Heart failure and coronary artery disease share many risk factors. Coronary artery disease often pre-dates the development of heart failure with reduced ejection fraction. A diagnosis of heart failure should be considered in any patient with a history of coronary artery disease who presents with breathlessness, ankle oedema or fatigue. Several therapies, such as renin-angiotensin antagonists and B blockers, have been proven to improve survival in patients with heart failure with reduced ejection fraction but evidence for effectiveness in heart failure with preserved ejection fraction is lacking. The management of heart failure and coronary artery disease overlaps considerably but can also be conflicting. Optimal risk factor management is key to preventing progression to heart failure in patients with coronary artery disease.", "anno": [[65, 66, true], [170, 171, true], [336, 337, true], [601, 602, true], [712, 713, true], [835, 836, true]]}, {"id": 23540587, "text": "Particular therapeutic challenges are raised by the spondyloarthropathies which represent a key area of unmet medical need. Recent investigations have shown that these conditions are characterised both by altered responsiveness to interleukin(IL)-23 and expansion of IL-23 responsive cells as well as increased production of IL-23. The gut in particular has emerged as a key site of IL-23 production, and gut inflammation is known to be strongly clinically associated with these conditions. Moreover, HLA-B27, which is strongly associated with spondyloarthropathy, has also been shown to stimulate IL-23 production. The view is thus emerging that dysregulation of IL-23 biology is a unifying feature of spondyloarthropathy, suggesting that treatments targeting this cytokine are likely to be highly efficacious.", "anno": [[122, 123, true], [330, 331, true], [489, 490, true], [614, 615, true], [810, 811, true]]}, {"id": 23540609, "text": "Biofilms are microbial communities that are characterized by the presence of a viscoelastic extracellular polymeric substance (EPS). Studies have shown that polysaccharides, along with proteins and DNA, are a major constituent of the EPS and play a dominant role in mediating its microstructure and rheological properties. Here, we investigate the possibility of entanglements and associative complexes in solutions of extracellular polysaccharide intercellular adhesin (PIA) extracted from Staphylococcus epidermidis biofilms. We report that the weight average molar mass and radius of gyration of PIA isolates are 2.01 × 10(5) ± 1200 g/mol and 29.2 ± 1.2 nm, respectively. The coil overlap concentration, c*, was thus determined to be (32 ± 4) × 10(-4) g/mL. Measurements of the in situ concentration of PIA (cPIA,biofilm) was found to be (10 ± 2) × 10(-4) g/mL . Thus, cPIA,biofilm < c* and the amount of PIA in the biofilm is too low to cause polymer chain entanglements. In the pH range 3.0-5.5, PIA was found to both self-associate and to form complexes with bovine serum albumin (BSA). By static light scattering, both self-association and complex formation with 0.5% (w/v) BSA were found to occur at PIA concentrations of 0.30 × 10(-4) g/mL and greater, which is about 30 times lower than the measured cPIA,biofilm. These results suggest that the microscopic origin of EPS viscoelasticity is unlikely to be due to polysaccharide entanglements. Furthermore, the onset of self-association and protein complexation of PIA occurs at concentrations far lower than the native PIA concentration in biofilms. This finding therefore suggests a critical role for those two association mechanisms in mediating biofilm viscoelasticity.", "anno": [[131, 132, true], [321, 322, true], [526, 527, true], [673, 674, true], [759, 760, true], [864, 865, true], [974, 975, true], [1091, 1092, true], [1322, 1323, true], [1450, 1451, true], [1607, 1608, true], [1730, 1731, true]]}, {"id": 23540698, "text": "Nucleosome remodelers of the DDM1/Lsh family are required for DNA methylation of transposable elements, but the reason for this is unknown. How DDM1 interacts with other methylation pathways, such as small-RNA-directed DNA methylation (RdDM), which is thought to mediate plant asymmetric methylation through DRM enzymes, is also unclear. Here, we show that most asymmetric methylation is facilitated by DDM1 and mediated by the methyltransferase CMT2 separately from RdDM. We find that heterochromatic sequences preferentially require DDM1 for DNA methylation and that this preference depends on linker histone H1. RdDM is instead inhibited by heterochromatin and absolutely requires the nucleosome remodeler DRD1. Together, DDM1 and RdDM mediate nearly all transposon methylation and collaborate to repress transposition and regulate the methylation and expression of genes. Our results indicate that DDM1 provides DNA methyltransferases access to H1-containing heterochromatin to allow stable silencing of transposable elements in cooperation with the RdDM pathway.", "anno": [[138, 139, true], [336, 337, true], [471, 472, true], [613, 614, true], [713, 714, true], [874, 875, true], [1066, 1067, true]]}, {"id": 23540713, "text": "Complex coacervation is a phenomenon characterized by the association of oppositely charged polyelectrolytes into micrometer-scale liquid condensates. This process is the purported first step in the formation of underwater adhesives by sessile marine organisms, as well as the process harnessed for the formation of new synthetic and protein-based contemporary materials. Efforts to understand the physical nature of complex coacervates are important for developing robust adhesives, injectable materials, or novel drug delivery vehicles for biomedical applications; however, their internal fluidity necessitates the use of in situ characterization strategies of their local dynamic properties, capabilities not offered by conventional techniques such as X-ray scattering, microscopy, or bulk rheological measurements. Herein, we employ the novel magnetic resonance technique Overhauser dynamic nuclear polarization enhanced nuclear magnetic resonance (DNP), together with electron paramagnetic resonance (EPR) line shape analysis, to concurrently quantify local molecular and hydration dynamics, with species- and site-specificity. We observe striking differences in the structure and dynamics of the protein-based biomimetic complex coacervates from their synthetic analogues, which is an asymmetric collapse of the polyelectrolyte constituents. From this study we suggest charge heterogeneity within a given polyelectrolyte chain to be an important parameter by which the internal structure of complex coacervates may be tuned. Acquiring molecular-level insight to the internal structure and dynamics of dynamic polymer complexes in water through the in situ characterization of site- and species-specific local polymer and hydration dynamics should be a promising general approach that has not been widely employed for materials characterization.", "anno": [[149, 150, true], [370, 371, true], [817, 818, true], [1131, 1132, true], [1346, 1347, true], [1529, 1530, true], [1849, 1850, true]]}, {"id": 23540754, "text": "Polypeptides are successfully incorporated into poly(l-lactide) (PLLA) chains in a ring-opening polymerization (ROP) of l-lactide by using them as initiators. The resulting ABA triblock copolymers possess molecular weights up to 11000 g·mol(-1) and polydispersities as low as 1.13, indicating the living character of the polymerization process. In a nonaqueous emulsion, peptide-initiated polymerization of l-lactide leads to well-defined nanoparticles, consisting of PLLA-block-peptide-block-PLLA copolymer. These nanoparticles are easily loaded by dye-encapsulation and transferred into aqueous media without aggregation (average diameter of 100 nm) or significant dye leakage. Finally, internalization of PLLA-block-peptide-block-PLLA nanoparticles by HeLa cells is demonstrated by a combination of coherent anti-Stokes Raman spectroscopy (CARS) and fluorescence microscopy. This demonstrates the promise of their utilization as cargo delivery vehicles.", "anno": [[157, 158, true], [343, 344, true], [507, 508, true], [678, 679, true], [876, 877, true], [955, 956, true]]}, {"id": 23540796, "text": "We introduce a new biosensing platform for rapid protein detection that combines one of the simplest methods for biomolecular concentration, coffee ring formation, with a sensitive aptamer-based optical detection scheme. In this approach, aptamer beacons are utilized for signal transduction where a fluorescence signal is emitted in the presence of the target molecule. Signal amplification is achieved by concentrating aptamer-target complexes within liquid droplets, resulting in the formation of coffee ring \"spots\". Surfaces with various chemical coatings were utilized to investigate the correlation between surface hydrophobicity, concentration efficiency and signal amplification. Based on our results, we found that the increase in coffee ring diameter with larger droplet volumes is independent of surface hydrophobicity. Furthermore, we show that highly hydrophobic surfaces produce enhanced particle concentration, via coffee ring formation, resulting in signal intensities 6-fold greater than those on hydrophilic surfaces. To validate this biosensing platform for the detection of clinical samples, we detected α-thrombin in human serum and 4x diluted whole blood. Based on our results, coffee ring spots produced detection signals 40x larger than samples in liquid droplets. Additionally, this biosensor exhibits a lower limit of detection of 2 ng/mL (54 pM) in serum, and 4 ng/mL (105 pM) in blood. Based on its simplicity and high performance, this platform demonstrates immense potential as an inexpensive diagnostic tool for the detection of disease biomarkers, particularly for use in developing countries that lack the resources and facilities required for conventional biodetection practices.", "anno": [[219, 220, true], [369, 370, true], [519, 520, true], [687, 688, true], [830, 831, true], [1035, 1036, true], [1177, 1178, true], [1288, 1289, true], [1413, 1414, true], [1713, 1714, true]]}, {"id": 23541399, "text": "Few studies have focused on experimental testosterone deprivation in immature animals. Therefore, this study used sexually immature rats aiming to evaluate the testes and epididymis histology and proteins expression in these organs on PND50 and 75, after premature antiandrogen exposure, from PND21 to 44. Although the androgen deprivation from pre-puberty up to peripuberty did not alter the histological organization of the testes and epididymis either at puberty or at adulthood, the treatment impaired the expression of specific proteins in epididymal tissue at puberty and adulthood (androgen receptor, calmodulin, Rab11A). These changes may be related to impaired epididymal function, sperm quality and fertility capacity as observed in a previous study. Further studies are necessary to better investigate the molecular mechanisms involved in the impairment on reproductive competence of male rats after precocious hormonal injury.", "anno": [[85, 86, true], [304, 305, true], [627, 628, true], [759, 760, true], [937, 938, true]]}, {"id": 23541436, "text": "We investigated the composition of essential oil from fingered citron (Citrus medica L. var. sarcodactylis) (FCEO) peels by GC-MS and its anti-inflammatory effects on lipopolysaccharide (LPS) - stimulated mouse macrophage (RAW 264.7) cells. Fifteen compounds, representing 98.97% of the essential oil, were tentatively identified; the main constituents were limonene (52.44%) and γ-terpinene (28.41%). FCEO significantly inhibited nitric oxide (NO) and prostaglandin E2 (PGE2) by suppressing the protein expression of inducible nitric oxide synthase (iNOS) and cyclooxygenase (COX)-2, respectively. Additionally, FCEO suppressed the production of tumor necrosis factor-α (TNF-α), interleukin (IL)-1β, and IL-6. FCEO attenuated LPS-induced nuclear factor-κB (NF-κB) activation via inhibition of inhibitor κB-α phosphorylation. Furthermore, FCEO blocked activation of c-Jun N-terminal kinase (JNK) and extracellular signal-regulated kinase (ERK) but not that of p38 mitogen-activated protein kinase. These results indicate that FCEO inhibits LPS-stimulated inflammation by blocking the NF-κB, JNK, and ERK pathways in macrophages, and demonstrate that FCEO possesses anti-inflammatory properties.", "anno": [[239, 240, true], [400, 401, true], [597, 598, true], [709, 710, true], [824, 825, true], [996, 997, true], [1193, 1194, true]]}, {"id": 23541637, "text": "Aldosterone regulates Na(+) transport in the distal nephron through multiple mechanisms that include the transcriptional control of epithelial sodium channel (ENaC) and Na(+)/K(+)-ATPase subunits. Aldosterone also induces the rapid phosphorylation of Protein Kinase D1 (PKD1). PKD isoforms regulate protein trafficking, by the control of vesicle fission from the trans Golgi network (TGN) through activation of phosphatidylinositol 4-kinaseIIIβ (PI4KIIIβ). We report rapid ENaCγ translocation to the plasma membrane after 30min aldosterone treatment in polarized M1 cortical collecting duct cells, which was significantly impaired in PKD1 shRNA-mediated knockdown cells. In PKD1-deficient cells, the ouabain-sensitive current was significantly reduced and Na(+)/K(+)-ATPase α and β subunits showed aberrant localization. PKD1 and PI4KIIIβ localize to the TGN, and aldosterone induced an interaction between PKD1 and PI4KIIIβ following aldosterone treatment. This study reveals a novel mechanism for rapid regulation of ENaC and the Na(+)/K(+)-ATPase, via directed trafficking through PKD1-PI4KIIIβ signalling at the level of the TGN.", "anno": [[195, 196, true], [275, 276, true], [455, 456, true], [669, 670, true], [819, 820, true], [956, 957, true], [1132, 1133, true]]}, {"id": 23541646, "text": "Although a number of chemicals have been isolated from Glycyrrhiza glabra, only a few have been evaluated for their biological significance. As part of our drug discovery program for antifilarial agents from Indian medicinal plants, the roots of G. glabra were chemically investigated, which resulted in the isolation and characterization of an antifilarial agent, glycyrrhetinic acid (GA, 1a) effective against microfilariae (mf) in vitro (LC100: 12.5μM; IC50: 1.20μM), but was inactive against adult worms. Further, GA (1a) was converted into six analogs (2a-7a) and their antifilarial potential was evaluated by studying in vitro motility and MTT reduction assays employing mf and adult worms of Brugia malayi. The results showed that out of six GA analogs, the benzyl amide analog (6a) killed adults and mf at 25 and 50μM concentration, respectively, and inhibited 49% MTT reduction potential of the adult parasites. The IC50 values were found to be 8.8 and 2.2μM for adults and mf, respectively. The SI of the compound was >60. On the other hand the octylamide analog (7a) required much higher concentration to adversely affect the parasites. Finally, both active amide analogs (6a and 7a) were in vivo evaluated using B. malayi-jird model, which showed that analog 6a possesses promising macrofilaricidal activity at 100mg/kg, s.c. ×5days and around 40% of the treated animals showed calcified masses of worm fragments in peritoneal cavity of the animals. To the best of our knowledge this is the first ever report on the antifilarial potential of GA analogs. Further work on optimization of the antifilarial lead is under progress.", "anno": [[139, 140, true], [507, 508, true], [712, 713, true], [919, 920, true], [999, 1000, true], [1031, 1032, true], [1146, 1147, true], [1460, 1461, true], [1564, 1565, true], [1637, 1638, true]]}, {"id": 23541670, "text": "We report the discovery of a novel series of ATP-competitive Janus kinase 3 (JAK3) inhibitors based on the 5H-pyrrolo[2,3-b]pyrazine scaffold. The initial leads in this series, compounds 1a and 1h, showed promising potencies, but a lack of selectivity against other isoforms in the JAK family. Computational and crystallographic analysis suggested that the phenyl ether moiety possessed a favorable vector to achieve selectivity. Exploration of this vector resulted in the identification of 12b and 12d, as potent JAK3 inhibitors, demonstrating improved JAK family and kinase selectivity.", "anno": [[141, 142, true], [292, 293, true], [428, 429, true], [587, 588, true]]}, {"id": 23541767, "text": "In metazoans, microRNAs play a critical role in the posttranscriptional regulation of genes required for cell proliferation and differentiation. MicroRNAs themselves are regulated by a multitude of mechanisms influencing their transcription and posttranscriptional maturation. However, there is only sparse knowledge on pathways regulating the mature, functional form of microRNA. Here, we uncover the implication of the decapping scavenger protein DCS-1 in the control of microRNA turnover. In Caenorhabditis elegans, mutations in dcs-1 increase the levels of functional microRNAs. We demonstrate that DCS-1 interacts with the exonuclease XRN-1 to promote microRNA degradation in an independent manner from its known decapping scavenger activity, establishing two molecular functions for DCS-1. Our findings thus indicate that DCS-1 is part of a degradation complex that performs microRNA turnover in animals.", "anno": [[143, 144, true], [275, 276, true], [379, 380, true], [490, 491, true], [581, 582, true], [794, 795, true], [909, 910, true]]}, {"id": 23541768, "text": "The cyanobacterial circadian pacemaker consists of a three-protein clock-KaiA, KaiB, and KaiC-that generates oscillations in the phosphorylation state of KaiC. Here we investigate how temporal information encoded in KaiC phosphorylation is transduced to RpaA, a transcription factor required for circadian gene expression. We show that phosphorylation of RpaA is regulated by two antagonistic histidine kinases, SasA and CikA, which are sequentially activated at distinct times by the Kai clock complex. SasA acts as a kinase toward RpaA, whereas CikA, previously implicated in clock input, acts as a phosphatase that dephosphorylates RpaA. CikA and SasA cooperate to generate an oscillation of RpaA activity that is distinct from that generated by either enzyme alone and offset from the rhythm of KaiC phosphorylation. Our observations reveal how circadian clocks can precisely control the timing of output pathways via the concerted action of two oppositely acting enzymes.", "anno": [[158, 159, true], [321, 322, true], [502, 503, true], [639, 640, true], [819, 820, true], [975, 976, true]]}, {"id": 23541948, "text": "The objective of this study was to identify the signaling pathways mediating the effects of IGF-I on muscle cell proliferation, protein synthesis, and protein degradation in a physiologically more relevant muscle cell model. We isolated muscle satellite cells from adult cattle and expanded them as myoblasts or induced them to form myotubes in culture. We determined the effects of IGF-I on proliferation of myoblasts and protein synthesis and degradation in myotubes in the presence or absence of specific signaling inhibitors. Our data suggest that both the MEK/ERK and PI3K/AKT pathways mediate the stimulatory effect of IGF-I on myoblast proliferation and that the PI3K/AKT pathway mediates this effect through cyclin D2. Our data also suggest that both the MEK/ERK and PI3K/AKT pathways mediate the stimulatory effect of IGF-I on protein synthesis through p70S6K and that the PI3K/AKT pathway mediates the inhibitory effect of IGF-I on protein degradation through FoxO3a.", "anno": [[223, 224, true], [352, 353, true], [528, 529, true], [725, 726, true], [976, 977, true]]}, {"id": 23541949, "text": "RFamide-related peptide-3 (RFRP-3) has been proposed as a key inhibitory regulator of mammalian reproduction. To further determine the potential mechanisms and sites of action of RFRP-3, we systematically investigated the direct effect of RFRP-3 on the female pig reproductive axis in vitro. Initially, we confirmed that G protein-coupled receptor 147 (GPR147) was distributed in isolated hypothalamic, anterior pituitary and ovarian granulosa cells, suggesting that RFRP-3 could act on these cells in vitro. Subsequently, the direct effects of RFRP-3 on hormone and steroid secretion, the synthesis of subunit genes and the expression of proteins related to proliferation in the hypothalamus, pituitary and ovary were evaluated. Our results demonstrate that different doses of RFRP-3 inhibited the release and synthesis of gonadotrophin releasing hormone, gonadotrophin and steroid hormones and impacted the relative gene expression of KISS1 and GnRHR and the protein expression of cyclin B1, PCNA and ERK 1/2.", "anno": [[108, 109, true], [290, 291, true], [507, 508, true], [728, 729, true], [1010, 1011, true]]}, {"id": 23541950, "text": "Even though the levels of circulating sex steroid hormones are to a large extent heritable, their genetic determinants are largely unknown. With the advent of genome-wide association studies (GWAS), much progress has been made and several genetic loci have been identified to be associated with serum levels of dehydroepiandrosterone sulfate, testosterone and sex hormone-binding globulin. The variants identified so far only explain a small amount of the overall heritability, but may help to elucidate the role of sex steroid hormones in common disorders such as hypogonadism, type 2 diabetes and hormone-sensitive cancers. This review provides an overview of the current state of knowledge of the genetic determinants of sex steroid hormones, with a focus on recent GWAS and brief directions for elucidating the remaining heritability.", "anno": [[138, 139, true], [388, 389, true], [624, 625, true], [837, 838, true]]}, {"id": 23542008, "text": "Accurate tRNA selection by the ribosome is essential for the synthesis of functional proteins. Previous structural studies indicated that the ribosome distinguishes between cognate and near-cognate tRNAs by monitoring the geometry of the codon-anticodon helix in the decoding center using the universally conserved 16S ribosomal RNA bases G530, A1492 and A1493. These bases form hydrogen bonds with the 2'-hydroxyl groups of the codon-anticodon helix, which are expected to be disrupted with a near-cognate codon-anticodon helix. However, a recent structural study showed that G530, A1492 and A1493 form hydrogen bonds in a manner identical with that of both cognate and near-cognate codon-anticodon helices. To understand how the ribosome discriminates between cognate and near-cognate tRNAs, we made 2'-deoxynucleotide and 2'-fluoro substituted mRNAs, which disrupt the hydrogen bonds between the A site codon and G530, A1492 and A1493. Our results show that multiple 2'-deoxynucleotide substitutions in the mRNA substantially inhibit tRNA selection, whereas multiple 2'-fluoro substitutions in the mRNA have only modest effects on tRNA selection. Furthermore, the miscoding antibiotics paromomycin and streptomycin rescue the defects in tRNA selection with the multiple 2'-deoxynucleotide substituted mRNA. These results suggest that steric complementarity in the decoding center is more important than the hydrogen bonds between the A site codon and G530, A1492 and A1493 for tRNA selection.", "anno": [[93, 94, true], [360, 361, true], [528, 529, true], [707, 708, true], [937, 938, true], [1148, 1149, true], [1308, 1309, true], [1494, 1495, true]]}, {"id": 23542039, "text": "Tobacco smoke contains more than 5600 constituents, of which approximately 150 are toxicants. This paper describes the activities in the Neutral Red uptake (NRU) assay, the Salmonella mutagenicity test (SAL), the mouse lymphoma mammalian cell mutation assay (MLA) and the in vitro micronucleus test (IVMNT) of Particulate Matter (PM) obtained from experimental cigarettes (ECs), designed to produce reduced levels of toxicants. The designs included tobacco substitute sheet (TSS) containing glycerol, which dilutes toxicants in smoke, or the incorporation of blend-treated (BT) tobacco to reduce the levels of nitrogenous toxicant precursors and some polyphenols. All samples were cytotoxic in the NRU, however TSS reduced PM cytotoxicity in this assay. All PMs were mutagenic in the SAL, MLA and IVMNT. Reductions in bacterial mutagenicity were observed in the SAL, for cigarettes with BT tobacco, compared with their respective controls. The quantitative changes in bacterial mutagenicity could be explained by analytical chemistry data on smoke generated from the ECs used in the study. These observations, and the absence of consistent qualitative differences in the activities of the experimental, control and reference cigarettes, suggest that reduced toxicity cigarettes, as measured by the tests described in this paper, may be developed without introducing any additional cytotoxic or genotoxic hazards, but the impact of this on human health risks remains unknown.", "anno": [[92, 93, true], [426, 427, true], [662, 663, true], [752, 753, true], [802, 803, true], [938, 939, true], [1088, 1089, true], [1473, 1474, true]]}, {"id": 23542041, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Lentinus polychrous is a Thai local edible mushroom, traditionally used for the treatments of fever and inflammation due to snake or scorpion envenomation. AIM OF STUDY: The present study aimed to investigate an anti-inflammatory effect of Lentinus polychrous mycelial extract (LPME) both in vitro and in vivo. MATERIALS AND METHODS: The cytotoxicity and suppressive effects of LPME on nitric oxide production, intracellular O2(-) production, pro-inflammatory mediator expression, TNF-α production were determined by using LPS-activated RAW 264.7 cells. In addition, Anti-inflammatory effect of LPME was evaluated by using carageenan-induced paw edema in rats. RESULTS: The LPME exhibited cytotoxicity with 50% inhibitory concentration (IC50) of 280.25±10.10μg/ml and significantly suppressed the productions of NO and intracellular O2(-) with dose-dependent manner. LPME decreased the expressions of iNOS, IL-1β, IL-6, TNF-α and COX-2 and significantly decreased the TNF-α production in LPS-activated macrophage with dose-dependent manners. Moreover, LPME showed significant suppressive effect on paw edema in rats. CONCLUSION: The results clearly revealed that the LPME inhibited NO and pro-inflammatory productions by down-regulating the gene expressions of pro-inflammatory mediators leading to the decrease paw edema in rat which support the traditional use.", "anno": [[30, 31, true], [186, 187, true], [200, 201, true], [341, 342, true], [364, 365, true], [584, 585, true], [691, 692, true], [700, 701, true], [897, 898, true], [1072, 1073, true], [1147, 1148, true], [1159, 1160, true], [1394, 1395, true]]}, {"id": 23542126, "text": "The aim of this pilot study was to investigate variability of oxidative stress during sepsis evolution. ICU patients with the diagnosis of septic shock were included. Thiobarbituric-acid reactive substances, total antioxidant capacity, protein carbonyls in plasma, reduced, oxidized glutathione and catalase activity in erythrocyte lysate were assessed in the 1st, 3rd, 5th and 8thday after sepsis appearance. A total of 17 patients were divided in two groups: survivors (n=7) and non-survivors (n=10). APACHE II was 11.5±5.4 and 19.9±4.97 in survivors and non-survivors respectively (p=0.005), while mean age and SOFA score at sepsis diagnosis, were similar between the two groups. GSH levels, catalase activity and protein carbonyls presented significant different course in time between survivors and non-survivors (p<0.05). Catalase activity was significantly higher in survivors (238.8±51.5) than non-survivors (166.4±40.2; p=0.005), while protein carbonyls levels were significantly lower in survivors (0.32±0.09) than non-survivors (0.48±0.16; p=0.036) on the 1stday. Yet, non-survivors exhibited a declining course in GSH levels during time, while GSH levels were maintained in survivors. Conclusively, a longstanding antioxidant deficiency in non-surviving patients was noted. This phenomenon was clearly prominent in patients' erythrocytes.", "anno": [[102, 103, true], [165, 166, true], [408, 409, true], [501, 502, true], [681, 682, true], [826, 827, true], [1073, 1074, true], [1195, 1196, true], [1284, 1285, true], [1349, 1350, true]]}, {"id": 23542239, "text": "Size controllable polyion complex vesicles (PICsomes), composed of biocompatible poly(ethylene glycol) (PEG) and poly(amino acid)s, have an extremely prolonged lifetime in the bloodstream that enables them to accumulate effectively in tumors via the enhanced permeability and retention (EPR) effect. The purpose of this study was to use PICsomes to synthesize a highly sensitive MRI contrast agent for more precise tumor detection. We synthesized SPIO-Cy5-PICsomes (superparamagnetic iron oxide nanoparticle-loaded Cy5-cross-linked Nano-PICsomes) and characterized them using dynamic light scattering and transmission electron microscopy in vitro and evaluated their ability to detect subcutaneously grafted tumors in vivo with MRI. The transverse relaxivity (r2) of the SPIO-Cy5-PICsomes (r2=663±28mM(-1)s(-1)) was 2.54 times higher than that of bare clinically-used SPIO. In in vivo MRI experiments on mice subcutaneously grafted with colon-26 tumor cells, the tumor signal was significantly altered at 3h after SPIO-Cy5-PICsome administration and persisted for at least 24h. Small and early-stage in vivo tumors (3days after grafting, approximately 4mm(3)) were also clearly detected with MRI. SPIO-loaded PICsomes are sensitive MRI contrast agents that can act as a powerful nanocarrier to detect small tumors for early diagnosis.", "anno": [[298, 299, true], [430, 431, true], [731, 732, true], [872, 873, true], [1076, 1077, true], [1195, 1196, true], [1333, 1334, true]]}, {"id": 23542440, "text": "Serotonin (5-HT) modulates the hypothalamic-pituitary-adrenal (HPA) axis response to stress. We examined the effect of chronic restraint stress (CRS; 20 min/day) as compared to control (CTRL) conditions for 14 days, on: 1) restraint-induced ACTH and corticosterone (CORT) secretion in rats pretreated with vehicle or SB-656104 (a 5-HT7 receptor antagonist); 2) 5-HT7 receptor-like immunoreactivity (5-HT7-LI) and protein in the hypothalamic paraventricular nucleus (PVN) and adrenal glands (AG); 3) baseline levels of 5-HT and 5-hydroxyindolacetic acid (5-HIAA), and 5-HIAA/5-HT ratio in PVN and AG; and 4) 5-HT-like immunoreactivity (5-HT-LI) in AG and tryptophan hydroxylase (TPH) protein in PVN and AG. On day 15, animals were subdivided into Treatment and No treatment groups. Treatment animals received an i.p. injection of vehicle or SB-656104; No Treatment animals received no injection. Sixty min later, Treatment animals were either decapitated with no further stress (0 min) or submitted to acute restraint (10, 30, 60 or 120 min); hormone serum levels were measured. No Treatment animals were employed for the rest of measurements. CRS decreased body weight gain and increased adrenal weight. In CTRL animals, acute restraint increased ACTH and CORT secretion in a time of restraint-dependent manner; both responses were inhibited by SB-656104. Exposure to CRS abolished ACTH but magnified CORT responses to restraint as compared to CTRL conditions; SB-656104 had no effect on ACTH levels but significantly inhibited sensitized CORT responses. In CTRL animals, 5-HT7-LI was detected in magnocellular and parvocellular subdivisions of PVN and sparsely in adrenal cortex. Exposure to CRS decreased 5-HT7-LI and protein in the PVN, but increased 5-HT7-LI in the adrenal cortex and protein in whole AG. Higher 5-HT and 5-HIAA levels were detected in PVN and AG from CRS animals but 5-HIAA/5-HT ratio increased in AG only. Finally, whereas 5-HT-LI was sparsely observed in the adrenal cortex of CTRL animals, it strongly increased in the adrenal cortex of CRS animals. No TPH protein was detected in AG from both animal groups. Results suggest that CRS promotes endocrine disruption involving decreased ACTH and sensitized CORT responses to acute restraint. This phenomenon may be associated with increased function and expression of 5-HT7 receptors as well as 5-HT turnover in AG.", "anno": [[91, 92, true], [704, 705, true], [779, 780, true], [893, 894, true], [1076, 1077, true], [1141, 1142, true], [1202, 1203, true], [1354, 1355, true], [1553, 1554, true], [1679, 1680, true], [1808, 1809, true], [1927, 1928, true], [2073, 2074, true], [2132, 2133, true], [2262, 2263, true], [2386, 2387, true]]}, {"id": 23542513, "text": "In this study, we found that 5-hydroxy-3,6,7,8,3'4'-hexamethoxyflavone (5HHMF) from Hizikia fusiforme considerably inhibits lipopolysaccharide (LPS)-stimulated NO production by suppressing the expression of inducible NO synthase (iNOS) in BV2 microglia. In addition, 5HHMF blocked LPS-induced phosphorylation of IκB, resulting in suppression of the nuclear translocation of nuclear factor-κB (NF-κB) subunits, namely p65 and p50, which are important molecules involved in the regulation of iNOS expression. Pyrrolidine dithiocarbamate (PDTC), a specific NF-κB inhibitor, along with 20S proteasome inhibitor (PSI) significantly inhibited LPS-induced iNOS expression, which indirectly suggested that 5HHMF downregulated iNOS expression by suppressing NF-κB activity. Thus, we found that 5HHMF enhances heme oxygenase-1 (HO-1) expression via nuclear factor-erythroid 2-related factor 2 (Nrf2) activation. In addition, cobalt protoporphyrin (CoPP), a specific HO-1 inducer, predominantly suppressed LPS-induced NO production. In contrast, zinc protoporphyrin (ZnPP), a specific HO-1 inhibitor, showed a partial suppressive effect of 5HHMF on LPS-induced NO production. Further, 5HHMF increased specific DNA-binding activity of Nrf2, and transient knockdown with Nrf2 siRNA subsequently reversed 5HHMF-induced NO inhibition, which was followed by suppression of HO-1 activity. Taken together, our findings indicate that 5HHMF suppresses NO production through modulation of iNOS, consequently suppressing NF-κB activity and induction of Nrf2-dependent HO-1 activity.", "anno": [[252, 253, true], [505, 506, true], [763, 764, true], [900, 901, true], [1020, 1021, true], [1163, 1164, true], [1370, 1371, true], [1559, 1560, true]]}, {"id": 23542608, "text": "Carbon nanotubes (CNTs) represent promising vectors to facilitate cellular drug delivery and to overcome biological barriers, but some types may also elicit persistent pulmonary inflammation based on their fibre characteristics. Here, we show the pulmonary response to aqueous suspensions of block copolymer dispersed, double-walled carbon nanotubes (DWCNT, length 1-10μm) in mice by bronchoalveolar lavage (BAL) analysis, and BAL and blood cytokine and lung antioxidant profiling. The intratracheally instilled dose of 50μg DWCNT caused significant pulmonary inflammation that was not resolved during a 7-day observation period. Light microscopy investigation of the uptake of DWCNT agglomerates revealed no particle ingestion for granulocytes, but only for macrophages. Accumulating macrophage, multinucleated macrophage and lymphocyte numbers in the alveolar region further indicated ineffective resolution with chronification of the inflammation. The local inflammatory impairment of the lung was accompanied by pulmonary antioxidant depletion and haematological signs of systemic inflammation. While the observed inflammation during its acute phase was dominated by neutrophils and neutrophil recruiting cytokines, the contribution of macrophages and lymphocytes with related cytokines became more significant after day 3 of exposure. This study confirms that acute pulmonary toxicity can occur on exposure of high doses of DWCNT agglomerates and offers further insight for improved nanotube design parameters to avoid potential long-term toxicity.", "anno": [[227, 228, true], [480, 481, true], [628, 629, true], [770, 771, true], [949, 950, true], [1097, 1098, true], [1338, 1339, true], [1552, 1553, true]]}, {"id": 23542652, "text": "Exposures to ≤10ng/L of 17-α-ethinylestradiol (EE2) will reduce or shut down egg production in freshwater fish models, while mummichog (Fundulus heteroclitus), an estuarine species, are able to produce eggs at EE2 concentrations >3000ng/L. The objective of this study was to gain mechanistic insight into how mummichog are able to produce eggs during exposures to high EE2. Mummichog were exposed to 0, 50 or 250ng/L of EE2 for 14d. There were no changes in gonadosomatic index, liversomatic index, gonad development, or plasma estradiol levels after exposure to EE2. However, testosterone significantly decreased with EE2 exposures (50, 250ng/L). Microarray analysis in the liver revealed that cell processes associated with lipids were affected by EE2 at the transcriptome level. Based on the transcriptomics data, we hypothesize that mummichog are able to maintain lipid transport and uptake into the ovary and this may be associated with apolipoproteins, facilitating normal oocyte development. Novel gene regulatory networks for protein modification targets were also constructed to learn more about the potential roles of estrogens in the teleost liver. Although post-translational modifications (PTMs) are important regulatory mechanisms, the roles of PTMs in protein regulation in fish and the susceptibility of PTMs to aquatic pollutants are largely unexplored and may offer novel insight into mechanisms of endocrine disruption.", "anno": [[238, 239, true], [372, 373, true], [431, 432, true], [566, 567, true], [646, 647, true], [780, 781, true], [997, 998, true], [1158, 1159, true], [1437, 1438, true]]}, {"id": 23542720, "text": "Leptin is an adipocyte-derived hormone, recognized as a critical mediator of the balance between food intake and energy expenditure by signalling through its functional receptor (Ob-Rb) in the hypothalamus. Structurally, leptin belongs to the long-chain helical cytokine family, and is now known to have pleiotropic functions in both innate and adaptive immunity. The presence of the functional leptin receptor in the lung together with evidence of increased airspace leptin levels arising during pulmonary inflammation, suggests an important role for leptin in lung development, respiratory immune responses and eventually pathogenesis of inflammatory respiratory diseases. The purpose of this article is to review our current understanding of leptin and its functional role on the different resident cell types of the lung in health as well as in the context of three major respiratory conditions being chronic obstructive pulmonary disease (COPD), asthma, and pneumonia.", "anno": [[205, 206, true], [362, 363, true], [673, 674, true], [972, 973, true]]}, {"id": 23543014, "text": "Gebel (2012) performed a quantitative review of inhalation rat studies on the association of granular biopersistent dust exposures and lung cancer risk. The analytical methods applied are unreliable because they do not fulfil the requirements of current meta-analytical methods.", "anno": [[151, 152, true], [277, 278, true]]}, {"id": 23543321, "text": "Polyamines play very important role in various cellular metabolic functions, including floral induction, floral differentiation and fertility regulation. In the present study, S-adenosylmethionine decarboxylase (SAMDC), a key gene involved in polyamine biosynthesis, has been targeted in tapetal tissue of tomato using RNAi to examine its effect on tapetum development and pollen viability. The target SAMDC gene fragments of three homologues were cloned in a hairpin RNA construct under the control of tapetal-specific A9 promoter, which was used to generate several RNAi tomato plants. These RNAi lines expressed the intended small interfering RNAs in the anther and showed the aborted and sterile pollen exhibiting shrunken and distorted morphology. These RNAi tomato plants having sterile pollen, failed to set fruits but female fertility of the plants remained unaffected as cross pollination resulted in fruit setting. Expression profiling of SAMDC genes showed considerable decrease in transcripts of SAMDC1 (5-8 fold) and SAMDC2 and SAMDC3 (2-3 fold) in the anthers of RNAi plants. The other polyamine biosynthesis genes, ADC and SPDSYN exhibited ~1.5 fold decrease in their transcript levels. Presence of siRNA molecules specific to SAMDC homologues in anther and tapetal-specific activity of A9 promoter as shown with GUS reporter system of RNAi plants suggested down-regulation of the target genes in tapetum by RNAi. These observations indicate the importance of SAMDC, in turn polyamines in pollen development, and thus tapetum-specific down-regulation of SAMDC genes using RNAi can be used for developing male sterile plants.", "anno": [[152, 153, true], [389, 390, true], [586, 587, true], [751, 752, true], [923, 924, true], [1088, 1089, true], [1200, 1201, true], [1427, 1428, true], [1638, 1639, true]]}, {"id": 23543413, "text": "Cisplatin (cDDP) is an anti-cancer drug used in a number of malignancies including testicular, ovarian, cervical, bladder, lung, head, and neck cancers. Its use is limited by the development of resistance, often rationalized via effects on cellular uptake. It has been claimed that hCTR1, the human high affinity copper transporter, is the major entry pathway for cDDP and related drugs via a mechanism that mimics copper. This is an unexpected property of hCTR1, a highly selective copper (I) transporter. We compared the uptake rates of copper with cDDP (and several analogs) into HEK293 cells over-expressing wild-type or mutant hCTR1, mouse embryonic fibroblasts (mefs) that do or do not express CTR1, and human ovarian tumor cells, sensitive or resistant to cDDP. We have also compared the effects of extracellular copper, which causes regulatory endocytosis of hCTR1, to those of cDDP. We confirm the correlation between higher hCTR1 levels and higher Pt-drug uptake in tumor cells sensitive to the drug. However, we show that hCTR1 is not the major entry route of platinum-drugs and that the copper transporter is not internalized in response to extracellular drug. Our data suggest the major entry pathway for platinum-drugs is not saturable at relevant concentrations and not protein-mediated. Clinical trials have been initiated that depend upon regulating membrane levels of hCTR1. If reduced drug uptake is a major factor in resistance, hCTR1 is unlikely to be a productive target in attempts to enhance efficacy, although the proteins involved in copper homeostasis may play a role.", "anno": [[151, 152, true], [255, 256, true], [421, 422, true], [505, 506, true], [767, 768, true], [890, 891, true], [1009, 1010, true], [1171, 1172, true], [1301, 1302, true], [1391, 1392, true], [1594, 1595, true]]}, {"id": 23543460, "text": "Radioiodide ((131)I) is routinely used for the treatment of toxic adenoma, Graves' disease, and for ablation of thyroid remnant after thyroidectomy in patients with thyroid cancer. The toxic effects of ionizing radiations on living cells can be mediated by a necrotic and/or apoptotic process. The involvement of apoptosis in radiation-induced cell death in the thyrocytes has been questioned. The knowledge of the mechanisms that underlie the thyrocyte death in response to radiations can help to achieve a successful treatment with the lowest (131)I dose. We developed a method to study the effects of (131)I in human thyroid tissue in culture, by which we demonstrated that (131)I induces thyroid cell apoptosis. Human thyroid tissues of about 1 mm(3) were cultured in vitro and cell viability was determined up to 3 weeks by the MTT assay. Radioiodide added to the culture medium was actively taken up by the tissues. The occurrence of apoptosis in the thyrocytes was assessed by measuring the production of a caspase-cleavage fragment of cytokeratin 18 (M30) by an enzyme-linked immunoassay. Neither variation of cell number nor spontaneous apoptosis was revealed after 1 week of culture. (131)I added to the culture medium induced a dose-dependent and a time-dependent generation of M30 fragment. The apoptotic process was confirmed by the generation of caspase-3 and PARP cleavage products. These results demonstrate that (131)I induces apoptosis in human thyrocytes. Human thyroid tissue cultures may be useful to investigate the cell death pathways induced by (131)I.", "anno": [[179, 180, true], [292, 293, true], [392, 393, true], [556, 557, true], [714, 715, true], [842, 843, true], [920, 921, true], [1095, 1096, true], [1192, 1193, true], [1301, 1302, true], [1396, 1397, true], [1473, 1474, true], [1575, 1576, true]]}, {"id": 23544463, "text": "Recently the aqueous medium has attracted the interest of organic chemists, and many. Moreover, in the past 20 years, the drug-discovery process has undergone extraordinary changes, and high-throughput biological screening of potential drug candidates has led to an ever-increasing demand for novel drug-like compounds. Noteworthy advantages were observed during the course of study on aqua mediated synthesis of compounds of medicinal importance. The established advantages of water as a solvent for reactions are, water is the most abundant and available resource on the planet and many biochemical processes occur in aqueous medium. This review will focus on describing new developments in the application of water in medicinal chemistry for the synthesis of bio-active compounds possessing various biological properties.", "anno": [[84, 85, true], [318, 319, true], [446, 447, true], [634, 635, true], [823, 824, true]]}, {"id": 23544667, "text": "Cellulose nanocrystals and cellulose nanofibers with I and II crystalline allomorphs (designated as CNC I, CNC II, CNF I, and CNF II) were isolated from bleached wood fibers by alkaline pretreatment and acid hydrolysis. The effects of concentration, particle size, surface charge, and crystal structure on the lyophilization-induced self-assembly of cellulose particles in aqueous suspensions were studied. Within the concentration range of 0.5 to 1.0 wt %, cellulose particles self-organized into lamellar structured foam composed of aligned membrane layers with widths between 0.5 and 3 μm. At 0.05 wt %, CNC I, CNF I, CNC II, and CNF II self-assembled into oriented ultrafine fibers with mean diameters of 0.57, 1.02, 1.50, and 1.00 μm, respectively. The size of self-assembled fibers became larger when more hydroxyl groups and fewer sulfates (weaker electrostatic repulsion) were on cellulose surfaces. Possible formation mechanism was inferred from ice growth and interaction between cellulose nanoparticles in liquid-crystalline suspensions.", "anno": [[218, 219, true], [405, 406, true], [591, 592, true], [752, 753, true], [906, 907, true], [1047, 1048, true]]}, {"id": 23544698, "text": "This study provides theoretical anharmonic calculations for microhydrated NaNO3-labeled (NaNO3, nH2O)x with a water-to-solute ratio (n) ranging from 1 to 3. A representative geometrical model of these forms was first investigated by simulating the molecular clusters as (NaNO3,1H2O)x with x = 1 to 4. The comparison between the calculated time independent anharmonic frequencies using the B3LYP-D/6-311+G(d,p) method and their experimental counterparts led to the choice of a supercluster model. The most probable structures of (NaNO3,nH2O)3 molecular system were investigated by using our global search algorithm we developed recently (GSAM code) both at the B3LYP/6-311+G(d,p) and the B3LYP-D/6-311+G(d,p) levels of theory. The quality of the structural model is illustrated by comparing the B3LYP/6-311+G(d,p) and B3LYP-D/6-311+G(d,p) anharmonic vibrational signatures with those obtained from IR experiments. While an average deviation of 16 cm(-1) is observed in the case of the B3LYP computations, the deviation is reduced to 7 cm(-1) for the B3LYP-D computations.", "anno": [[155, 156, true], [299, 300, true], [494, 495, true], [724, 725, true], [911, 912, true], [1069, 1070, true]]}, {"id": 23544715, "text": "Abstract Background and aim: The adipose cell has been considered an inert cell from a secretory point of view. Studies over the past years have confirmed the capacity of the adipocyte to synthesize many substances including: adiponectin, leptin, which integrate multiple metabolic and endocrine signals. In the context of endometrial cancer, abdominal obesity as a risk factor is associated with a chronic inflammatory process, confirmed by the increase of inflammatory markers. The study aimed to identify a correlation between abdominal obesity, plasma adipokine levels and endometrial cancer. Material and method: Two groups of patients were included in the study: group I - 44 patients diagnosed with endometrial cancer, group II - 44 patients without gynecological pathology or inflammatory disorders. After the performance of clinical examination and anthropometric measurements, abdominal fat was determined by dual X-ray absorptiometry and plasma adiponectin and leptin levels were measured. Results: A significantly higher abdominal fat and leptin value was found in the group of patients in with endometrial cancer (p < 0.0001), while the plasma adiponectin level was significantly lower, compared to the control group (p < 0.0001). Abdominal fat was in a negative linear correlation with the plasma adiponectin level and in a positive linear correlation with the plasma leptin level. Conclusions: The measurement of adiponectin and leptin levels associated with the determination of abdominal adipose tissue can be a useful predictor factor for endometrial cancer.", "anno": [[27, 28, true], [110, 111, true], [303, 304, true], [478, 479, true], [595, 596, true], [616, 617, true], [806, 807, true], [999, 1000, true], [1008, 1009, true], [1242, 1243, true], [1394, 1395, true], [1407, 1408, true], [1575, 1576, true]]}, {"id": 23544771, "text": "Background: Massive amyloid deposition in the thyroid to the point of goiter formation is rare. Here we describe the clinical presentation and outcomes of 5 patients with amyloid goiter (radiographically confirmed goiter in the context of tissue-proven thyroid amyloidosis) encountered in the past 23 years at our institution. Methods: Mayo Clinic archives were searched between 1987 and 2010 for diagnosis \"thyroid amyloidosis,\" \"amyloid deposits,\" \"amyloid deposition,\" or \"liquid chromatography consistent with amyloid.\" Inclusion criteria were symptomatic thyromegaly; tissue confirmation of thyroid enlarged by amyloid deposits; and radiologic confirmation of thyroid enlargement. Results: Five patients were identified who met all inclusion criteria. Amyloid goiter etiology included both primary and secondary amyloidosis, and the goiters ranged from 50 to 130 g each. Diagnosis was made by fine-needle aspiration biopsy with Congo red staining and, if needed, spectrophotometry. All 5 patients had histories of persistent hoarseness for several years prior to presentation with compressive symptoms referable to their enlarging thyroids, and all had some degree of thyroid dysfunction (both hypothyroidism and hyperthyroidism) by the end of our follow-up period, which ranged from 5 months to 13 years. Two patients underwent surgical intervention(s), 2 were managed conservatively, and in 1, the goiter shrank following systemic therapy for amyloidosis. Conclusions: Our clinical observations suggest slower goiter progression and a higher prevalence of thyroid dysfunction than previously thought.", "anno": [[10, 11, true], [94, 95, true], [325, 326, true], [334, 335, true], [522, 523, true], [684, 685, true], [693, 694, true], [755, 756, true], [874, 875, true], [985, 986, true], [1309, 1310, true], [1461, 1462, true], [1474, 1475, true], [1606, 1607, true]]}, {"id": 23545002, "text": "The tribological properties of two steel surfaces rubbing against each other are measured while they are in contact with 1,3-diketones of varying structure. Such systems show after a short running-in period ultralow friction properties with a coefficient of friction of as low as μ = 0.005. It is suggested that the extremely favorable friction properties are caused by a tribochemical reaction between the 1,3-diketones and the steel surfaces, leading to formation of a chelated iron-diketo complex. The influence of temperature and the molecular structure of the 1,3 diketo-lubricants onto the friction properties of the system is elucidated under both static and dynamic conditions. With progression of the tribochemical reaction, the sliding surfaces become very conformal and smooth, so that the pressure is greatly reduced and further wear is strongly reduced. All iron particles potentially generated by wear during the initial running-in period are completely dissolved through complex formation. It is proposed that the tribochemical polishing reaction causes a transition from boundary lubrication to fluid lubrication.", "anno": [[155, 156, true], [289, 290, true], [499, 500, true], [684, 685, true], [865, 866, true], [1003, 1004, true], [1128, 1129, true]]}, {"id": 23545108, "text": "A novel series of non-nucleoside thumb pocket 2 HCV NS5B polymerase inhibitors were derived from a fragment-based approach using information from X-ray crystallographic analysis of NS5B-inhibitor complexes and iterative rounds of parallel synthesis. Structure-based drug design strategies led to the discovery of potent sub-micromolar inhibitors 11a-c and 12a-c from a weak-binding fragment-like structure 1 as a starting point.", "anno": [[248, 249, true], [427, 428, true]]}, {"id": 23545161, "text": "Acetaminophen is one of the world's most commonly used drugs to treat fever and pain, yet its mechanism of action has remained unclear. Here we tested the hypothesis that acetaminophen blocks fever through inhibition of cyclooxygenase-2 (Cox-2), by monitoring lipopolysaccharide induced fever in mice with genetic manipulations of enzymes in the prostaglandin cascade. We exploited the fact that lowered levels of a specific enzyme make the system more sensitive to any further inhibition of the same enzyme. Mice were immune challenged by an intraperitoneal injection of bacterial wall lipopolysaccharide and their body temperature recorded by telemetry. We found that mice heterozygous for Cox-2, but not for microsomal prostaglandin E synthase-1 (mPGES-1), displayed attenuated fever, indicating a rate limiting role of Cox-2. We then titrated a dose of acetaminophen that did not inhibit the lipopolysaccharide-induced fever in wild-type mice. However, when the same dose of acetaminophen was given to Cox-2 heterozygous mice, the febrile response to lipopolysaccharide was strongly attenuated, resulting in an almost normalized temperature curve, whereas no difference was seen between wild-type and heterozygous mPGES-1 mice. Furthermore, the fever to intracerebrally injected prostaglandin E2 was unaffected by acetaminophen treatment. These findings reveal that acetaminophen, similar to aspirin and other non-steroidal anti-inflammatory drugs, is antipyretic by inhibiting cyclooxygenase-2, and not by inhibiting mPGES-1 or signaling cascades downstream of prostaglandin E2.", "anno": [[134, 135, true], [367, 368, true], [507, 508, true], [654, 655, true], [828, 829, true], [946, 947, true], [1230, 1231, true], [1341, 1342, true], [1582, 1583, true]]}, {"id": 23545348, "text": "Bites by Australian black snakes (Pseudechis spp.) do not cause neurotoxicity in human envenoming. This is unusual as in vitro neurotoxicity has been reported for all Pseudechis spp. venoms. The present study aimed to identify, isolate and characterise neurotoxins from the venoms of Pseudechis porphyriacus and Pseudechis colletti to elucidate the reason for the lack of neurotoxicity in humans. α-Elapitoxin-Ppr1 and α-elapitoxin-Pc1 were isolated from P. porphyriacus and P. colletti, respectively, using reverse-phase high performance liquid chromatography. Each toxin consisted of 62 amino acids with molecular weights of 6746.5Da and 6759.6Da, respectively. α-Elapitoxin-Ppr1 and α-elapitoxin-Pc1 caused concentration-dependent (0.1-0.3μM) inhibition of indirect twitches in the chick biventer cervicis nerve-muscle preparation. Both toxins inhibited contractile responses to exogenous ACh and CCh, but not KCl, suggesting a post-synaptic mode of action at the nicotinic acetylcholine receptor (nAChR). CCh concentration-response curves obtained in the presence or absence of α-elapitoxin-Ppr1 or α-elapitoxin-Pc1 indicated pA2 values of 6.97±0.03 and 7.04±0.07, respectively. Neither α-elapitoxin-Ppr1 (0.1μM) nor α-elapitoxin-Pc1 (0.1μM) had a significant effect on the electrically-induced twitches of the rat isolated phrenic nerve-diaphragm preparation. When the venom with the toxin removed (10μg/ml) was added to both the rat and chick preparations, the inhibition was significantly less than that caused by the intact whole venoms (10μg/ml). The current study shows that α-elapitoxin-Ppr1 and α-elapitoxin-Pc1 act as pseudo-irreversible antagonists at the nAChR of the skeletal neuromuscular junction and that the avian preparation is more sensitive to the neurotoxic effects of these toxins than the mammalian preparation.", "anno": [[97, 98, true], [189, 190, true], [395, 396, true], [560, 561, true], [662, 663, true], [833, 834, true], [1007, 1008, true], [1181, 1182, true], [1363, 1364, true], [1554, 1555, true], [1836, 1837, true]]}, {"id": 23545458, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Total saponins of Panax notoginseng (tPNS), main constituents extracted from Panax Notoginseng, a highly valued traditional Chinese medicine, has been shown to increase protein expression and the secretion of vascular endothelial growth factor (VEGF) in human umbilical vein endothelial cells. AIMS OF THE STUDY: The effects of tPNS on angiogenesis were studied in rat bone marrow mesenchymal stem cells (rBMSCs). MATERIALS AND METHODS: rBMSCs were stimulated by tPNS of 48h. The mRNA expression levels of VEGF-A, Flt-1 and Kdr in rBMSCs were determined by quantitative real time PCR (qRT-PCR). rBMSCs were induced to differentiate into endothelial-like cells and the effects of tPNS on the angiogenesis ability of rBMSCs and rBMSCs after endothelial differentiation were assayed by a Matrigel model in vivo and in vitro. RESULTS: tPNS (100μg/ml) significantly enhanced the mRNA expression level of VEGF-A and Kdr compared to the control group, while they had no obvious effect on the expression of Flt-1. tPNS (1μg/ml and 100μg/ml) significantly increased capillary network forming of rBMSCs after endothelial differentiation in Matrigel in vitro. tPNS (50μg/kg, 100μg/kg and 150μg/kg) also significantly increased angiogenesis induced by the combination with implantation of rBMSCs and Matrigel in vivo. CONCLUSION: tPNS up-regulate VEGF-A and Kdr expression, and promote angiogenesis in rat bone marrow mesenchymal stem cells.", "anno": [[30, 31, true], [324, 325, true], [343, 344, true], [444, 445, true], [506, 507, true], [852, 853, true], [861, 862, true], [1036, 1037, true], [1179, 1180, true], [1336, 1337, true], [1348, 1349, true], [1460, 1461, true]]}, {"id": 23545806, "text": "Abuse of the stimulant designer drug methylone (methylenedioxymethcathinone) has been documented in most parts of the world. As with many of the new designer drugs that continuously appear in the illicit drug market, little is known about the pharmacokinetics of methylone. Using in vitro studies, CYP2D6 was determined to be the primary enzyme that metabolizes methylone, with minor contributions from CYP1A2, CYP2B6, and CYP2C19. The major metabolite was identified as dihydroxymethcathinone, and the minor metabolites were N-hydroxy-methylone, nor-methylone, and dihydro-methylone. Measuring the formation of the major metabolite, biphasic Michaelis-Menten kinetic parameters were determined: Vmax,1 = 0.046 ± 0.005 (S.E.) nmol/min/mg protein, Km,1 = 19.0 ± 4.2 μM, Vmax,2 = 0.22 ± 0.04 nmol/min/mg protein, and Km,2 = 1953 ± 761 μM; the low-capacity and high-affinity contribution was assigned to the activity of CYP2D6. Additionally, a time-dependent loss of CYP2D6 activity was observed when the enzyme was preincubated with methylone, reaching a maximum rate of inactivation at high methylone concentrations, indicating that methylone is a mechanism-based inhibitor of CYP2D6. The inactivation parameters were determined to be KI = 15.1 ± 3.4 (S.E) μM and kinact = 0.075 ± 0.005 min(-1).", "anno": [[123, 124, true], [272, 273, true], [430, 431, true], [583, 584, true], [923, 924, true], [1182, 1183, true], [1293, 1294, true]]}, {"id": 23545846, "text": "Contamination of soil and water bodies with spent engine oil and petroleum products is a serious ecological problem, primarily in the automobile workshops and garages. This has potential short and chronic adverse health risks. Information is currently scarce on the potential mutagenicity and genotoxicity of such wastes. In this study, the potential mutagenic and genotoxic effects of simulated leachate from automobile workshop soil in Sagamu, Ogun state, Nigeria, were investigated. The assays utilized were bone marrow micronucleus (MN) and chromosome aberration (CA), sperm morphology and sperm count in mice. The physicochemical analysis of the leachate was also carried out. Experiments were carried out at concentrations of 1, 5, 10, 25, 50, 75 and 100% (volume per volume; leachate:distilled water) of the leachate sample. MN analysis showed a concentration-dependent induction of micronucleated polychromatic erythrocytes across the treatment groups. In the CA test, there was concentration-dependent significant reduction in mitotic index and induction of different types of CAs. Assessment of sperm shape showed a significant increase in sperm abnormalities with significant decrease in mean sperm count in treated groups. Heavy metals analyzed in the tested sample are believed to contribute significantly to the observed genetic damage. This indicates that automobile workshop soil-simulated leachate contains potential genotoxic agents and constitutes a genetic risk in exposed human population.", "anno": [[166, 167, true], [225, 226, true], [320, 321, true], [484, 485, true], [613, 614, true], [680, 681, true], [830, 831, true], [959, 960, true], [1089, 1090, true], [1233, 1234, true], [1349, 1350, true], [1509, 1510, true]]}, {"id": 23545999, "text": "Five new flavonoids, 5,8-dihydroxy-3,7-dimethoxy-3',4'-methylenedioxyflavone (1), 7-hydroxy-3,5-dimethoxy-3',4'-methylenedioxyflavone (2), 7-(2,3-dihydroxy-3-methylbutoxy)-3,5-dimethoxy-3',4'-methylenedioxyflavone (3), 7-(2,3-dihydroxy-3-methylbutoxy)-3,3',4',5-tetramethoxyflavone (4), and 7-(2,3-dihydroxy-3-methylbutoxy)-3,3',4',5,8-pentamethoxyflavone (5), were isolated from the leaves of Melicope triphylla. In addition, six known flavonoids were detected: 3,4',5-trihydroxy-3',7,8-trimethoxyflavone (6), 5,7-dihydroxy-3-methoxy-3',4'-methylenedioxyflavone (7), 4',5,7-trihydroxy-3,3'-dimethoxyflavone (8), 4',7-dihydroxy-3,3',5,8-tetramethoxyflavone (9), 4',7-dihydroxy-3,3',5-trimethoxyflavone (10), and 4',5,7-trihydroxy-3,3',8-trimethoxyflavone (11). The new compound structures were determined by spectroscopic methods. Compounds 1-5 did not exhibit any ichthyotoxic activity against Japanese killifish (medaka in Japanese) (Oryzias latipes var.) at 10 ppm.", "anno": [[412, 413, true], [759, 760, true], [829, 830, true], [967, 968, true]]}, {"id": 23546003, "text": "Quinoxaline derivatives having bis(fluoromethyl), bis(chloromethyl), or bis(iodomethyl) groups at the 2- and 3-positions, and various electron-donating/withdrawing substituents at the 6- and/or 7-positions, were synthesized. Their antibacterial and antifungal activities were evaluated by means of minimum inhibitory concentration assays. The relationships between the substituents and the antimicrobial activities of the quinoxaline derivatives indicate that the electrophilicity of the halomethyl units plays an important role in generating the antimicrobial activity.", "anno": [[223, 224, true], [337, 338, true], [569, 570, true]]}, {"id": 23546004, "text": "The methanolic extract from the flower buds of Prunus mume, cultivated in Zhejiang province, China, showed an inhibitory effect on aldose reductase. From the methanolic extract, five new acylated sucroses, mumeoses F-J, were isolated together with 29 known compounds. The chemical structures of the new compounds were elucidated on the basis of chemical and physicochemical evidence. The inhibitory effects of the isolated compounds on aldose reductase were also investigated. Acylated quinic acid analogs, which are one of the major compounds of the flower buds of P. mume, were shown to substantially inhibit aldose reductase. In particular, mumeic acid-A was found to exhibit a potent inhibitory effect [IC50=0.4 µm].", "anno": [[147, 148, true], [266, 267, true], [382, 383, true], [475, 476, true], [627, 628, true], [719, 720, true]]}, {"id": 23546395, "text": "<abstract>Aim of the study:Traditionally herbal formulations have been used effectively for the management of disorders that are now being accepted worldwide. Saraca asoca bark extract (SAE) finds use in traditional herbal medicine. In the present study, SAE were studied for their antioxidant, antimutagenic, and antigenotoxic properties. METHODS: SAE were evaluated for antimutagenic property in Salmonella strains (TA97a, TA98, TA100, and TA102), in the presence and absence of metabolic activation (S9). The SAE was also studied for antigenotoxic property against cyclophosphamide (CP) in Swiss albino male mice in vivo. The extract was analyzed using high-performance liquid chromatography (HPLC). RESULTS: The study reveals antimutagenic property of the bark extract in Salmonella strains in the presence and absence of metabolic activation (S9). The study reports antigenotoxic property of the bark extract against CP in vivo. Thiobarbituric acid reactive species assay on the bark extract revealed antioxidant property. HPLC revealed the presence of two peaks corresponding to gallic acid and (-)-epicatechin, respectively. CONCLUSION: The study clearly reveals the antimutagenic and antigenotoxic properties of SAE. </abstract>", "anno": [[9, 10, true], [26, 27, true], [157, 158, true], [231, 232, true], [338, 339, true], [347, 348, true], [506, 507, true], [623, 624, true], [701, 702, true], [710, 711, true], [851, 852, true], [932, 933, true], [1026, 1027, true], [1130, 1131, true], [1142, 1143, true], [1223, 1224, true], [1235, 1236, true]]}, {"id": 23546525, "text": "Azidoacetylene is a highly explosive substance, which has been synthesized and characterized for the first time quite recently [Banert et al., Angew. Chem., Int. Ed., 2012, 51, 7515]. As outlined in this work, the vibrational spectrum of azidoacetylene is dominated by strong couplings. For that reason, we have studied the vibrational spectrum of the title compound by gas phase measurements and high-level vibrational structure calculations beyond the harmonic approximation. Based on the interplay of theory and experiment, we were able to identify all fundamentals, strong Fermi resonances and intense overtones, which contribute to the spectrum.", "anno": [[182, 183, true], [285, 286, true], [476, 477, true], [649, 650, true]]}, {"id": 23546600, "text": "Gonadotropin Regulated Testicular RNA Helicase (GRTH/Ddx25) is a post-transcriptional regulator of genes that are essential for spermatid elongation and completion of spermatogenesis. It also prevents Leydig cells (LC) from gonadotropin overstimulation of androgen production. In transgenic (Tg) mice carrying deletions of the GRTH 5' flanking regions we previously demonstrated that the -1085 bp to ATG contains the elements for basal and androgen-induced LC specific expression. No expression in germ cells (GC) was found with sequences extended up to -3.6 Kb. To define regulatory regions of GRTH required for expression in GC, Tg mice were generated with 5' flanking sequence 6.4 Kb (6.4 Kb-Tg) and/or deletion using GFP as reporter gene in the present study. GFP was expressed in all lines. Immuno-histochemistry analysis showed that 6.4Kb-Tg directed GFP expression in both GC and LC. Deletion of the sequence -205 bp to -3.6 Kb (6.4Kb/del-Tg) directs GFP expression only in meiotic and haploid GCs. This indicated that the distal region -6.4 Kb/-3.6 Kb is required for GRTH cell specific expression in GC. Also, it inhibits the expression of GRTH in LC directed by the 205 bp promoter, an effect that is neutralized by the -3.6Kb/-205bp sequence. Flutamide treatment prevents GFP/GRTH expression in Tg lines demonstrating in vivo direct and indirect effects of endogenous androgen on GC and LC, respectively. Our studies have generated and characterized transgenic lines that can be utilized to define requirements for cell specific expression of the GRTH gene and to further advance our knowledge on the regulation of GRTH by androgen in germ cells.", "anno": [[182, 183, true], [275, 276, true], [479, 480, true], [561, 562, true], [762, 763, true], [794, 795, true], [889, 890, true], [1004, 1005, true], [1111, 1112, true], [1252, 1253, true], [1414, 1415, true], [1656, 1657, true]]}]}