{"head": 99, "frames": [{"id": 23546601, "text": "Antiestrogens such as tamoxifen provided a successful treatment for ER-positive breast cancer for the past two decades. However, most breast tumors are eventually resistant to tamoxifen therapy. The molecular mechanisms underlying tamoxifen resistance have not been well established. Recently, we reported that breast cancer patients with tumors expressing high concentrations of ER-α36, a variant of ER-α, benefited less from tamoxifen therapy than those with low concentrations of ER-α36, suggesting that increased ER-α36 concentration is one of the underlying mechanisms of tamoxifen resistance. Here, we investigated the function and underlying mechanism of ER-α36 in tamoxifen resistance. We found that tamoxifen increased ER-α36 concentrations and tamoxifen-resistant MCF7 cells expressed high concentrations of ER-α36. In addition, MCF7 cells with forced expression of recombinant ER-α36 and H3396 cells expressing high concentrations of endogenous ER-α36 were resistant to tamoxifen. ER-α36 downregulation in tamoxifen-resistant cells with the shRNA method restored tamoxifen sensitivity. We also found tamoxifen acted as a potent agonist by activating phosphorylation of the AKT kinase in ER-α36 expressing cells. Finally, we found that cells with high concentration of ER-α36 protein were hypersensitive to estrogen; activating ERK phosphorylation at pM range. Our results thus demonstrated that elevated ER-α36 concentration is one of the mechanisms by which ER-positive breast cancer cells escape tamoxifen therapy and provided a rational to develop novel therapeutic approaches for tamoxifen resistant patients by targeting ER-α36.", "anno": [[118, 119, true], [193, 194, true], [282, 283, true], [597, 598, true], [692, 693, true], [824, 825, true], [990, 991, true], [1095, 1096, true], [1221, 1222, true], [1369, 1370, true], [1643, 1644, true]]}, {"id": 23546605, "text": "Insulin-like peptide 3 (INSL3), a major product of testicular Leydig cells, is also expressed by the ovary, but its functional role remains poorly understood. Here, we quantified expression of INSL3 and its receptor RXFP2 in theca interna cell (TIC) and granulosa cell compartments of developing bovine antral follicles and in corpora lutea (CL). INSL3 and RXFP2 mRNA levels were much higher in TIC than granulosa cell and increased progressively during follicle maturation with INSL3 peaking in large (11-18 mm) estrogen-active follicles and RXFP2 peaking in 9- to 10-mm follicles before declining in larger (11-18 mm) follicles. Expression of both INSL3 and RXFP2 in CL was much lower than in TIC. In situ hybridization and immunohistochemistry confirmed abundant expression of INSL3 mRNA and protein in TIC. These observations indicate follicular TIC rather than CL as the primary site of both INSL3 production and action, implying a predominantly autocrine/paracrine role in TIC. To corroborate the above findings, we showed that in vitro exposure of TIC to a luteinizing concentration of LH greatly attenuated expression of both INSL3 and its receptor while increasing progesterone secretion and expression of STAR and CYP11A1. Moreover, in vivo, a significant cyclic variation in plasma INSL3 was observed during synchronized estrous cycles. INSL3 and estradiol-17β followed a similar pattern, both increasing after luteolysis, before falling sharply after the LH surge. Thus, theca-derived INSL3, likely from the dominant preovulatory follicle, is detectable in peripheral blood of cattle, and expression is down-regulated during luteinization induced by the preovulatory LH surge. Collectively, these findings underscore the likely role of INSL3 as an important intrafollicular modulator of TIC function/steroidogenesis, while raising doubts about its potential contribution to CL function.", "anno": [[157, 158, true], [345, 346, true], [629, 630, true], [698, 699, true], [809, 810, true], [982, 983, true], [1231, 1232, true], [1346, 1347, true], [1475, 1476, true], [1687, 1688, true], [1897, 1898, true]]}, {"id": 23546867, "text": "The functions of microRNAs (miRNAs) as either oncogenes or tumor suppressors in regulating cancer-related events have been established. We analyzed the alterations in the miRNA expression profile of the glioma cell line U-251 caused by ionizing radiation (IR) by using an miRNA array and identified several miRNAs whose expression was significantly affected by IR. Among the IR-responsive miRNAs, we further examined the function of miR-193a-3p, which exhibited the most significant growth-inhibiting effect. miR-193a-3p was observed to induce apoptosis in both U-251 and HeLa cells. We also demonstrated that miR-193a-3p induces the accumulation of intracellular reactive oxygen species (ROS) and DNA damage as determined by the level of γH2AX and by performing the comet assay. The induction of both apoptosis and DNA damage by miR-193a-3p was blocked by antioxidant treatment, indicating the crucial role of ROS in the action of miR-193a-3p. Among the putative target proteins, the expression of Mcl-1, an anti-apoptotic Bcl-2 family member, decreased because of miR-193a-3p transfection. A reporter assay using a luciferase construct containing the 3'-untranslated region of Mcl-1 confirmed that Mcl-1 is a direct target of miR-193a-3p. Down-regulation of Mcl-1 by siRNA transfection closely mimicked the outcome of miR-193a-3p transfection showing increased ROS, DNA damage, cytochrome c release, and apoptosis. Ectopic expression of Mcl-1 suppressed the pro-apoptotic action of miR-193a-3p, suggesting that Mcl-1 depletion is critical for miR-193a-3p induced apoptosis. Collectively, our results suggest a novel function for miR-193a-3p and its potential application in cancer therapy.", "anno": [[134, 135, true], [363, 364, true], [507, 508, true], [582, 583, true], [778, 779, true], [943, 944, true], [1090, 1091, true], [1239, 1240, true], [1415, 1416, true], [1574, 1575, true], [1690, 1691, true]]}, {"id": 23546879, "text": "The colonic epithelial surface is protected by an inner mucus layer which the commensal microflora cannot penetrate. We previously demonstrated that Entamoeba histolytica (E.h.) secretes a protease capable of dissolving this layer that is required for parasite penetration. Here, we asked if there are bacteria that can secrete similar proteases. We screened bacterial culture supernatants for such activity using recombinant fragments of the MUC2 mucin, the major structural component and the only gel-forming mucin in the colonic mucus. MUC2 has two central heavily O-glycosylated mucin domains that are protease-resistant and has cysteine rich N- and C-termini responsible for polymerization. Culture supernatants of Porphyromonas gingivalis (P.g.), a bacterium that secretes proteases responsible for periodontitis, cleaved the MUC2-C terminal region, whereas the N-terminal region was unaffected. The active enzyme was isolated and identified as Arg-gingipain B (RgpB). Two cleavage sites were localized to IR↓TT and NR↓QA. IR↓TT cleavage will disrupt the MUC2 polymers. As this site has two potential O-glycosylation sites we tested whether recombinant GalNAc-transferases (GalNAc-Ts) could glycosylate a synthetic peptide covering the IRTT sequence. Only GalNAc-T3 was able to glycosylate the second Thr in IRTT, rendering the sequence resistant to cleavage by RgpB. Furthermore, when GalNAc-T3 was expressed in CHO-cells expressing the MUC2 C-terminal, the second threonine was glycosylated and the protein became resistant to RgpB cleavage. These findings suggest that bacteria can produce proteases capable of dissolving the inner protective mucus layer by specific cleavages in the MUC2 mucin and that this cleavage can be modulated by site-specific O-glycosylation.", "anno": [[115, 116, true], [272, 273, true], [345, 346, true], [537, 538, true], [694, 695, true], [900, 901, true], [973, 974, true], [1027, 1028, true], [1074, 1075, true], [1255, 1256, true], [1372, 1373, true], [1548, 1549, true], [1776, 1777, true]]}, {"id": 23547584, "text": "Natural residues of the dimeric opioid peptide Biphalin were replaced by the corresponding homo-β(3) amino acids. The derivative 1 containing hβ(3) Phe in place of Phe showed good μ- and δ-receptor affinities (Ki(δ) = 0.72 nM; Ki(μ) = 1.1 nM) and antinociceptive activity in vivo together with an increased enzymatic stability in human plasma.", "anno": [[112, 113, true], [342, 343, true]]}, {"id": 23547652, "text": "Small molecules bearing hydroxamic acid as the zinc binding group (ZBG) have been the most effective histone deacetylase inhibitors (HDACi) to date. However, concerns about the pharmacokinetic liabilities of the hydroxamic acid moiety have stimulated research efforts aimed at finding alternative nonhydroxamate ZBGs. We have identified 3-hydroxypyridin-2-thione (3-HPT) as a novel ZBG that is compatible with HDAC inhibition. 3-HPT inhibits HDAC 6 and HDAC 8 with an IC50 of 681 and 3675 nM, respectively. Remarkably, 3-HPT gives no inhibition of HDAC 1. Subsequent optimization led to several novel 3HPT-based HDACi that are selective for HDAC 6 and HDAC 8. Furthermore, a subset of these inhibitors induces apoptosis in various cancer cell lines.", "anno": [[147, 148, true], [316, 317, true], [425, 426, true], [505, 506, true], [554, 555, true], [658, 659, true], [748, 749, true]]}, {"id": 23547706, "text": "Abstract Screening of the 50,000 ChemBridge compound library led to the identification of the oxadiazole-isopropylamide 1 (PI-1833) which inhibited CT-L activity (IC50 0.60 μM) with little effects on the other 2 major proteasome proteolytic activities, T-L and PGPH-L. LC/MS-MS and dialysis show that 1 is a non-covalent and rapidly reversible CT-L inhibitor. Focused library synthesis provided 11ad (PI-1840) with CT-L activity (IC50 27 nM). Detailed SAR studies indicate that the amide moiety and the 2 phenyl rings are sensitive toward modifications. Hydrophobic residues, such as propyl or butyl, in the para-position (not ortho or meta) of the A-ring and a meta-pyridyl group as B-ring significantly improve activity. Compound 11ad (IC50 0.37 µM) is more potent than 1 (IC50 3.5 µM) at inhibiting CT-L activity in intact MDA-MB-468 human breast cancer cells and inhibiting their survival. The activity of 11ad warrants further pre-clinical investigation of this class as non-covalent proteasome inhibitors.", "anno": [[267, 268, true], [358, 359, true], [441, 442, true], [552, 553, true], [721, 722, true], [892, 893, true], [1010, 1011, true]]}, {"id": 23547757, "text": "The natural product belactosin A (1) with a trans-cyclopropane structure is a useful prototype compound for developing potent proteasome (core particle, CP) inhibitors. To date, 1 and its analogs are the only CP ligands bind to both the non-primed S1 pocket as well as the primed substrate binding channel, however, these molecules harbor a high IC50 value of more than 1 µM. We have performed structure activity relationship studies, hereby elucidating unnatural cis-cyclopropane derivatives of 1 that exhibit high potency to primarily block the chymotrypsin-like active site of the human constitutive (cCP) and immunoproteasome (iCP). The most active compound 3e reversibly inhibits cCP and iCP similarly with an IC50 of 5.7 nM. X-ray crystallographic analysis of the yeast proteasome in complex with 3e revealed that the ligand accommodates predominantly to the primed substrate binding channel and covalently binds to the active site threonine residue via its β-lactone ring-opening.", "anno": [[167, 168, true], [374, 375, true], [635, 636, true], [729, 730, true], [986, 987, true]]}, {"id": 23547776, "text": "The bone morphogenetic protein (BMP) signaling pathway has essential functions in development, homeostasis, and the normal and pathophysiologic remodeling of tissues. Small molecule inhibitors of the BMP receptor kinase family have been useful for probing physiologic functions of BMP signaling in vitro and in vivo and may have roles in the treatment of BMP-mediated diseases. Here we describe the development of a selective and potent inhibitor of the BMP type I receptor kinases, LDN-212854, which in contrast to previously described BMP receptor kinase inhibitors exhibits nearly 4 orders of selectivity for BMP versus the closely related TGF-β and Activin type I receptors. In vitro, LDN-212854 exhibits some selectivity for ALK2 in preference to other BMP type I receptors, ALK1 and ALK3, which may permit the interrogation of ALK2-mediated signaling, transcriptional activity, and function. LDN-212854 potently inhibits heterotopic ossification in an inducible transgenic mutant ALK2 mouse model of fibrodysplasia ossificans progressiva. These findings represent a significant step toward developing selective inhibitors targeting individual members of the highly homologous BMP type I receptor family. Such inhibitors would provide greater resolution as probes of physiologic function and improved selectivity against therapeutic targets.", "anno": [[165, 166, true], [376, 377, true], [677, 678, true], [896, 897, true], [1043, 1044, true], [1208, 1209, true], [1345, 1346, true]]}, {"id": 23547786, "text": "In order to extend the antibacterial time of quaternary phosphonium salt in bacteria, palygorskite (PGS) is used as the carrier of dodecyl triphenyl phosphonium bromide (DTP), and a DTP-PGS hybrid is prepared. Antibacterial performance of this novel hybrid is investigated for both Gram-positive and Gram-negative bacteria. The results show that the DTP could be absorbed on the surface of PGS which had bacteria-adsorbed capability. The DTP-PGS hybrid, combining the advantages of PGS and DTP, display specific-targeting capability, long-term antibacterial activity, and lower cytotoxicity, suggesting the great potential application as PGS-based antibacterial powder.", "anno": [[208, 209, true], [322, 323, true], [432, 433, true], [668, 669, true]]}, {"id": 23548025, "text": "The biological function of proteins is strictly related to their molecular flexibility and dynamics: enzymatic activity, protein-protein interactions, ligand binding and allosteric regulation are important mechanisms involving protein motions. Computational approaches, such as Molecular Dynamics (MD) simulations, are now routinely used to study the intrinsic dynamics of target proteins as well as to complement molecular docking approaches. These methods have also successfully supported the process of rational design and discovery of new drugs. Identification of functionally relevant conformations is a key step in these studies. This is generally done by cluster analysis of the ensemble of structures in the MD trajectory. Recently Artificial Neural Network (ANN) approaches, in particular methods based on Self-Organising Maps (SOMs), have been reported performing more accurately and providing more consistent results than traditional clustering algorithms in various data-mining problems. In the specific case of conformational analysis, SOMs have been successfully used to compare multiple ensembles of protein conformations demonstrating a potential in efficiently detecting the dynamic signatures central to biological function. Moreover, examples of the use of SOMs to address problems relevant to other stages of the drug-design process, including clustering of docking poses, have been reported. In this contribution we review recent applications of ANN algorithms in analysing conformational and structural ensembles and we discuss their potential in computer-based approaches for medicinal chemistry.", "anno": [[242, 243, true], [442, 443, true], [548, 549, true], [634, 635, true], [729, 730, true], [998, 999, true], [1241, 1242, true], [1411, 1412, true], [1618, 1619, true]]}, {"id": 23548149, "text": "PFK-2/FBPase-2 (6-phosphofructo-2-kinase/fructose-2,6-bisphosphatase) catalyses the synthesis and degradation of Fru-2,6-P2 (fructose-2,6-bisphosphate), a key modulator of glycolysis and gluconeogenesis. The PFKFB3 gene is involved in cell proliferation owing to its role in carbohydrate metabolism. Here we analyze its mechanism of regulation as an immediately early gene controlled by stress stimuli that activate p38/MK2 pathway. We report that exposure of HeLa and T98G cells to different stress stimuli (NaCl, H2O2, UV radiation and anisomycin) leads to a rapid increase (15-30 minutes) in PFKFB3 mRNA levels. The use of specific inhibitors in combination with MK2-deficient cells implicate control by MK2 protein kinase. Transient transfection of HeLa cells with deleted gene promoter constructs allowed us to identify a Serum Response Element (SRE) to which Serum Response Factor (SRF) binds and thus transactivates PFKFB3 gene transcription. Direct Binding of phospho-SRF to the SRE sequence (-918 nt) was confirmed by ChIP (chromatin immunoprecipiation) assays. Moreover, PFKFB3 isoenzyme phosphorylation at Ser461 by MK2 increases PFK-2 activity. Together, the results suggest a multimodal mechanism of stress stimuli affecting PFKFB3 transcriptional regulation and kinase activation by protein phosphorylation, resulting in an increase in Fru-2,6-P2 concentration and stimulation of glycolysis in cancer cells.", "anno": [[202, 203, true], [298, 299, true], [431, 432, true], [613, 614, true], [725, 726, true], [948, 949, true], [1069, 1070, true], [1155, 1156, true], [1420, 1421, true]]}, {"id": 23548896, "text": "Proteins with Src homology 2 (SH2) domains play major roles in tyrosine kinase signaling. Structures of many SH2 domains have been studied, and the regions involved in their interactions with ligands have been elucidated. However, these analyses have been performed using short peptides comprising phosphotyrosine followed by a few amino acids, which are described as the canonical recognition sites. Here we report the solution structure of the SH2 domain of C-terminal Src kinase (Csk) in complex with a longer phosphopeptide from Csk-binding protein (Cbp). This structure, together with biochemical experiments, revealed the existence of a novel binding region in addition to the canonical phosphotyrosine-314 binding site of Cbp. Mutational analysis of this second region in cells showed that both canonical and novel binding sites are required for tumor suppression through the Cbp-Csk interaction. Furthermore, the data indicate an allosteric connection between Cbp binding and Csk activation that arises from residues in the βB/βC loop of the SH2 domain.", "anno": [[88, 89, true], [220, 221, true], [399, 400, true], [558, 559, true], [732, 733, true], [902, 903, true], [1060, 1061, true]]}, {"id": 23548897, "text": "An important role of Bv8 in mobilization of myeloid cells and myeloid cell-dependent angiogenesis has been established. Recently, it has also been shown that granulocyte colony stimulating factor (G-CSF)-induced Bv8 expression is Stat3 dependent in CD11b+Gr1+ myeloid cells. However, Bv8 downstream signaling pathway(s) intrinsic to myeloid cells crucial for angiogenesis, and potentially also for development of cancers of myeloid origin, remains largely unknown. Here we show that BV8 activates STAT3, which is critical for regulating genes important for both tumor cell proliferation/survival and tumor angiogenesis, in both normal and malignant myeloid cells. Further, BV8-induced STAT3 activation requires Janus activated kinase 2 (JAK2) activity as shown by both genetic and pharmacologic inhibition. Knocking down BV8 in human myeloid leukemia cells inhibits STAT3 activity and expression of STAT3-downstream angiogenic and pro-proliferation/survival genes, leading to a decrease in tumor cell viability. BV8 shRNA expressing leukemia cells exhibit reduced STAT3 activity and tumor growth in vivo. Taken together, we have delineated a signaling pathway downstream of BV8 that plays critical roles in both the tumor microenvironment and malignant myeloid cells for angiogenesis and tumor cell proliferation/survival.", "anno": [[118, 119, true], [273, 274, true], [463, 464, true], [662, 663, true], [805, 806, true], [1010, 1011, true], [1103, 1104, true], [1321, 1322, true]]}, {"id": 23548974, "text": "Prenatal exposure to methylmercury can cause both neurobehavioral deficits and neurophysiological changes. However, evidence of neurotoxic effects within the visual nervous system is inconsistent, possibly due to incomplete statistical adjustment for beneficial nutritional factors. We evaluated the effect of prenatal methylmercury exposure on visual evoked potential (VEP) latencies in Faroese children with elevated prenatal methylmercury exposure. A cohort of 182 singleton term births was assembled in the Faroe Islands during 1994-1995. At age 7 years, VEP tracings were obtained from 139 cohort subjects after exclusion of subjects with abnormal vision conditions. We used multiple regression analysis to evaluate the association of mercury concentrations in cord blood and maternal hair at parturition with VEP latencies after adjustment for potential confounders that included the cord-serum phospholipid concentration of n-3 polyunsaturated fatty acids (PUFAs) and the duration of breastfeeding. Unadjusted correlations between mercury exposure and VEP latencies were equivocal. Multiple regression models showed that increased mercury concentrations, especially in maternal hair, were associated with delayed latencies for VEP peak N145. After covariate adjustment, a delay of 2.22ms (p=0.02) was seen for each doubling of the mercury concentration in maternal hair. In agreement with neuropsychological findings, the present study suggests that prenatal methylmercury exposure may have an adverse effect on VEP findings despite the absence of clinical toxicity to the visual system. However, this association was apparent only after adjustment for n-3 PUFA status.", "anno": [[105, 106, true], [281, 282, true], [450, 451, true], [541, 542, true], [670, 671, true], [1004, 1005, true], [1087, 1088, true], [1247, 1248, true], [1376, 1377, true], [1593, 1594, true], [1675, 1676, true]]}, {"id": 23549285, "text": "Pancreatic cancer, the fourth leading cause of cancer death in the US, is highly resistant to all current chemotherapies, and its growth is facilitated by chronic inflammation. The majority of pro-inflammatory cytokines initiate signaling cascades that converge at the activation of the Nuclear Factor Kappa B (NFκB), a signal transduction molecule that promotes cell survival, proliferation and angiogenesis. In an effort to identify novel inhibitors of NFκB, the HBOI library of pure compounds was screened using a reporter cell line that produces luciferin under the transcriptional control of NFκB. Seven compounds were identified through this screen, but in the case of five of them, their reported mechanism of action made them unlikely to be specific NFκB inhibitors. Spongiatriol, a marine furanoditerpenoid that was first isolated in the 1970s, is shown here to inhibit NFκB transcriptional activity in a reporter cell line, to reduce levels of phosphorylated (active) NFκB in the AsPC-1 cell line, to have an IC50 for cytotoxicity in the low micromolar range against the AsPC-1, BxPC-3, MiaPaCa-2 and Panc-1 pancreatic cancer cell lines, and to induce moderate but significant apoptosis in both the AsPC-1 and the Panc-1 cell lines.", "anno": [[175, 176, true], [408, 409, true], [601, 602, true], [773, 774, true], [1241, 1242, true]]}, {"id": 23549672, "text": "The fact that obesity is a prominent feature of Cushing's syndrome (systemic hypercortisolism of adrenocortical origin) stimulated a 40-year search for evidence of systemic hypercortisolism in human obesity. That search has failed to find such evidence. For the past 15 years, however, studies have been done to evaluate a possible alternative type of hypercortisolism in obesity, namely visceral adipose tissue (VAT) intracellular hypercortisolism. The current review summarizes the evidence published so far about this possibility. There have been three types of evidence studied: direct measurement of the VAT levels of 11β-hydroxysteroid dehydrogenase type I (11-HSD-1), which converts biologically inactive cortisone to biologically active cortisol; direct measurement of splanchnic cortisol production; and evaluation of the effect of a specific inhibitor of 11-HSD-1 on metabolic abnormalities associated with obesity, particularly diabetes mellitus. The results are complex and difficult to interpret. Our conclusion is that the presence of VAT intracellular hypercortisolism in human obesity is possible but unlikely.", "anno": [[206, 207, true], [252, 253, true], [448, 449, true], [532, 533, true], [956, 957, true], [1008, 1009, true], [1125, 1126, true]]}, {"id": 23549673, "text": "It is known that during sex differentiation, fetal androgens are critical determinants of the male phenotype. Although testosterone is necessary for normal development of male sexual behavior, perinatal androgen treatment can result in disruption of normal male sexual reproduction. Pregnant Wistar rats were administered either corn oil (vehicle) or testosterone propionate at 0.2 mg/kg from gestational day 12 until the end of lactation and the reproductive function of male offspring was evaluated at 90 (adulthood) and 270 (middle age) days of age. Perinatal androgenization in the rat provoked a reduction in sperm production and reserves in adulthood that did not affect fertility and did not persist at more advanced ages, as shown by the results at post-natal day 270. If perinatal androgenization promotes similar effects in humans of reproductive age, the results of the present work can impact male reproduction health, given the less efficient spermatogenesis and lower sperm reserves in the human epididymis, compared to rodents.", "anno": [[108, 109, true], [281, 282, true], [551, 552, true], [775, 776, true], [1041, 1042, true]]}, {"id": 23550066, "text": "Ketamine is primarily metabolized to norketamine by hepatic cytochrome P450 (CYP) 2B6 and CYP3A4-mediated N-demethylation. However, the relative contribution from each enzyme remains controversial. The CYP2B6*6 allele is associated with reduced enzyme expression and activity that may lead to interindividual variability in ketamine metabolism. We examined the N-demethylation of individual ketamine enantiomers using human liver microsomes (HLMs) genotyped for the CYP2B6*6 allele, insect cell expressed recombinant CYP2B6 and CYP3A4 enzymes and COS-1 cell expressed recombinant CYP2B6.1 and CYP2B6.6 protein variant. Effects of CYP-selective inhibitors on norketamine formation were also determined in HLMs. The two-enzyme Michaelis-Menten model best fitted the HLM kinetic data. The Km value for the high affinity enzyme and the low affinity enzyme were similar to those for the expressed CYP2B6 and CYP3A4, respectively. The intrinsic clearance for both ketamine enantiomers by the high affinity enzyme in HLMs with CYP2B6*1/*1 genotype were at least 2-fold and 6-fold higher, respectively, than those for CYP2B6*1/*6 genotype and CYP2B6*6/*6 genotype. The Vmax and Km values for CYP2B6.1 were approximately 160% and 70% of those for CYP2B6.6, respectively. ThioTEPA (CYP2B6 inhibitor, 25 μM) and the monoclonal antibody against CYP2B6 but not troleandomycin (CYP3A4 inhibitor, 25 μM) or the monoclonal antibody against CYP3A4 inhibited ketamine N-demethylation at clinically relevant concentrations. The degree of inhibition was significantly reduced in HLMs with the CYP2B6*6 allele (gene-dose P<0.05). These results indicate a major role of CYP2B6 in ketamine N-demethylation in vitro and a significant impact of the CYP2B6*6 allele on enzyme-ketamine binding and catalytic activity.", "anno": [[121, 122, true], [196, 197, true], [343, 344, true], [617, 618, true], [708, 709, true], [780, 781, true], [923, 924, true], [1155, 1156, true], [1260, 1261, true], [1503, 1504, true], [1607, 1608, true], [1789, 1790, true]]}, {"id": 23550656, "text": "CO2 ice is one of the most abundant components in ice-coated interstellar ices besides H2O and CO, but the most favorable path to CO2 ice is still unclear. Molecular dynamics calculations on the ultraviolet photodissociation of different kinds of CO-H2O ice systems have been performed at 10 K in order to demonstrate that the reaction between CO and an OH molecule resulting from H2O photodissociation through the first excited state is a possible route to form CO2 ice. However, our calculations, which take into account different ice surface models, suggest that there is another product with a higher formation probability ((3.00 ± 0.07) × 10(-2)), which is the HOCO complex, whereas the formation of CO2 has a probability of only (3.6 ± 0.7) × 10(-4). The initial location of the CO is key to obtain reaction and form CO2: the CO needs to be located deep into the ice. The HOCO complex becomes trapped in the cold ice surface in the trans-HOCO minimum because it quickly loses its internal energy to the surrounding ice, preventing further reaction to H + CO2. Several laboratory experiments have been carried out recently, and they confirm that CO2 can also be formed through other, different routes. Here we compare our theoretical results with the data available from experiments studying the formation of CO2 through a similar pathway as ours, even though the initial conditions were not exactly the same. Our results also show that the HCO van der Waals complex can be formed through the interaction of CO with the H atom that is formed as a product of H2O photodissociation. Thus, the reaction of the H atom photofragment following H2O photodissociation with CO can be a possible route to form HCO ice.", "anno": [[154, 155, true], [470, 471, true], [755, 756, true], [872, 873, true], [1064, 1065, true], [1205, 1206, true], [1413, 1414, true], [1584, 1585, true], [1712, 1713, true]]}, {"id": 23550722, "text": "The formation of CxF2x+1CH2C(O)OONO2 (x = 1,6) from the photooxidation of CxF2x+1CH2C(O)H (x = 1,6) in the presence of NO2 was investigated. The infrared spectrum of C6F13CH2C(O)OONO2 is reported for the first time, and thermal stability for both peroxynitrates at 295 K and 9.0 mbar is informed. Kinetic parameters (activation energy and pre-exponential factor) for CF3CH2C(O)OONO2 at 9.0 and 1000 mbar are: 108 ± 2 kJ/mol, 1.5 × 10(15) and 114 ± 2 kJ/mol, 2.4 × 10(16), respectively. A comparison is made between fluoro and hydrogenated peroxy acyl nitrates.", "anno": [[139, 140, true], [295, 296, true], [484, 485, true], [559, 560, true]]}, {"id": 23551856, "text": "AIMS: This study examined the effects of pioglitazone on body weight and bone mineral density (BMD) prospectively in patients with impaired glucose tolerance as pioglitazone (TZD) increases body weight and body fat in diabetic patients and increases the risk of bone fractures. METHODS: A total of 71 men and 163 women aged 49.3 (10.7) years [mean (s.d.)]; body mass index (BMI), 34.5 (5.9) kg/m(2) were recruited at five sites for measurements of body composition by dual energy X-ray absorptiometry at baseline and at conversion to diabetes or study end, if they had not converted. RESULTS: Mean follow-up was 33.6 months in the pioglitazone group and 32.1 months in the placebo group. Body weight increased 4.63 ± 0.60 (m ± s.e.) kg in the pioglitazone group compared to 0.98 ± 0.62 kg in the PIO group (p < 0.0001). Body fat rose 4.89 ± 0.42 kg in the pioglitazone group compared to 1.41 ± 0.44 kg, (p < 0.0001) in placebo-treated subjects. The increase in fat was greater in legs and trunk than in the arms. BMD was higher in all regions in men and significantly so in most. PIO decreased BMD significantly in the pelvis in men and women, decreased BMD in the thoracic spine and ribs of women and the lumbar spine and legs of men. Bone mineral content also decreased significantly in arms, legs, trunk and in the total body. CONCLUSIONS: Pioglitazone increased peripheral fat more than truncal fat and decreased BMD in several regions of the body.", "anno": [[4, 5, true], [276, 277, true], [285, 286, true], [582, 583, true], [591, 592, true], [686, 687, true], [818, 819, true], [943, 944, true], [1011, 1012, true], [1078, 1079, true], [1234, 1235, true], [1328, 1329, true], [1341, 1342, true], [1451, 1452, true]]}, {"id": 23552101, "text": "Friedreich's ataxia (FRDA) is a progressive neurodegenerative disease characterized by ataxia, variously associating heart disease, diabetes mellitus and/or glucose intolerance. It results from intronic expansion of GAA triplet repeats at the FXN locus. Homozygous expansions cause silencing of the FXN gene and subsequent decreased expression of the encoded mitochondrial frataxin. Detailed analyses in fibroblasts and neuronal tissues from FRDA patients have revealed profound cytoskeleton anomalies. So far, however, the molecular mechanism underlying these cytoskeleton defects remains unknown. We show here that gene silencing spreads in cis over the PIP5K1B gene in cells from FRDA patients (circulating lymphocytes and primary fibroblasts), correlating with expanded GAA repeat size. PIP5K1B encodes phosphatidylinositol 4-phosphate 5-kinase β type I (pip5k1β), an enzyme functionally linked to actin cytoskeleton dynamics that phosphorylates phosphatidylinositol 4-phosphate [PI(4)P] to generate phosphatidylinositol-4,5-bisphosphate [PI(4,5)P2]. Accordingly, loss of pip5k1β function in FRDA cells was accompanied by decreased PI(4,5)P2 levels and was shown instrumental for destabilization of the actin network and delayed cell spreading. Knockdown of PIP5K1B in control fibroblasts using shRNA reproduced abnormal actin cytoskeleton remodeling, whereas over-expression of PIP5K1B, but not FXN, suppressed this phenotype in FRDA cells. In addition to provide new insights into the consequences of the FXN gene expansion, these findings raise the question whether PIP5K1B silencing may contribute to the variable manifestation of this complex disease.", "anno": [[176, 177, true], [252, 253, true], [381, 382, true], [501, 502, true], [597, 598, true], [789, 790, true], [1053, 1054, true], [1247, 1248, true], [1444, 1445, true], [1659, 1660, true]]}, {"id": 23552264, "text": "Single-walled carbon nanotubes (SWCNTs) have extensive potential industrial applications due to their unique physical and chemical properties; yet this also increases the chance of human and environment exposure to SWCNTs. Due to the current lack of hazardous effect information on SWNCTs, a standardized genotoxicity battery test was conducted to clarify the genetic toxicity potential of SWCNTs (diameter: 1-1.2 nm, length: ∼20 μm) according to Organization for Economic Cooperation and Development test guidelines 471 (bacterial reverse mutation test), 473 (in vitro chromosome aberration test), and 474 (in vivo micronuclei test) with a good laboratory practice system. The test results showed that the SWCNTs did not induce significant bacterial reverse mutations at 31.3-500 μg/plate in Salmonella typhimurium strains TA98, TA100, TA1535, and TA1537 or in Escherichia coli strain WP2uvrA, with and without a metabolic activation system. Furthermore, the in vitro chromosome aberration test showed no significant increase in structural or numerical chromosome aberration frequencies at SWCNT dose levels of 12.5-50 μg/ml in the presence and absence of metabolic activation. However, dose-dependent cell growth inhibition was found at all the SWCNT dose levels and statistically significant cytotoxic effects observed at certain concentrations in the presence and absence of metabolic activation. Finally, the SWCNTs did not evoke significant in vivo micronuclei frequencies in the polychromatic erythrocytes of an imprinting control region mice at 25-100 mg/kg. Thus, according to the results of the present study, the SWCNTs were not found to have a genotoxic effect on the in vitro and in vivo test systems.", "anno": [[221, 222, true], [672, 673, true], [941, 942, true], [1177, 1178, true], [1399, 1400, true], [1565, 1566, true], [1713, 1714, true]]}, {"id": 23552268, "text": "Carvone (CVN) is a monocyclic monoterpene found in the essential oils of Mentha spicata var. crispa (Lamiaceae) and Carum carvi L. (Apiaceae) plants and has been reported to have antioxidant, antimicrobial, anticonvulsant, and antitumor activities. The beneficial health properties of CVN have encouraged us to look into its anticancer activity. To the best of our knowledge, reports are not available on the anticancer activity of CVN in cultured primary rat neuron and N2a neuroblastoma (NB) cells. Therefore, the present study is an attempt toward exploring the potential anticancer activity of CVN, if any, in cultured primary rat neuron and N2a NB cells. Our results indicated that CVN (only at 25 mg/L) treatment led to an increase in the total antioxidant capacity levels in cultured primary rat neuron cells compared with control cells. Also, CVN (at concentrations higher than 100 mg/L) treatment led to an increase in the total oxidative stress levels in both cell types. The mean values of the total scores of cells showing DNA damage (for comet assay) were not found to be significantly different from the control values in both cells (p > 0.05). On the other hand, after 24 h treatment with CVN, 3-(4,5-dimethylthiazol-2-yl)-2,5 diphenyltetrazolium bromide assay showed that CVN application significantly reduced the cell viability rates in both cell types at concentrations higher than 100 mg/L. Summarizing, our data suggest that CVN represents little potential for promising anticancer agent to improve brain tumors therapy.", "anno": [[247, 248, true], [344, 345, true], [499, 500, true], [658, 659, true], [843, 844, true], [980, 981, true], [1157, 1158, true], [1408, 1409, true], [1539, 1540, true]]}, {"id": 23552398, "text": "Density functional theory was used to model the electrochemical reduction of CO2 on Pt(111) with an explicit solvation layer and the presence of extra hydrogen atoms to represent a negatively charged electrode. We focused on the electronic energy barriers for the first four lowest energy proton-electron transfer steps for reducing CO2 on Pt(111) beginning with adsorbed *CO2 and continuing with *COOH, *CO + H2O, *COH, and ending with *C + H2O. We find that simple elementary steps in which a proton is transferred to an adsorbate (such as the protonation of *CO to *COH) have small barriers on the order of 0.1 eV. Elementary steps in which a proton is transferred and a C-O bond is simultaneously cleaved show barriers on the order of 0.5 eV. All barriers calculated for these steps show no sign of being insurmountable at room temperature. To explain why these barriers are so small, we analyze the charge density and the density of states plots to see that first, the electron transfer is decoupled from the proton transfer so that in the initial state, the surface and adsorbate are already charged up and can easily accept the proton from solution. Also, we see that in the cases where barriers are on the order of 0.1 eV, electron density in the initial state localizes on the oxygen end of the adsorbate, while electron density is more spread out on the surface for initial states of the C-O bond cleaving elementary steps.", "anno": [[209, 210, true], [445, 446, true], [616, 617, true], [745, 746, true], [843, 844, true], [1155, 1156, true], [1432, 1433, true]]}, {"id": 23552482, "text": "This article explores the extent to which insights gleaned from detailed studies of molecular photodissociations in the gas phase (i.e. under isolated molecule conditions) can inform our understanding of the corresponding photofragmentation processes in solution. Systems selected for comparison include a thiophenol (p-methylthiophenol), a thioanisole (p-methylthioanisole) and phenol, in vacuum and in cyclohexane solution. UV excitation in the gas phase results in RX-Y (X = O, S; Y = H, CH3) bond fission in all cases, but over timescales that vary by ∼4 orders of magnitude - all of which behaviours can be rationalised on the basis of the relevant bound and dissociative excited state potential energy surfaces (PESs) accessed by UV photoexcitation, and of the conical intersections that facilitate radiationless transfer between these PESs. Time-resolved UV pump-broadband UV/visible probe and/or UV pump-broadband IR probe studies of the corresponding systems in cyclohexane solution reveal additional processes that are unique to the condensed phase. Thus, for example, the data clearly reveal evidence of (i) vibrational relaxation of the photoexcited molecules prior to their dissociation and of the radical fragments formed upon X-Y bond fission, and (ii) geminate recombination of the RX and Y products (leading to reformation of the ground state parent and/or isomeric adducts). Nonetheless, the data also show that, in each case, the characteristics (and the timescale) of the initial bond fission process that occurs under isolated molecule conditions are barely changed by the presence of a weakly interacting solvent like cyclohexane. These condensed phase studies are then extended to an ether analogue of phenol (allyl phenyl ether), wherein UV photo-induced RO-allyl bond fission constitutes the first step of a photo-Claisen rearrangement.", "anno": [[262, 263, true], [424, 425, true], [846, 847, true], [1058, 1059, true], [1391, 1392, true], [1651, 1652, true], [1860, 1861, true]]}, {"id": 23552830, "text": "In the protozoan ciliate Euplotes, a transduction pathway resulting in a mitogenic cell growth response is activated by autocrine receptor binding of cell type-specific, water-borne signaling protein pheromones. In Euplotes raikovi, a marine species of temperate waters, this transduction pathway was previously shown to involve the phosphorylation of a nuclear protein kinase structurally similar to the intestinal-cell and male germ cell-associated kinases described in mammals. In E. nobilii, which is phylogenetically closely related to E. raikovi but inhabits Antarctic and Arctic waters, we have now characterized a gene encoding a structurally homologous kinase. The expression of this gene requires +1 translational frameshifting and a process of intron splicing for the production of the active protein, designated En-MAPK1, which contains amino acid substitutions of potential significance for cold-adaptation.", "anno": [[210, 211, true], [479, 480, true], [668, 669, true], [919, 920, true]]}, {"id": 23552843, "text": "A low cytotoxicity and high efficiency delivery system with the advantages of low cost and facile fabrication is needed for the application of small interfering RNA (siRNA) delivery both in vitro and in vivo. For these prerequisites, cationic polymer-mesoporous silica nanoparticles (ssCP-MSNs) were prepared by surface functionalized mesoporous silica nanoparticles with disulfide bond cross-linked poly(2-dimethylaminoethyl methacrylate) (PDMAEMA). In vitro and in vivo evaluations were performed. The synthesized ssCP-MSNs are 100-150 nm in diameter with a pore size of 10 nm and a positively charged surface with a high zeta potential of 27 mV. Consequently, the ssCP-MSNs showed an excellent binding capacity for siRNA, and an enhancement in the cell uptake and cytosolic availability of siRNA. Furthermore, the intracellular reducing cleavage of the disulfide bonds cross-linking the PDMAEMA segments led to intracellular cleavage of PDMAEMA from ssCP-MSNs, which facilitated the intracellular triggered release of siRNA. Therefore, promoted RNA interference was observed in HeLa-Luc cells, which was equal to that of Lipofectamine 2000. Significantly, compared to Lipofectamine 2000, the ssCP-MSNs were more biocompatible, with low cytotoxicity (even non-cytotoxicity) and promotion of cell proliferation to HeLa-Luc cells. The in vivo systemic distribution studies certified that ssCP-MSNs/siRNA could prolong the duration of siRNA in vivo, and that they accumulated in the adrenal gland, liver, lung, spleen, kidney, heart and thymus after intravenous injection. Encouragingly, with the ability to deliver siRNA to a tumor, ssCP-MSNs/siRNA showed a tumor suppression effect in the HeLa-Luc xenograft murine model after intravenous injection. Therefore, the ssCP-MSNs cationic polymer-mesoporous silica nanoparticles with low cytotoxicity are promising for siRNA delivery.", "anno": [[207, 208, true], [449, 450, true], [498, 499, true], [647, 648, true], [798, 799, true], [1026, 1027, true], [1142, 1143, true], [1329, 1330, true], [1570, 1571, true], [1749, 1750, true], [1879, 1880, true]]}, {"id": 23552852, "text": "The effect of mixtures of azole fungicides on development of postimplantation rat whole-embryos cultured in vitro has been tested. On the basis of bench mark dose (BMD) modeling of the in vitro effect in rat embryo, the potency of 7 azoles was determined and compared. Then, relative potency factors have been derived based on either the NOAEL or on the BMD curve. Alternatively, each compound was used as index compound (IC), and IC-equivalent concentrations have been calculated for each mixture. Expected effects of such IC-equivalent concentrations of the mixture were derived from the appropriate BMD curve. Test mixture includes the agrochemicals triadimefon and imazalil (MIX2) or triadimefon, imazalil, and the clinically used fluconazole (MIX3) at their previously determined no-effect concentration, corresponding to approximately a benchmark response of 5-10 %. Subsequently, we tested the effect of a mixture of the agrochemicals triadimefon, imazalil, triadimenol, cyproconazole, tebuconazole, and flusilazole (MIX6) at concentration levels derived from their established human acceptable daily intake. MIX6 was also added with fluconazole at concentration levels indicated as the minimum therapeutically effective plasmatic concentration (MIX7A) or ten times this level (MIX7B). Generally, the experimental response was higher than the estimated one, by a factor of 2-6. Our data suggest that it is in principle correct to assume that azoles act as teratogens via a common mode of action and therefore should be grouped together for risk assessment. The synergistic effect needs to be confirmed with more combinations of concentrations/compounds in vitro and with specific in vivo experiments.", "anno": [[129, 130, true], [267, 268, true], [363, 364, true], [497, 498, true], [611, 612, true], [871, 872, true], [1114, 1115, true], [1291, 1292, true], [1383, 1384, true], [1562, 1563, true], [1706, 1707, true]]}, {"id": 23552899, "text": "We report a simple, efficient and versatile method for assembling metal oxide nanomaterial-graphene core-shell structures. An ultraviolet photodetector fabricated from the ZnO nanoparticle-graphene core-shell structures showed high responsivity and fast transient response, which are attributed to the improved carrier transport efficiency arising from graphene encapsulation.", "anno": [[121, 122, true], [375, 376, true]]}, {"id": 23552908, "text": "Scanning tunneling microscopy images of diferrocenylacetylene (DFA) coadsorbed with benzene on Au(111) show individual and close-packed DFA molecules, either adsorbed alongside benzene or on top of a benzene monolayer. Images acquired over a range of positive and negative tip-sample bias voltages show a shift in contrast, with the acetylene linker appearing brighter than the ferrocenes at positive sample bias (where unoccupied states primarily contribute) and the reverse contrast at negative bias. Density functional theory was used to calculate the electronic structure of the gas-phase DFA molecule, and simulated images produced through two-dimensional projections of these calculations approximate the experimental images. The symmetry of both experimental and calculated molecular features for DFA rules out a cis adsorption geometry, and comparison of experiment to simulation indicates torsion around the inter-ferrocene axis between 90° and 180° (trans); the cyclopentadienyl rings are thus angled with respect to the surface.", "anno": [[217, 218, true], [501, 502, true], [730, 731, true], [1038, 1039, true]]}, {"id": 23553560, "text": "Axitinib is a potent and selective inhibitor of vascular endothelial growth factor receptors 1, 2, and 3, approved for second-line therapy for advanced renal cell carcinoma (RCC). Axitinib population pharmacokinetic and pharmacokinetic/pharmacodynamic relationships were evaluated. Using nonlinear mixed effects modeling with pooled data from 383 healthy volunteers, 181 patients with metastatic RCC, and 26 patients with other solid tumors in 17 trials, the disposition of axitinib was best described by a 2-compartment model with first-order absorption and a lag time, with estimated mean systemic clearance (CL) of 14.6 L/h and central volume of distribution (Vc ) of 47.3 L. Of 12 covariates tested, age over 60 years and Japanese ethnicity were associated with decreased CL, whereas Vc increased with body weight. However, the magnitude of predicted changes in exposure based on these covariates does not warrant dose adjustments. Multivariate Cox proportional hazard regression and logistic regression analyses showed that higher exposure and diastolic blood pressure were independently associated with longer progression-free and overall survivals and higher probability of partial response in metastatic RCC patients. These findings support axitinib dose titration to increase plasma exposure in patients who tolerate axitinib, and also demonstrate diastolic blood pressure as a potential marker of efficacy.", "anno": [[178, 179, true], [280, 281, true], [677, 678, true], [817, 818, true], [934, 935, true], [1224, 1225, true], [1415, 1416, true]]}, {"id": 23553595, "text": "In vitro measures of aerosol particles size, such as the fine particle mass, play a pivotal role for approval of inhaled anti-asthmatic drugs. However, the validity as a measure of dose to the lungs in children lacks evidence. In this study we investigated for the first time the association between an in vivo estimate of lung dose of inhaled drug in children and the corresponding particle size segments assessed ex vivo. Lung dose of fluticasone propionate after inhalation from a dry powder inhaler (Diskus®) was studied in 23 children aged 4-7 and 12-15 years with mild asthma. Six-hour pharmacokinetics was assessed after single inhalation. The corresponding emitted mass of drug in segments of aerosol particle size was assessed ex vivo by replicating the inhalation flows recorded by transducers built into the Diskus® inhaler and re-playing them in a breathing simulator. There was no correlation between any inhaled particle size segment and lung dose assessed by pharmacokinetics and adjusted for age and body size. Measures of particles size segments were not related to lung dose in children. Until further evidence is provided it may be warranted to emphasize pharmacokinetic or pharmacodynamic assessments of drug delivery to the lung.", "anno": [[141, 142, true], [225, 226, true], [422, 423, true], [581, 582, true], [645, 646, true], [879, 880, true], [1025, 1026, true], [1104, 1105, true], [1249, 1250, true]]}, {"id": 23553632, "text": "The proteins and functional protein networks of the tight junction remain incompletely defined. Among the currently known proteins are barrier forming proteins like occludin and the claudin family, scaffolding proteins like ZO-1, and some cytoskeletal, signaling and cell polarity proteins. To define a more complete list of proteins and infer their functional implications, we identified the proteins which are within molecular dimensions of ZO-1 by fusing biotin ligase to either its N- or C-terminus, expressing these fusion proteins in MDCK epithelial cells and purifying and identifying the resulting biotinylated proteins by mass spectrometry. Out of a predicted proteome of ≈ 9000 we identified more than 400 proteins tagged by biotin ligase fused to ZO-1, with both identical and distinct proteins near the N- and C- terminal ends. Those proximal to the N-terminus were enriched in transmembrane tight junction proteins and those proximal to the C-terminus were enriched in cytoskeletal proteins. We also identified many unexpected, but easily rationalized proteins. In addition, functional networks of interacting proteins were tagged, such as the basolateral but not apical polarity network. These results provide a rich inventory of proteins and potential novel insights into functions and protein networks that should catalyze further understanding of tight junction biology. Unexpectedly, the technique demonstrates high spatial resolution which could be generally applied to defining subcellular protein compartmentalization.", "anno": [[94, 95, true], [289, 290, true], [648, 649, true], [838, 839, true], [1003, 1004, true], [1073, 1074, true], [1200, 1201, true], [1386, 1387, true], [1538, 1539, true]]}, {"id": 23553655, "text": "Four breakpoint cluster region (BCR)-ABL1 tyrosine kinase inhibitors (TKIs) are currently available for the treatment of chronic myeloid leukemia (CML): imatinib, nilotinib, dasatinib, and bosutinib. Choosing the most appropriate TKI requires clinicians to consider a host of patient-, disease-, and treatment-related factors, not the least of which include the safety profiles of the agents. This review discusses the potential impact of treatment-, patient-, and disease-related characteristics on the emergence of adverse events during TKI therapy, with a focus on the underlying mechanisms believed to be responsible for a number of important adverse events associated with these agents and what implications they may have for treatment choice, particularly in the setting of first-line treatment. A literature search of the PubMed database was conducted to identify articles that described the molecular mechanisms of BCR-ABL1-mediated leukemic transformation, the efficacy and safety of imatinib, nilotinib, dasatinib, and bosutinib in patients with CML, the kinase-binding spectrum of each TKI, and evidence suggesting a link between the TKI-binding profile and adverse events. The pattern of adverse events associated with each agent is important when selecting treatment with a TKI. Clinical studies suggest that imatinib, nilotinib, dasatinib, and bosutinib have differing safety profiles, which are in part attributable to the specificity and selectivity of each agent. Although much basic research must be conducted to further illuminate the mechanisms responsible for TKI-related adverse events, on- and off-target effects are believed to be at least partly responsible for cardiovascular toxicity, myelosuppression, fluid retention, gastrointestinal toxicity, and dermatologic toxicity. Increased understanding of the factors that affect TKI-associated adverse events and long-term safety data will enable a more informed approach to the selection of therapy best suited to the individual needs of patients with CML.", "anno": [[198, 199, true], [391, 392, true], [800, 801, true], [1183, 1184, true], [1290, 1291, true], [1479, 1480, true], [1799, 1800, true], [2029, 2030, true]]}, {"id": 23553677, "text": "The first localized surface plasmon resonance (LSPR)-based multicolor electrochromic device with reversible five optical states is demonstrated. In this device, the size of deposited silver nanoparticles is electrochemically controlled using a voltage-step method in which two different voltages are applied successively. The electrochemically size-controlled silver nanoparticles enable a reversible multiple-color change by a shift of the LSPR band.", "anno": [[143, 144, true], [320, 321, true], [450, 451, true]]}, {"id": 23553679, "text": "STUDY OBJECTIVE: To demonstrate the premise of individualized dosing charts (IDCs) as a clinical-bedside decision-support tool to individualize dosage regimens for drugs in which the interpatient variability is controlled by the pharmacokinetic (PK) behavior of the patient, to calculate the optimal sampling schedule (OSS), which minimizes the number of blood samples per patient. The approach is illustrated with available PK data for gabapentin. DESIGN: Retrospective proof of principles study using gabapentin PK data from a published clinical trial. PATIENTS: Nineteen subjects in a trial designed to uncover the importance of the genetic contributions to variability in gabapentin absorption, renal elimination, and transport; subjects were monitored for 36 hours after administration of a single dose of gabapentin 400 mg, and plasma concentrations were determined at 14 time points. MEASUREMENTS AND MAIN RESULTS: When the PK profiles were different between subjects, the IDCs are dramatically different from each other and from the IDC for an \"average\" patient representing the patient population. The dose amount and dosing interval must be adjusted to maximize the probability of staying within the target concentration range. An optimal sampling methodology based on the assumption-free Bayesian approach is used to distinguish the PK profile of an individual patient from the patient population. In the case of gabapentin, only two optimally selected test blood samples, at 1.5 and 6 hours after administration of a single doses, were necessary. The average sensitivity and the average specificity of the OSS was 99% and 96%, respectively. CONCLUSION: IDCs display the risk of a patient violating the target concentration range for any dosage regimen. They can be used as a clinical-bedside decision-support tool in a patient-physician partnership to decide on a dose amount and dosing interval that are medically acceptable while practical and convenient to ensure compliance. By using the assumption-free Bayesian approach and the OSS, the number of samples required from a new patient to individualize the dosage regimen can be reduced significantly while preserving high levels of sensitivity and specificity. Prospective studies are being planned to validate the encouraging results. This approach can be extended to any drug if PK data and a target concentration range are available for either therapeutic drug monitoring or target concentration intervention.", "anno": [[15, 16, true], [380, 381, true], [447, 448, true], [455, 456, true], [553, 554, true], [563, 564, true], [889, 890, true], [920, 921, true], [1105, 1106, true], [1236, 1237, true], [1407, 1408, true], [1557, 1558, true], [1651, 1652, true], [1663, 1664, true], [1763, 1764, true], [1989, 1990, true], [2225, 2226, true], [2300, 2301, true], [2477, 2478, true]]}, {"id": 23553708, "text": "The favorable effects of short-term use of sildenafil on patients with Eisenmenger syndrome have been reported. We further studied the impact of long-term use of sildenafil on survival of these patients. In this study, the baseline data of patients newly diagnosed as Eisenmenger syndrome in our hospital between January 2005 and December 2009 were retrospectively collected. Patients were followed-up either by telephone contacts or during visits in our out-patient clinic. A total of 121 patients (68 patients in conventional group and 53 patients in sildenafil group) were finally included and 29 patients were re-evaluated after sildenafil therapy for 3-4 months. Compared with the baseline, a 6-minute walk distance, functional classes, plasma hemoglobin level, and hemodynamics were significantly improved after sildenafil treatment. During a median follow-up period of 35.8 months, 15 patients died (11 patients in conventional group). The 1- and 3-year survival rates in sildenafil group were 97.0% and 95.2%, significantly higher than 90.6% and 82.9% in conventional group P = .025). Multivariate analysis showed that sildenafil therapy, functional class and mean pulmonary arterial pressure were independently associated with survival. Therefore, long-term sildenafil therapy improved survival in patients with Eisenmenger syndrome.", "anno": [[110, 111, true], [202, 203, true], [374, 375, true], [473, 474, true], [666, 667, true], [838, 839, true], [941, 942, true], [1091, 1092, true], [1244, 1245, true], [1341, 1342, true]]}, {"id": 23553811, "text": "Atrial fibrillation (AF) is a cardiac arrhythmia associated with significant morbidity and mortality, affecting more than 3 million people in the United States and 1-2% of the population worldwide. Its estimated prevalence is expected to double within the next 50 years. During the past decade, there have been significant advances in the treatment of AF. Studies have demonstrated that a rate control strategy, with a target resting heart rate between 80 and 100 beats/minute, is recommended over rhythm control in the vast majority of patients. The CHA2 DS2 ≥ (congestive heart failure, hypertension, age ≥ 65 yrs, diabetes mellitus, stroke or transient ischemic attack, vascular disease, female gender) scoring system is a potentially useful stroke risk stratification tool that incorporates additional risk factors to the commonly used CHADS2 (congestive heart failure, hypertension, age ≥ 75 years, diabetes mellitus, stroke transient ischemic attack) scoring tool. Similarly, a convenient scheme, termed HAS-BLED (hypertension, abnormal renal/liver function, stroke, bleeding history or predisposition, labile international normalized ratio, elderly, drugs/alcohol concomitantly), to assess bleeding risk has emerged that may be useful in select patients. Furthermore, new antithrombotic strategies have been developed as potential alternatives to warfarin, including dual-antiplatelet therapy with clopidogrel plus aspirin and the development of new oral anticoagulants such as dabigatran, rivaroxaban, and apixaban. Vernakalant has emerged as another potential option for pharmacologic conversion of AF, whereas recent trials have better defined the role of dronedarone in the maintenance of sinus rhythm. Finally, catheter ablation represents another alternative to manage AF, whereas upstream therapy with inhibitors of the renin-angiotensin-aldosterone system, statins, and polyunsaturated fatty acids could potentially prevent the occurrence of AF. Despite substantial progress in the management of AF, significant uncertainty surrounds the optimal treatment of this condition.", "anno": [[196, 197, true], [269, 270, true], [354, 355, true], [545, 546, true], [969, 970, true], [1260, 1261, true], [1522, 1523, true], [1712, 1713, true], [1959, 1960, true], [2088, 2089, true]]}, {"id": 23553905, "text": "Global gene deletion studies in mice and humans have established the pivotal role of runt related transcription factor-2 (Runx2) in both intramembranous and endochondral ossification processes during skeletogenesis. In this study, we for the first time generated mice carrying a conditional Runx2 allele with exon 4, which encodes the Runt domain, flanked by loxP sites. These mice were crossed with α1(I)-collagen-Cre or α1(II)-collagen-Cre transgenic mice to obtain osteoblast- or chondrocyte-specific Runx2 deficient mice, respectively. As seen in Runx2(-/-) mice, perinatal lethality was observed in α1(II)-Cre;Runx2(flox/flox) mice, but this was not the case in animals in which α1(I)-collagen-Cre was used to delete Runx2. When using double staining with Alizarin red for mineralized matrix and Alcian blue for cartilaginous matrix, we observed previously that mineralization was totally absent at embryonic day 15.5 throughout the body in Runx2(-/-) mice, but was found in areas undergoing intramembranous ossification such as skull and clavicles in α1(II)-Cre;Runx2(flox/flox) mice. In newborn α1(II)-Cre;Runx2(flox/flox) mice, mineralization impairment was restricted to skeletal areas undergoing endochondral ossification including long bones and vertebrae. In contrast, no apparent skeletal abnormalities were seen in mutant embryo, newborn, and 3- to 6-week old-mice in which Runx2 had been deleted with the α1(I)-collagen-Cre driver. These results suggest that Runx2 is absolutely required for endochondral ossification during embryonic and postnatal skeletogenesis, but that disrupting its expression in already committed osteoblasts as achieved here with the α1(I)-collagen-Cre driver does not affect overtly intramembranous and endochondral ossification. The Runx2 floxed allele established here is undoubtedly useful for investigating the role of Runx2 in particular cells. © 2013 American Society for Bone and Mineral Research.", "anno": [[214, 215, true], [369, 370, true], [538, 539, true], [727, 728, true], [1089, 1090, true], [1266, 1267, true], [1445, 1446, true], [1769, 1770, true], [1889, 1890, true], [1944, 1945, true]]}, {"id": 23553944, "text": "Osteoporosis is frequently seen in patients with chronic obstructive pulmonary disease (COPD). Since research on bone structure and bone strength in COPD patients is limited, the objectives of this pilot study were: 1. To compare bone structure, stiffness and failure load, measured at the peripheral skeleton, between men with and without COPD after stratification for areal bone mineral density (aBMD), and 2. To relate clinical parameters with bone stiffness and failure load in men with COPD. We included 30 men with COPD (normal aBMD n = 18, osteoporosis n = 12) and 17 men without COPD (normal aBMD n = 9, osteoporosis n = 8). We assessed pack-years of smoking, body mass index (BMI), fat free mass index (FFMI), pulmonary function (FEV1 , FEV1 /FVC, DLCO and KCO) and extent of emphysema. Bone structure of the distal radius and tibia was assessed by high resolution peripheral quantitative computed tomography (HR-pQCT), and bone stiffness and failure load of the distal radius and tibia were estimated from micro finite element analysis (µFEA). After stratification for aBMD and COPD, men with osteoporosis showed abnormal bone structure (p < 0.01), lower bone stiffness (p < 0.01) and lower failure load (p < 0.01) compared with men with normal aBMD, and men with COPD had comparable bone structure, stiffness and failure load compared with men without COPD. In men with COPD, lower FFMI was related with lower bone stiffness and failure load of the radius and tibia and lower DLCO and KCO were related with lower bone stiffness and failure load of the tibia after normalization with respect to femoral neck aBMD. Thus, this pilot study could not detect differences in bone structure, stiffness and failure load between men with and without COPD after stratification for aBMD. FFMI and gas transfer capacity of the lung were significantly related with bone stiffness and failure load in men with COPD after normalization with respect to femoral neck aBMD. © 2013 American Society for Bone and Mineral Research.", "anno": [[93, 94, true], [495, 496, true], [631, 632, true], [794, 795, true], [1052, 1053, true], [1367, 1368, true], [1622, 1623, true], [1785, 1786, true], [1964, 1965, true], [2019, 2020, true]]}, {"id": 23553961, "text": "Catalyzed CO oxidation: A newly designed high-pressure flow cell is utilized to study CO oxidation on Pt nanoparticles in situ by simultaneous quadrupole mass spectrometry and high-pressure X-ray photoelectron spectroscopy. The spectroscopy data show that the active catalyst consists of metallic Pt with both chemisorbed O and patches/shell of surface oxides.", "anno": [[22, 23, true], [222, 223, true], [359, 360, true]]}, {"id": 23554029, "text": "The present study investigated the efficacy and safety effects of Sinetrol-XPur (polyphenolic citrus dry extract) in weight management; metabolic parameters; and inflammatory, glycemic and oxidative status. In a 12-week, randomized, double-blind, placebo-controlled trial, Sinetrol-XPur was given to overweight subjects twice daily with meals in the tested group (N = 47) versus a placebo group (N = 48). Waist and hip circumference and abdominal fat were decreased in the Sinetrol-XPur group as compared with the placebo group (p < 0.0001) (-5.71% vs -1.56% for waist, -4.71% vs -1.35% for hip and -9.73% vs -3.18% for fat). Inflammatory markers were reduced (C-reactive protein: -22.87% vs +61%; fibrinogen: -19.93% vs -1.61%, p < 0.01). Oxidative stress was lowered as seen by the reduction of malondialdehyde (-14.03% vs 2.76%) and the increase in superoxide dismutase and glutathione (17.38% vs 2.19% and 4.63% vs -2.36%, respectively, p < 0.01). No adverse effects were observed. Kidney, liver, and lipid panels remained unchanged. These results indicated that Sinetrol-XPur supplementation is a viable option for reducing abdominal fat, waist and hip circumference, and body weight and for improving inflammatory, glycemic, and oxidative status in healthy overweight individuals. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[205, 206, true], [403, 404, true], [624, 625, true], [738, 739, true], [950, 951, true], [984, 985, true], [1036, 1037, true], [1285, 1286, true], [1326, 1327, true]]}, {"id": 23554215, "text": "SOPPA(CCSD) calculations show that the FC term is the most important contribution to the through-space transmission of JFN coupling constants for the fluoroximes studied in this work. Because of the well-known behavior of FC term, a new rationalization for the experimental (TS) JFN SSCC is presented. It is mainly based on the overlap matrix (Sij ) between fluorine and nitrogen lone pairs obtained from NBO analyses. An expression is proposed to take into account the influence of the electronic density (Dij ) between coupled nuclei as well as the s% character at the site of the coupling nuclei of bonds and non-bonding electron pairs involved in Dij . In using this approach, a linear correlation between (TS) JFN versus Dij is obtained. The most important aspect of this rationalization is related to the facility for understanding the behavior of some unusual experimental coupling constants. It is shown that, at least in this case, the electronic origin of the so-called through-space coupling is transmitted through to the overlap of orbitals on the coupled atoms, suggesting that, at least for these compounds, instead of through-space coupling, it should better be dubbed as 'through overlapping orbital coupling'. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[182, 183, true], [300, 301, true], [417, 418, true], [741, 742, true], [898, 899, true], [1225, 1226, true], [1266, 1267, true]]}, {"id": 23554335, "text": "The vibrational nonlinear activity of films of 2,4-dinitrophenyl phospholipid (DNP) at the solid interface is measured by sum-frequency generation spectroscopy (SFG). Hybrid bilayers are formed by a Langmuir-Schaefer approach in which the lipid layer is physisorbed on top of a self-assembled monolayer of dodecanethiol on Pt with the polar heads pointing out from the surface. The SFG response is investigated in two vibrational frequency domains, namely, 3050-2750 and 1375-1240 cm(-1) . The first region probes the CH stretching modes of DNP films, and the latter explores the vibrational nonlinear activity of the 2,4-dinitroaniline moiety of the polar head of the lipid. Analysis of the CH stretching vibrations suggests substantial conformational order of the aliphatic chains with only a few gauche defects. To reliably assign the detected SFG signals to specific molecular vibrations, DFT calculations of the IR and Raman activities of molecular models are performed and compared to experimental solid-state spectra. This allows unambiguous assignment of the observed SFG vibrations to molecular modes localized on the 2,4-dinitroaniline moiety of the polar head of DNP. Then, SFG spectra of DNP in the 1375-1240 cm(-1) frequency range are simulated and compared with experimental ones, and thus the 1,4-axis of the 2,4-dinitrophenyl head is estimated to have tilt and rotation angles of 45±5° and 0±30°, respectively.", "anno": [[165, 166, true], [376, 377, true], [488, 489, true], [674, 675, true], [813, 814, true], [1023, 1024, true], [1177, 1178, true], [1425, 1426, true]]}, {"id": 23554463, "text": "The binding of transcription factors (TFs) to their specific motifs in genomic regulatory regions is commonly studied in isolation. However, in order to elucidate the mechanisms of transcriptional regulation, it is essential to determine which TFs bind DNA cooperatively as dimers, and to infer the precise nature of these interactions. So far, only a small number of such dimeric complexes are known. Here, we present an algorithm for predicting cell-type-specific TF-TF dimerization on DNA on a large scale, using DNase I hypersensitivity data from 78 human cell lines. We represented the universe of possible TF complexes by their corresponding motif complexes, and analyzed their occurrence at cell-type-specific DNase I hypersensitive sites. Based on ~1.4 billion tests for motif complex enrichment, we predicted 603 highly significant cell-type-specific TF dimers, the vast majority of which are novel. Our predictions included 76% (19/25) of the known dimeric complexes and showed significant overlap with an experimental database of protein-protein interactions. They were also independently supported by evolutionary conservation, as well as quantitative variation in DNase I digestion patterns. Notably, the known and predicted TF dimers were almost always highly compact and rigidly spaced, suggesting that TFs dimerize in close proximity to their partners, which results in strict constraints on the structure of the DNA-bound complex. Overall, our results indicate that chromatin openness profiles are highly predictive of cell-type-specific TF-TF interactions. Moreover, cooperative TF dimerization seems to be a widespread phenomenon, with multiple TF complexes predicted in most cell types.", "anno": [[130, 131, true], [335, 336, true], [400, 401, true], [570, 571, true], [745, 746, true], [907, 908, true], [1069, 1070, true], [1203, 1204, true], [1446, 1447, true], [1573, 1574, true], [1705, 1706, true]]}, {"id": 23556445, "text": "Aim: In this study we explored the association between genetic variations in MAP3K5 and PDE7B genes, residing on chromosome 6q23, and disease severity in β-hemoglobinopathy patients, as well as the association between these variants with response to hydroxyurea (HU) treatment. Furthermore, we examined MAP3K5 expression in the context of high fetal hemoglobin (HbF) and upon HU treatment in erythroid progenitor cells from healthy and KLF1 haploinsufficient individuals. Materials & methods: For this purpose, we genotyped β-thalassemia intermedia and major patients and healthy controls, as well as a cohort of compound heterozygous sickle cell disease/β-thalassemia patients receiving HU as HbF augmentation treatment. Furthermore, we examined MAP3K5 expression in the context of high HbF and upon HU treatment in erythroid progenitor cells from healthy and KLF1 haploinsufficient individuals. Results: A short tandem repeat in the MAP3K5 promoter and two intronic MAP3K5 gene variants, as well as a PDE7B variant, are associated with low HbF levels and a severe disease phenotype. Moreover, MAP3K5 mRNA expression levels are altered in the context of high HbF and are affected by the presence of HU. Lastly, the abovementioned MAP3K5 variants are associated with HU treatment efficacy. Conclusion: Our data suggest that these MAP3K5 variants are indicative of β-thalassemia disease severity and response to HU treatment. Original submitted 24 September 2012; Revision submitted 4 February 2013.", "anno": [[3, 4, true], [276, 277, true], [470, 471, true], [491, 492, true], [720, 721, true], [895, 896, true], [904, 905, true], [1083, 1084, true], [1202, 1203, true], [1288, 1289, true], [1300, 1301, true], [1423, 1424, true], [1497, 1498, true]]}, {"id": 23556446, "text": "Aim: A number of studies have demonstrated that ABCB1 and BCRP (ABCG2) actively transport Aβ. We aimed to investigate the association of genetic variants of selected multidrug transporters with Alzheimer's disease (AD) in histopathologically confirmed AD cases and controls. Materials & methods: DNA from brain tissue of 71 AD cases with Consortium to Establish a Registry for Alzheimer's Disease (CERAD) neuropathological stages B/C and 81 controls was genotyped for selected variants in ABCA1, ABCA7, ABCB1, ABCC2 and ABCG2. In addition, the APOE4 status was analyzed. Results: The novel ABCA7 SNP, rs3752246, tended to be associated with AD in our study. Variants in ABCB1 were significantly less frequent in AD cases older than 65 years of age and among females. This association of ABCB1 2677G>T (rs2032582) was more pronounced in APOE4-negative cases (p = 0.005). However, only ABCC2 3972C>T (rs3740066) was significantly associated with AD risk after logistic regression analysis including all variants. Other transporters showed a lack of association. Conclusion: Our results support the hypothesis that ABCB1 and possibly other ABC-transporters are involved in the process of Aβ accumulation in the aging brain and may modulate the risk for AD in an allele-specific manner, and thus might represent a new target for prevention and treatment of AD. Original submitted 8 October 2012; Revision submitted 22 January 2013.", "anno": [[3, 4, true], [92, 93, true], [273, 274, true], [294, 295, true], [525, 526, true], [569, 570, true], [578, 579, true], [656, 657, true], [765, 766, true], [868, 869, true], [1009, 1010, true], [1058, 1059, true], [1070, 1071, true], [1355, 1356, true], [1426, 1427, true]]}, {"id": 23556448, "text": "Aim: FAAH is a membrane enzyme that terminates the activity of a large class of endogenous signaling lipids. Recent studies suggest that the FAAH Pro129Thr polymorphism is a common mutation in the FAAH gene that is significantly associated with drug-addictive traits. This study investigated the association of the Pro129Thr polymorphism of the FAAH gene with methamphetamine dependence, methamphetamine-induced psychosis, manic episodes and panic disorder in a Malaysian population. Materials & methods: This polymorphism was genotyped in 232 male methamphetamine-dependent subjects and in 241 male controls of four different ethnicities: Malay, Chinese, Kadazan-Dusun and Bajau. Intergroup statistical analyses were performed by using the χ(2)-square test and Fisher's exact test, where necessary. In cases of multiple comparisons, the Bonferroni correction was performed. Results: Our results indicated that the FAAH Pro129Thr polymorphism showed a significant association with risk of methamphetamine dependence in the pooled subjects (odds ratio [OR]: 2.017; p < 0.001) and in the Malay (OR: 2.829; p < 0.001) and Chinese (OR: 3.685; p < 0.001) groups. We also found an association of this polymorphism with episodes of methamphetamine-induced mania in the Malay group (OR: 2.836; p = 0.035). However, there was no association between this polymorphism and age of onset of drug use or the occurrence of methamphetamine-induced psychosis or of panic disorder. Conclusion: Our findings suggest that the FAAH Pro129Thr polymorphism may contribute to methamphetamine dependence in the Malay and Chinese ethnic groups. Original submitted 4 October 2012; Revision submitted 1 February 2013.", "anno": [[3, 4, true], [107, 108, true], [266, 267, true], [482, 483, true], [503, 504, true], [679, 680, true], [798, 799, true], [873, 874, true], [882, 883, true], [1156, 1157, true], [1296, 1297, true], [1462, 1463, true], [1474, 1475, true], [1617, 1618, true], [1688, 1689, true]]}, {"id": 23556453, "text": "Opioids are the cornerstone of analgesic therapy and are used as a substitution therapy for opiate addiction. Interindividual variability in response to opioids is a significant challenge in the management of pain and substitution. Therefore, treatment with opioids requires a careful individualization of dosage to achieve an appropriate balance of efficacy and adverse effects and, consequently, avoid toxicity, particularly respiratory depression, sedation and for some, cardiac ventricular fibrillations. Many studies have investigated the association between genetic factors and the variability of response to opioids. Variants in genes encoding proteins implied in opioid pharmacokinetics (absorption, distribution, metabolism, excretion and toxicity), together with those implied in opioids direct and indirect pharmacodynamics (genes of opioid receptors and monoaminergic systems), are the most studied. Many association studies have not been replicated. The purpose of this article is to summarize pharmacogenetic data associated with some opioids frequently encountered in managed care settings.", "anno": [[108, 109, true], [230, 231, true], [507, 508, true], [622, 623, true], [910, 911, true], [961, 962, true], [1104, 1105, true]]}, {"id": 23557487, "text": "A new line position analysis of the nu3 and nu4 bands of nitric acid (HNO3) at 1326.186 and 1303.072 cm-1 together with its associated interacting bands is presented. The 3^1 and 4^1 energy levels were obtained from an extended analysis of high resolution Fourier transform spectra recorded at Giessen in the 7.6 µm region. The energy levels of 3^1 and 4^1 upper states of nitric acid are strongly interacting with those of the 9^3, 6^2, 5^19^1 and 7^18^1 dark states centered at 1288.899, 1289.46, 1341.05 and 1343.78 cm-1, respectively. Informations on these perturbing dark states were achieved through previous partial investigations of hot bands in high resolution Fourier transform spectra recorded at 22 µm in Giessen (for 3nu9-2nu9 and 3nu9-nu5), at 12 µm in Denver (for 3nu9-nu9), and at 11 µm in Orsay (for nu5+nu9-nu9). The energy levels calculation accounts for the various Fermi, anharmonic, A-type, B-type and C-type Coriolis resonances which couple together the {6^2,9^3,4^1,3^1,5^19^1,7^18^1} interacting energy levels. For nitric acid the nu9 mode (OH torsion relative to the -NO2 moiety) is a large amplitude motion. The theoretical model used in this work accounts also for large amplitude effects in the 93 dark state which lead to a splitting of the 93 energy levels of about 0.060 cm-1. In this way the existence of \"torsional\" splittings for several nu4 perturbed lines was explained by the occurrence of local A-type and B-type Coriolis resonances coupling the 4^1 energy levels with those of 93. Because four dark bands had to be accounted for in the model, the results of the energy levels calculations are reasonable, although not perfect. However a very significant improvement was achieved in term of understanding the 7.6 µm absorbing bands of nitric acid as compared to the analysis of the nu3 and nu4 bands performed several years ago [Perrin, A.; Lado-Bordowski, O.; Valentin, A. Mol. Phys. 1989, 67, 249-267]. Finally the present analysis also features, for the first time, the nu3+nu9-nu9 hot band located at 1331.09 cm-1.", "anno": [[165, 166, true], [322, 323, true], [537, 538, true], [829, 830, true], [1034, 1035, true], [1133, 1134, true], [1307, 1308, true], [1519, 1520, true], [1665, 1666, true], [1942, 1943, true], [2056, 2057, true]]}, {"id": 23557931, "text": "This study aimed to investigate the association between longitudinal exposure to mycophenolic acid (MPA) and acute rejection (AR) risk in the first year after renal transplantation, and to propose MPA exposure targets conditionally to this association. A joint model, adjusted for monitoring strategy (fixed-dose versus concentration-controlled) and recipient age, was developed; it combined a mixed-effects model to describe the whole pattern of MPA exposure (i.e. area under the concentration-time curve (AUC)) and a survival model. MPA AUC thresholds were determined using time-dependent receiver-operating characteristics (ROC) curves. Data from 490 adult renal-transplant recipients, representative of the general population of adult renal-transplant patients (i.e. including patients considered at low immunological risk-enrolled in the OPERA trial as well as second renal transplant and patients co-treated by either cyclosporine or tacrolimus), were analyzed. A significant association was found between the longitudinal exposure to MPA (MPA AUCs=f(t)) and AR (p=0.0081), and validated by bootstrapping. A significant positive correlation was observed between time post-transplantation and ROC thresholds which increased in average from 35mgh/L in the first days to 41mgh/L beyond six months post-transplantation (p<0.001). Using a new modeling approach which recognizes the repeated measures in a same patient, this study supports the association between MPA exposure and AR.", "anno": [[251, 252, true], [533, 534, true], [638, 639, true], [966, 967, true], [1110, 1111, true], [1330, 1331, true], [1483, 1484, true]]}, {"id": 23557933, "text": "Numerous studies have shown that resveratrol (RES) exerts anti-inflammatory effects but human trials evidencing these effects in vivo are limited. Furthermore, the molecular mechanisms triggered in humans following the oral intake of RES are not yet understood. Therefore, the purpose of this study was to investigate the molecular changes in peripheral blood mononuclear cells (PBMCs) associated to the one-year daily intake of a RES enriched (8mg) grape extract (GE-RES) in hypertensive male patients with type 2 diabetes mellitus (T2DM). We used microarrays and RT-PCR to analyze expression changes in genes and microRNAs (miRs) involved in the inflammatory response modulated by the consumption of GE-RES in comparison to a placebo and GE lacking RES. We also examined the changes in several serobiochemical variables, inflammatory and fibrinolytic markers. Our results showed that supplementation with GE or GE-RES did not affect body weight, blood pressure, glucose, HbA1c or lipids, beyond the values regulated by gold standard medication in these patients. We did not find either any significant change on serum inflammatory markers except for a significant reduction of ALP and IL-6 levels. The expression of the pro-inflammatory cytokines CCL3, IL-1β and TNF-α was significantly reduced and that of the transcriptional repressor LRRFIP-1 increased in PBMCs from patients taking the GE-RES extract. Also, a group of miRs involved in the regulation of the inflammatory response: miR-21, miR-181b, miR-663, miR-30c2, miR-155 and miR-34a were found to be highly correlated and altered in the group consuming the GE-RES for 12 months. Our results provide preliminary evidence that long-term supplementation with a grape extract containing RES downregulates the expression of key pro-inflammatory cytokines with the involvement of inflammation-related miRs in circulating immune cells of T2DM hypertensive medicated patients and support a beneficial immunomodulatory effect in these patients.", "anno": [[145, 146, true], [260, 261, true], [539, 540, true], [754, 755, true], [860, 861, true], [1063, 1064, true], [1198, 1199, true], [1406, 1407, true], [1638, 1639, true], [1995, 1996, true]]}, {"id": 23558233, "text": "We analyzed genetic variation in severity of neuronal damage using the known dopaminergic neurotoxicant, MPTP, as a prototypical chemical denervation agent. Male mice from ten members of the BXD family of recombinant inbred strains received 12.5mg/kg MPTP s.c. (vs. saline) and 48h later brains were taken for multiple related biochemical analyses. Striatal dopamine (DA) and its metabolites, DOPAC and HVA, and serotonin and its metabolite, 5-HIAAA, were analyzed by HPLC. DA turnover was assessed using DOPAC/DA and HVA/DA ratios. Striatal tyrosine hydroxylase (TH), glial fibrilary acidic protein (GFAP), and iron content in ventral midbrain were quantified. All dopamine measures, as well as TH and GFAP, demonstrated wide, genotype-dependent differences in response to MPTP. Serotonin was largely unaffected. Principal components analysis (PC) on difference values, saline minus MPTP, for DA, DOPAC, HVA, and TH, yielded a dominant principal component. The PC trait residuals for each genotype were compared against complementary expression data for striatum of the same strains. Three transcripts representing Mtap2, Lancl 1, and Kansl1l were highly correlated with the PC, as was the difference score, MPTP minus saline for GFAP. This systems approach to the study of environmental neurotoxicants holds promise to define individual genetic differences that contribute to variability in susceptibility to risk factors for diseases such as Parkinson's disease.", "anno": [[155, 156, true], [347, 348, true], [472, 473, true], [531, 532, true], [660, 661, true], [778, 779, true], [812, 813, true], [956, 957, true], [1083, 1084, true], [1235, 1236, true], [1464, 1465, true]]}, {"id": 23558236, "text": "In the present investigation, 16 new rotundic acid (RA) derivatives modified at the C-3, C-23 and C-28 positions were synthesized. The cytotoxicities of the derivatives were evaluated against HeLa, A375, HepG2, SPC-A1 and NCI-H446 human tumor cell lines by MTT assay. Among these derivatives, compounds 4-7 exhibited stronger cell growth inhibitory than RA and compound 4 was found to be the best inhibition activity on five human tumor cell lines with IC50 <10μM. The apoptosis mechanism of compound 4 in HeLa cells was investigated by western blot analysis. The results indicated that compound 4 could induce apoptosis through increasing protein expression of cleaved caspase-3 and Bax, and decreasing protein expression of Bcl-2. In summary, the present work suggests that compound 4 might serve as an effective chemotherapeutic candidate.", "anno": [[129, 130, true], [266, 267, true], [463, 464, true], [558, 559, true], [731, 732, true], [841, 842, true]]}, {"id": 23558446, "text": "Platelet-derived growth factor receptor alpha (PDGFRα) is a receptor tyrosine kinase that promotes cell survival and is expressed in both the tumor and the stromal components of human cancers. We have developed a fully human monoclonal antibody, MEDI-575, that selectively binds to human PDGFRα with high affinity, with no observable affinity for murine PDGFRα. To more fully characterize the role of PDGFRα in the regulation of tumor stroma, we evaluated the in vivo antitumor effects of MEDI-575 in tumor-bearing SCID mice and in genetically altered SCID mice expressing human PDGFRα in place of murine PDGFRα. We utilized the Calu-6 non-small cell lung cancer model, because it lacks an in vitro proliferative response to PDGFRα activation. Antitumor activity was observed when the study was performed in mice expressing the human receptor, but no activity was observed in the mice expressing the murine receptor. Immunohistological analysis of tumors from mice expressing human PDGFRα showed a highly significant reduction in stromal fibroblast content and only minor changes in tumor proliferative index in tumors exposed to MEDI-575 compared to the results seen in vehicle-treated tumors or tumors from mice expressing murine PDGFRα. Additional in vitro studies indicated that exposure of primary cancer-associated fibroblasts to MEDI-575 can directly affect proliferation and key signaling pathways in these cells. These results highlight the potential for observing antitumor activity with MEDI-575 through modulation of the stromal component of tumors and confirm that the PDGFRα pathway can play a role in maintaining a tumor microenvironment conducive to tumor growth.", "anno": [[191, 192, true], [360, 361, true], [611, 612, true], [742, 743, true], [915, 916, true], [1238, 1239, true], [1420, 1421, true], [1678, 1679, true]]}, {"id": 23558646, "text": "The control over the formation of a bi-component porous network was attained by the self-assembly at a solid-liquid interface by exploiting both primary and secondary non-covalent interactions between melamine and N(3)-alkylated xanthine modules.", "anno": [[245, 246, true]]}, {"id": 23558682, "text": "Zymogenicity is a regulatory mechanism which prevents inadequate catalytic activity in the wrong context. It plays a central role in maintaining microbial virulence factors in an inactive form inside the pathogen until secretion. Among these virulence factors is the cysteine peptidase gingipain B (RgpB), which is the major virulence factor secreted by the periodontopathogen Porphyromonas gingivalis that attacks host vasculature and defense proteins. The structure of the complex between soluble mature RgpB, consisting of a catalytic domain and an immunoglobulin-superfamily domain, and its 205-residue N-terminal pro-domain, the largest structurally characterized to date for a cysteine peptidase, reveals a novel fold for the pro-domain that is distantly related to sugar-binding lectins. It attaches laterally to the catalytic domain through a large concave surface. The main determinant for latency is a surface inhibitory loop, which approaches the active-site cleft of the enzyme on its non-primed side in a substrate-like manner. It inserts an arginine (R126) into the S1 pocket, thus matching the substrate specificity of the enzyme. Downstream of R126, the polypeptide leaves the cleft, thereby preventing cleavage. Moreover, the carbonyl group of R126 establishes a very strong hydrogen bond with the co-catalytic histidine, H440, pulling it away from the catalytic cysteine, C473, and towards E381, which probably plays a role orienting the side chain of H440 during catalysis. The present results provide the structural determinants of zymogenic inhibition of RgpB by way of a novel inhibitory mechanism for peptidases in general and open the field for the design of novel inhibitory strategies in the treatment of human periodontal disease.", "anno": [[104, 105, true], [228, 229, true], [452, 453, true], [793, 794, true], [872, 873, true], [1039, 1040, true], [1144, 1145, true], [1227, 1228, true], [1491, 1492, true], [1756, 1757, true]]}, {"id": 23558686, "text": "Tubulin tyrosine ligase-like family member 5 (TTLL5/STAMP) has multiple activities in cells. TTLL5 is one of 13 TTLLs, has polyglutamylation activity, augments the activity of p160 coactivators (SRC-1 and TIF2) in glucocorticoid receptor-regulated gene induction and repression, and displays steroid-independent growth activity with several cell types. To examine TTLL5/STAMP functions in whole animals, mice were prepared with an internal deletion that eliminated several activities of the Stamp gene. This mutation causes both reduced levels of STAMP mRNA and C-terminal truncation of STAMP protein. Homozygous targeted mutant (Stamptm/tm) mice appear normal except for marked decreases in male fertility associated with defects in progressive sperm motility. Abnormal axonemal structures with loss of tubulin doublets occur in most Stamptm/tm sperm tails in conjunction with substantial reduction in α-tubulin polyglutamylation, which closely correlates with the reduction in mutant STAMP mRNA. The axonemes in other structures appear unaffected. There is no obvious change in the organs for sperm development of wt vs. Stamptm/tm males despite the levels of wt STAMP mRNA in testes being 20-fold higher than in any other organ examined. This defect in male fertility is unrelated to other Ttll genes or 24 genes previously identified as important for sperm function. Thus, STAMP appears to participate in a unique, tissue-selective TTLL-mediated pathway for α-tubulin polyglutamylation that is required for sperm maturation and motility and may be relevant for male fertility.", "anno": [[91, 92, true], [351, 352, true], [501, 502, true], [600, 601, true], [760, 761, true], [996, 997, true], [1048, 1049, true], [1239, 1240, true], [1369, 1370, true], [1579, 1580, true]]}, {"id": 23558747, "text": "MeCP2 is a methyl-CpG-binding protein that is a main component of brain chromatin in vertebrates. In vitro studies have determined that in addition to its specific methyl-CpG-binding domain (MBD) MeCP2 also has several chromatin association domains. However, the specific interactions of MeCP2 with methylated or non-methylated chromatin regions and the structural characteristics of the resulting DNA associations in vivo remain poorly understood. We analysed the role of the MBD in MeCP2-chromatin associations in vivo using an MeCP2 mutant Rett syndrome mouse model (Mecp2(tm)(1)(.)(1)(Jae)) in which exon 3 deletion results in an N-terminal truncation of the protein, including most of the MBD. Our results show that in mutant mice, the truncated form of MeCP2 (ΔMeCP2) is expressed in different regions of the brain and liver, albeit at 50% of its wild-type (wt) counterpart. In contrast to the punctate nuclear distribution characteristic of wt MeCP2, ΔMeCP2 exhibits both diffuse nuclear localization and a substantial retention in the cytoplasm, suggesting a dysfunction of nuclear transport. In mutant brain tissue, neuronal nuclei are smaller, and ΔMeCP2 chromatin is digested faster by nucleases, producing a characteristic nuclease-resistant dinucleosome. Although a fraction of ΔMeCP2 is found associated with nucleosomes, its interaction with chromatin is transient and weak. Thus, our results unequivocally demonstrate that in vivo the MBD of MeCP2 together with its adjacent region in the N-terminal domain are critical for the proper interaction of the protein with chromatin, which cannot be replaced by any other of its protein domains.", "anno": [[96, 97, true], [248, 249, true], [447, 448, true], [697, 698, true], [879, 880, true], [1099, 1100, true], [1266, 1267, true], [1388, 1389, true], [1654, 1655, true]]}, {"id": 23558950, "text": "The 'activating' E2fs (E2f1-3) are transcription factors that potently induce quiescent cells to divide. Work on cultured fibroblasts suggested they were essential for division, but in vivo analysis in the developing retina and other tissues disproved this notion. The retina, therefore, is an ideal location to assess other in vivo adenovirus E2 promoter binding factor (E2f) functions. It is thought that E2f1 directly induces apoptosis, whereas other activating E2fs only induce death indirectly by upregulating E2f1 expression. Indeed, mouse retinoblastoma (Rb)-null retinal neuron death requires E2f1, but not E2f2 or E2f3. However, we report an entirely distinct mechanism in dying cone photoreceptors. These neurons survive Rb loss, but undergo apoptosis in the cancer-prone retina lacking both Rb and its relative p107. We show that while E2f1 killed Rb/p107 null rod, bipolar and ganglion neurons, E2f2 was required and sufficient for cone death, independent of E2f1 and E2f3. Moreover, whereas E2f1-dependent apoptosis was p53 and p73-independent, E2f2 caused p53-dependent cone death. Our in vivo analysis of cone photoreceptors provides unequivocal proof that E2f-induces apoptosis independent of E2f1, and reveals distinct E2f1- and E2f2-activated death pathways in response to a single tumorigenic insult.Cell Death and Differentiation advance online publication, 5 April 2013; doi:10.1038/cdd.2013.24.", "anno": [[103, 104, true], [263, 264, true], [386, 387, true], [530, 531, true], [627, 628, true], [707, 708, true], [826, 827, true], [984, 985, true], [1094, 1095, true], [1318, 1319, true], [1415, 1416, true]]}, {"id": 23559221, "text": "RATIONALE: An increasing number of studies suggest that glucose can enhance aspects of memory and the central methodology is the use of the glucose-placebo design. One critical issue therefore is separating the pharmacological effects of glucose from the expectancies created by consuming a drink that might contain glucose. OBJECTIVE: A modified balanced placebo design examined the role that expectancy and belief about the drink consumed has on the pharmacological changes observed following glucose consumption. METHOD: Ninety-three participants, allocated according to a drink (glucose, placebo) × message (told glucose, told nothing, told placebo) unrelated design, were administered tasks assessing immediate and delayed verbal free recall, spatial recognition and semantic verification. Each task has some evidence for hippocampus involvement, and variations in task difficulty were used to assess the idea that glucose effects are sensitive to task difficulty. RESULTS: While the messages biased drink judgements in the expected direction, judgements of drink content were at chance and glucose only enhanced delayed free recall. The subtle effects of the messages did not modify the glucose enhancement. However, believing glucose had been consumed showed an independent improvement in delayed free recall. There was no evidence that task complexity enhanced the glucose effect. CONCLUSIONS: The findings indicate that expectancy effects are unlikely to be confused with glucose enhancements, but beliefs about consuming glucose can augment performance on delayed free recall. The discussion considers the hippocampus and complexity hypotheses of glucose's mode of action and proposes the routine collection of drink beliefs in future studies.", "anno": [[9, 10, true], [162, 163, true], [323, 324, true], [334, 335, true], [514, 515, true], [522, 523, true], [793, 794, true], [968, 969, true], [977, 978, true], [1137, 1138, true], [1212, 1213, true], [1315, 1316, true], [1387, 1388, true], [1400, 1401, true], [1585, 1586, true], [1752, 1753, true]]}, {"id": 23559276, "text": "The present study examined kinetics of apoptosis and expression of apoptosis-related proteins Bcl-2, Bax, and caspase-3 in the CA3 hippocampus cells after diffuse brain injury (DBI) induced experimentally in rats. Percentage of apoptotic cells and expressions of above proteins were examined by flow cytometry and immunohistochemistry. Substantial neuronal apoptosis was documented in the CA3 hippocampus cells after DBI (22.26 ± 2.97 % at 72 h after DBI vs. 2.92 ± 0.88 % in sham-operated animals). Expression of Bc1-2 decreased, while expression of Bax and caspase-3 increased after DBI, with caspase-3 expression peaking after that of Bax (72 vs. 48 h, respectively). Further, the Bc1-2/Bax expression ratio decreased prior to increase of caspase-3 expression. In conclusion, cell apoptosis and altered expressions of Bcl-2, Bax, and caspase-3 are present in the CA3 region of hippocampus after experimental DBI. Changes in the Bc1-2/Bax expression ratio may facilitate activation of caspase-3 and aggravate neuronal apoptosis after brain injury.", "anno": [[212, 213, true], [334, 335, true], [498, 499, true], [669, 670, true], [762, 763, true], [914, 915, true], [1048, 1049, true]]}, {"id": 23559436, "text": "The homolytic cleavage of peroxide bonds, leading to the formation of free radicals, plays an important role in the (spontaneous) oxidation of a wide variety of hydrocarbons in the presence of oxygen. Such aerobic oxidations can be desired (e.g. for industrially applied autoxidations) or undesired (e.g. food deterioration). In this contribution we provide experimental and computational evidence for a molecule-induced homolytic dissociation mechanism between alkyl peroxide and compounds featuring weakly bonded H atoms such as (di)unsaturated hydrocarbons.", "anno": [[199, 200, true], [324, 325, true], [559, 560, true]]}, {"id": 23560557, "text": "Background: Takotsubo or stress-induced cardiomyopathy is a form of reversible cardiomyopathy, commonly associated with emotional or physical stress. Thyrotoxicosis has been identified as a rare cause of Takotsubo cardiomyopathy with only eleven cases reported in the literature. Here, we report a case of thyroid storm presenting with Takotsubo cardiomyopathy in the setting of Graves' disease. Patient Findings: A 71-year-old woman presented with abdominal pain, vomiting, confusion and history of weight loss. She was initially diagnosed and treated for diabetic ketoacidosis at another hospital and was transferred to our hospital one day after initial presentation due to concern for acute coronary syndrome. A diagnosis of Takotsubo cardiomyopathy was made on the basis of cardiac catheterization. At that time, she was diagnosed and treated for thyroid storm. Follow-up 7-weeks later, revealed improvement of her cardiac function and near-normalization of thyroid hormone levels. Summary: In this patient who presented with symptoms of congestive heart failure, acute coronary syndrome was initially considered, but the diagnosis of Takotsubo cardiomyopathy associated with thyroid storm was ultimately made based on cardiac catheterization and laboratory investigation. Conclusions: Thyrotoxicosis is associated with adverse disturbances in the cardiovascular system. Takotsubo cardiomyopathy could be a presenting manifestation of thyroid storm, perhaps related to excess catecholamine levels or sensitivity.", "anno": [[10, 11, true], [148, 149, true], [278, 279, true], [394, 395, true], [412, 413, true], [511, 512, true], [712, 713, true], [802, 803, true], [865, 866, true], [985, 986, true], [994, 995, true], [1276, 1277, true], [1289, 1290, true], [1374, 1375, true], [1516, 1517, true]]}, {"id": 23560844, "text": "Protein phosphorylation is an important post-translational modification that regulates almost every aspect of signal transduction in cells. Activation of the mitogen-activated protein kinase (MAPK) family kinase extracellular signal-regulated kinase (ERK) is a point of convergence for many cellular activities in response to external stimulation. With stimuli, ERK activity is significantly increased by the phosphorylation of Thr202 and Tyr204 at its activation loop. Downregulation of ERK phosphorylation at these two sites by several phosphatases, such as protein phosphatase 2A, HePTP and MAPK phosphatase 3, is essential for maintaining appropriate ERK function in different cellular processes. However, it is unknown whether metal-dependent protein phosphatase (PPM) family phosphatases directly dephosphorylate ERK. In this study, we found that PPM1A negatively regulated ERK by directly dephosphorylating its pThr202 position early in EGF stimulation. Additional kinetic studies revealed that key residues participated in phospho-ERK recognition by PPM1A. Importantly, PPM1A preferred the phospho-ERK peptide sequence over a panel of other phosphopeptides through the interactions of basic residues in the active site of PPM1A with the pThr-Glu-pTyr motif of ERK. Whereas Lys165 and Arg33 were required for efficient catalysis or phosphosubstrate binding of PPM1A, Gln185 and Arg186 were determinants of PPM1A substrate specificity. The interaction between Arg186 of PPM1A and Glu203 and pTyr204 of phospho-ERK was identified as a hot-spot for phospho-ERK-PPM1A interaction. STRUCTURED DIGITAL ABSTRACT: PPM1A physically interacts with ERK2 by pull down (View interaction) PPM1A dephosphorylates p38 by phosphatase assay (View Interaction: 1, 2) PPM1A binds to ERK2 by pull down (View interaction) PPM1A dephosphorylates ERK2 by phosphatase assay (View Interaction: 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20).", "anno": [[138, 139, true], [346, 347, true], [468, 469, true], [699, 700, true], [822, 823, true], [959, 960, true], [1063, 1064, true], [1271, 1272, true], [1440, 1441, true], [1582, 1583, true], [1611, 1612, true], [1945, 1946, true]]}, {"id": 23560989, "text": "Poly(ethylene glycol) (PEG)-based star polymers with a cationic core were prepared by atom transfer radical polymerization (ATRP) for in vitro nucleic acid (NA) delivery. The star polymers were synthesized by ATRP of 2-(dimethylamino)ethyl methacrylate (DMAEMA) and ethylene glycol dimethacrylate (EGDMA). Star polymers were characterized by gel permeation chromatography, zeta potential, and dynamic light scattering. These star polymers were combined with either plasmid DNA (pDNA) or short interfering RNA (siRNA) duplexes to form polyplexes for intracellular delivery. These polyplexes with either siRNA or pDNA were highly effective in NA delivery, particularly at relatively low star polymer weight or molar ratios, highlighting the importance of NA release in efficient delivery systems.", "anno": [[169, 170, true], [304, 305, true], [417, 418, true], [571, 572, true], [793, 794, true]]}, {"id": 23561072, "text": "In this study, the anti-obesity effect of 1-deoxynojirimycin (DNJ) was examined in the diet-induced obese mouse model. Mulberry DNJ was administered to the obese mice for 12weeks. As a result, DNJ decreased both the visceral fat weight and adipocyte size. To determine the influence of DNJ on lipid metabolism, lipid parameters of the plasma and the liver and the activities of several molecules related to lipid metabolism in the liver were measured. DNJ activated the β-oxidation system, suppressed lipid accumulation in the liver and reduced plasma triacylglycerol. Since it was thought that the factor activated in the β-oxidation system was adiponectin, plasma adiponectin levels were measured and it was shown that plasma adiponectin was increased with DNJ. Therefore, it was suggested that DNJ promoted an increase in plasma adiponectin and activated the β-oxidation system. Overall, it was shown that DNJ prevents diet-induced obesity through an increase in adiponectin.", "anno": [[117, 118, true], [178, 179, true], [254, 255, true], [450, 451, true], [567, 568, true], [762, 763, true], [880, 881, true], [977, 978, true]]}, {"id": 23561075, "text": "Proanthocyanidin (PA) profile and content can have important nutritional and health implications on plant foods. Six diverse cowpea phenotypes (black, red, green, white, light-brown and golden-brown) were investigated for PA composition using normal-phase HPLC and reversed-phase UPLC-TQD-MS. Catechin and (epi)afzelechin were the major flavan-3-ol units. Unusual composition was observed in all cowpea phenotypes with significant degrees of glycosylation in the monomers and dimers. The PA content of cowpea (dry basis) ranged between 2.2 and 6.3mg/g. Monomeric flavan-3-ols were the largest group of PA (36-69%) in cowpea, with catechin-7-O-glucoside accounting for most (about 88%) of the monomers. The oligomers with degree of polymerization (DP) 2-4 ranged from 0.41 to 1.3mg/g (15-20%), whereas DP>10 polymers accounted for only 13.5% of PA. Future studies that highlight the impact of the unusual cowpea PA profile on nutritional and bioactive properties of this important legume are warranted.", "anno": [[111, 112, true], [291, 292, true], [354, 355, true], [482, 483, true], [551, 552, true], [700, 701, true], [846, 847, true], [1000, 1001, true]]}, {"id": 23561076, "text": "This study compares the yields, weights and anthocyanin contents of fruit from a group of seven new cultivars released from the New Zealand blueberry breeding programme and selected for the longest possible combined harvest season. The measured factors were primarily influenced by cultivar, and seasonal variations had relatively minor effects. The late-ripening cultivars 'Velluto Blue' and 'Centra Blue' had the highest fruit yields, anthocyanin contents and estimated total anthocyanin harvestable from a given area. 'Blue Moon' and 'Sky Blue' had the largest fruit sizes. The early-ripening cultivars 'Blue Bayou', 'Blue Moon' and 'Sunset Blue' had the lowest anthocyanin contents. The yield, fruit size and total anthocyanin content results obtained from any single year were highly correlated with the average of the three years, which makes pursuing the evaluation for these traits from a single year and at an early stage of plant development a practical proposition.", "anno": [[230, 231, true], [344, 345, true], [519, 520, true], [575, 576, true], [685, 686, true], [975, 976, true]]}, {"id": 23561079, "text": "The effect of inoculation with a probiotic strain, Lactobacillus casei ŁOCK 0900, on selected parameters related to proteolysis of dry-cured pork loins during ageing was studied. Moisture content decreased significantly (p<0.05) throughout ageing, accompanied by a progressive reduction in water activity. The total nitrogen (TN) content increased during ageing with no effect (p<0.05) of inoculation with L. casei on its level. The greatest increase in non-protein nitrogen (NPN) content during ageing occurred in an inoculated sample, corresponding with the more pronounced decrease in pH. The intensity of proteolysis, as assessed by proteolysis index (PI), remained statistically significantly (p<0.05) unchanged during examined ageing periods. Inoculation with a probiotic strain does not significantly affect the degree of proteolysis in examined meat products after 21 and 28days of ageing.", "anno": [[177, 178, true], [304, 305, true], [427, 428, true], [590, 591, true], [747, 748, true], [896, 897, true]]}, {"id": 23561089, "text": "We evaluate the total phenolic compounds (TPC) content and the antioxidant activity (AA) of extracts obtained from ground fresh thyme (FT) and depleted thyme (DT), a by-product of the process of essential oil extraction. In addition, enzymatic treatments were evaluated to improve the extraction yields of polyphenolic compounds from thyme. Extractions were performed using several solvents as methanol, ethanol, and water. Enzymes were applied prior to extraction or during the extraction process. The best results were obtained using a mixture of methanol and water, resulting in 2790 and 220mg Gallic acid equivalent (GAE)/L of TPC for FT and DT, respectively. A similar result was observed for AA. With regard to enzymatic treatment, application of Grindamyl CA 150 enzyme as a pre-treatment resulted in the production of an extract from DT with 614mg TE (trolox equivalent)/L of AA, 70% more than the control, and an AA of 621mg TE/L (74% more than the control sample) was obtained using Grindamyl CA 150 during the extraction process. These results suggest that enzymatic treatment is an interesting alternative for producing antioxidant extracts from DT.", "anno": [[219, 220, true], [339, 340, true], [422, 423, true], [497, 498, true], [662, 663, true], [700, 701, true], [1039, 1040, true], [1160, 1161, true]]}, {"id": 23561091, "text": "A flavan, eriocaulin A (1), and three flavone acyl glucosides, eriocaulosides A-C (2-4) were isolated from the capitula of Eriocaulon australe R. Br. (Eriocaulaceae), a Chinese medicine and an herb for health care beverages, together with seven known flavones and three isoflavones (5-14). The new flavonoids were elucidated as (2S)-3',4'-methylenedioxy-5-methoxy-7-hydroxyflavan (1), hispidulin 7-O-β-d-(6-O-cinnamoyl)glucopyranoside (2), jaceosidin 7-O-β-d-(6-O-p-coumaroyl)glucopyranoside (3), jaceosidin 7-O-β-d-(6-O-p-hydroxybenzoyl)glucopyranoside (4) based on their spectroscopic data. All the 14 flavonoids were obtained from this species for the first time. The in vitro cytotoxicity of compounds 1-14 against human lung adenocarcinoma A549, human breast adenocarcinoma MCF-7, and human cervical carcinoma HeLa cell lines was evaluated using the MTT colourimetric assay. Compounds 1, 7, and 9 were cytotoxic to A549, compounds 1, 2, 7, 9, 12, and 14 to MCF-7, and compounds 7, 9, and 14 to HeLa cells, with IC50 values ranging from 7.17 to 29.57μg/ml, while the others were inactive (IC50>50μg/ml).", "anno": [[288, 289, true], [591, 592, true], [665, 666, true], [878, 879, true], [1106, 1107, true]]}, {"id": 23561093, "text": "In this work the drying kinetics of Atlantic salmon (Salmo salar L.) fillets and the influence of air drying temperature on colour, firmness and biochemical characteristics were studied. Experiments were conducted at 40, 50 and 60°C. Effective moisture diffusivity increased with temperature from 1.08×10(-10) to 1.90×10(-10)m(2)s(-1). The colour difference, determined as ΔE values (from 9.3 to 19.3), as well as firmness (from 25 to 75Nmm(-1)) of dried samples increased with dehydration temperature. The lightness value L(∗) and yellowness value b(∗) indicated formation of browning products at higher drying temperatures, while redness value a(∗) showed dependence on astaxanthin value. Compared with fresh fish samples, palmitic acid and tocopherol content decreased in a 20% and 40%, respectively, with temperature. While eicosapentaenoic acid (EPA) content remained unchanged and docosahexaenoic acid (DHA) content changed slightly. Anisidine and thiobarbituric acid values indicated the formation of secondary lipid oxidation products, which is more relevant for longer drying time than for higher drying temperatures.", "anno": [[185, 186, true], [232, 233, true], [334, 335, true], [501, 502, true], [689, 690, true], [820, 821, true], [938, 939, true], [1125, 1126, true]]}, {"id": 23561103, "text": "Vitamin A deficiency is one of the major causes of mortality and morbidity in the developing World. This deficiency can be prevented by alimentary or pharmaceutical supplementation. However, both vitamin A oxidation and isomerization should be prevented, as these phenomenons result in loss of nutritional efficacy. The aim of this study was to investigate the effect of a food protein matrix, β-lactoglobulin (β-Lg) aggregates produced by high pressure (HP), on the stabilization of β-carotene during storage and gastro-duodenal digestion and therefore on its bioavailability. In vitro gastro-duodenal digestion of β-Lg aggregates entrapping β-carotene showed that up to 12% and 33% of total β-carotene was released after peptic and pancreatic digestion, respectively. Overall, our study showed that β-Lg aggregates are efficient for caging and stabilization of β-carotene during storage and digestion. Hence, it may be an interesting approach for the protection and the delivery of vitamin A.", "anno": [[98, 99, true], [180, 181, true], [314, 315, true], [576, 577, true], [768, 769, true], [902, 903, true], [993, 994, true]]}, {"id": 23561109, "text": "Egg white protein powder, one of the main egg products, was hydrolysed by Alcalase, Trypsin, and Pepsin respectively to prepare antioxidant peptides. All hydrolysates were assayed by determination of reducing power (RP) ability. Three kinds of hydrolysates were prepared under optimal enzymatic parameters that were obtained from the preliminary one-factor-at-a-time (OFAT) and response surface methodology (RSM) experiments. The results showed that the Alcalase hydrolysates exerted the best RP ability. Thereafter, the Alcalase hydrolysates were sequentially fractionated by ultra filtration membranes in cut-off molecular weight (MW) of 30, 10, and 1kDa, and tested their antioxidant activities in terms of RP ability, DPPH radical scavenging ability, ABTS radical scavenging ability, and FRAP assay. Effects of high intensity pulsed electric field treatment were further investigated on antioxidant peptides to improve their activities. The results showed that Alcalase hydrolysates possessed the strongest antioxidant ability compared with the other two hydrolysates, particularly for the Fraction-3 with MW <1kDa. After PEF treatment, this fraction showed a significant improvement of RP ability within 5h (P<0.05).", "anno": [[148, 149, true], [227, 228, true], [424, 425, true], [503, 504, true], [802, 803, true], [939, 940, true], [1118, 1119, true], [1220, 1221, true]]}, {"id": 23561113, "text": "Sea cucumbers have been a dietary delicacy and important ingredient in Asian traditional medicinal over many centuries. In this study, edible sea cucumber Holothuria edulis was evaluated for its in vitro anticancer potential. An aqueous fraction of the edible sea cucumber (ESC-AQ) has been shown to deliver a strong cytotoxic effect against the human HL-60 leukaemia cell line. An induction effect of apoptotic body formation in response to ESC-AQ treatment was confirmed in HL-60 cells stained with Hoechst 33342 and confirmed via flow cytometry analysis. The up regulation of Bax and caspase-3 protein expression was observed while the expression of Bcl-xL protein was down regulated in ESC-AQ treated HL-60 cells. Due to the profound anticancer activity, ESC-AQ appears to be an economically important biomass fraction that can be exploited in numerous industrial applications as a source of functional ingredients.", "anno": [[118, 119, true], [224, 225, true], [377, 378, true], [556, 557, true], [716, 717, true], [918, 919, true]]}, {"id": 23561120, "text": "Phenol hydroxylase gene cloning from the thermophilic bacteria Geobacillus thermoglucosidasius was used to develop an effective method to convert tyrosol into the high-added-value compound hydroxytyrosol by hydroxylation. Phenol hydroxylase is a two-component enzyme encoded by pheA1 and pheA2 genes and strictly dependent on NADH and FAD. These two genes were subcloned together as a 2kb fragment into Escherichia coli Rosetta cells, and the transformants were able to grow and effectively transform up to 5mM of phenol and tyrosol using IPTG (isopropyl-β-d-thiogalactopyranoside) as inducer. In addition, when a new fragment with a 340pb upstream pheA1 gene was subcloned, a similar biotransformation rate was attained without IPTG, confirming that this fragment encodes for a phenol hydroxylase promoter that can be recognised by E. coli. Both transformants brought about the total bioconversion of monophenols at a high concentration (5mM), which represents an increase, both in concentration and in yield, compared with that previously described in the bibliography. The use of the transformant with its constitutive promoter was more interesting from a biotechnological point of view, since it is not necessary to use IPTG. It also gave rise to greater operational stability.", "anno": [[220, 221, true], [338, 339, true], [592, 593, true], [840, 841, true], [1070, 1071, true], [1228, 1229, true], [1280, 1281, true]]}, {"id": 23561124, "text": "The bio-active compounds present in food and beverages have a high potential influence on the future health of humans. The levels of biogenic amines, anthocyanins, polyphenols and antioxidant activity were measured in white (Pignoletto) and red (Sangiovese) grape berries and wines from the Emilia-Romagna region (Italy) obtained following conventional, organic and biodynamic agricultural and oenological practices. No significant difference was shown among the samples coming from different agricultural and winemaking practices. Principal Component Analysis was also performed. Biogenic amine amounts were higher in red than in white berries, while in the wines an opposite trend was observed, with histamine, tyramine and putrescine being the most abundant in Pignoletto wines. Red grapes and wines were richer in anthocyanins and showed higher antioxidant activity than white ones. The total level of polyphenols was similar in red and white berries, but with different metabolite profiles depending on the grape variety.", "anno": [[117, 118, true], [415, 416, true], [530, 531, true], [579, 580, true], [780, 781, true], [885, 886, true], [1025, 1026, true]]}, {"id": 23561128, "text": "The aim of this work was to reliably identify the key odour compounds in cooked ham and acquire new knowledge on the role of sodium nitrite on the formation of its aroma. Gas chromatography coupled with mass spectrometry and (or) olfactometry was used. In all, 24 odourants were identified in the volatile fraction of cooked ham. Their main origins are discussed. Orthonasal sniffing of the hams was used to study how these substances contributed to the overall aroma of the product. The aroma of cooked ham is a balance between that of certain sulfur compounds produced during cooking and that of oxidation compounds commonly found in cooked meats. In the absence of nitrite, this balance is disturbed by extensive formation of oxidation compounds that mask the meaty notes induced by the sulfur compounds.", "anno": [[169, 170, true], [251, 252, true], [328, 329, true], [362, 363, true], [482, 483, true], [648, 649, true], [806, 807, true]]}, {"id": 23561131, "text": "On the basis of a leishmanicidal assay-guided isolation, two new monoterpene coumarins, minutin A and minutin B, were purified from Micromelum minutum leaves together with four known coumarins, 8,4″-dihydroxy-3″,4″-dihydrocapnolactone-2',3'-diol, 8-hydroxyisocapnolactone-2',3'-diol, 8-hydroxy-3″,4″-dihydrocapnolactone-2',3'-diol, and clauslactone E. Among these compounds, minutin A, minutin B, 8-hydroxyisocapnolactone-2',3'-diol and clauslactone E showed a significant cytotoxic activity against Leishmania major with IC50 values of 26.2, 20.2, 12.1, and 9.8μM, respectively, while 8,4″-dihydroxy-3″4″-dihydrocapnolactone-2',3'-diol and 8-hydroxy-3″,4″-dihydrocapnolactone-2',3'-diol were not active. However, all these compounds exhibited some inhibitory activity against one or more lung adenocarcinoma (SBC3 and A549) and leukaemia (K562, and K562/ADM) cell lines. Amongst these, clauslactone E, minutin B and 8-hydroxyisocapnolactone-2',3'-diol possessed the strongest cytotoxic activity against SBC3, A549, K562, and K562/ADM cell lines, with IC50 values of 3.7, 10.4, 12.1, and 10.8μM for clauslactone E; 9.6, 17.5, 8.7 and 6.7μM for minutin B; 8.8, 10.1, 16.9, and 10.1μM for 8-hydroxyisocapnolactone-2',3'-diol, respectively.", "anno": [[350, 351, true], [703, 704, true], [870, 871, true], [1236, 1237, true]]}, {"id": 23561134, "text": "A sensitive, accurate and reliable multiresidue method based on the application of gas chromatography-tandem quadrupole mass spectrometry (GC-QqQ-MS/MS) has been established for screening, identification and quantification of a large number of pesticide residues in produce. The method was accredited in compliance with PN-EN ISO/IEC 17025:2005 standard and it was operated under flexible scope as PB-11 method. The flexible scope of accreditation allowed for minor modifications and extension of the analytical scope while using the same analytical technique. During the years 2007-2010, the method was used for the purpose of verification of organic crop production by multiresidue analysis for the presence of pesticides. A total of 528 samples of differing matrices such as fruits, vegetables, cereals, plant leaves and other green parts were analysed, of which 4.4% samples contained pesticide residues above the threshold value of 0.01mg/kg. A total of 20 different pesticide residues were determined in the samples.", "anno": [[273, 274, true], [410, 411, true], [559, 560, true], [723, 724, true], [946, 947, true], [1021, 1022, true]]}, {"id": 23561135, "text": "According to literature data, thiosemicarbazide and thiazolidinone moieties should enhance biological properties of coumarin. Antioxidant, metal-chelating and antifungal activities of all compounds were investigated and compared to the activity of the starting material, 7-hydroxy-4-methylcoumarin, and were proven to possess potent antioxidant and antifungal activity. In general, thiosemicarbazides showed higher scavenging activity towards DPPH and galvinoxyl radicals than did 4-thiazolidinones and some of them had the same or even better activity than had ascorbic acid itself, depending on the free radical used. In antifungal activity tests towards four foodborne mycotoxigenic fungi, Aspergillus flavus, Aspergillus ochraceus. Fusarium graminearum and Fusarium verticillioides, coumarin derivatives were proven to possess a very high activity in terms of growth inhibition, depending on the fungi investigated. In general, 4-thiazolidinones showed better antifungal activity than did thiosemicarbazides. F. graminearum was the most susceptible to the compounds investigated and F. verticillioides was proven to be the most resistant. Two compounds, both coumarinyl thiosemicarbazides, were found to possess both antifungal and antioxidant activity which could be useful for applications in medicine, food industry and agriculture.", "anno": [[124, 125, true], [368, 369, true], [618, 619, true], [734, 735, true], [918, 919, true], [1011, 1012, true], [1141, 1142, true], [1338, 1339, true]]}, {"id": 23561137, "text": "Mushroom Inonotus obliquus (I. obliquus) has been used as functional food and traditional Chinese herbs for long time. An efficient method for bioassay-guided preparative isolation was used for identifying the anti-inflammatory and anticancer constituents in I. obliquus. The petroleum ether and ethyl acetate fractions were found to have significant inhibition effects on NO production and NF-κB luciferase activity in macrophage RAW 264.7 cells and cytotoxicity against human prostatic carcinoma cell PC3 and breast carcinoma cell MDA-MB-231. Six main constituents were isolated from these two fractions and they were identified as lanosterol (1), 3β-hydroxy-8,24-dien-21-al (2), ergosterol (3), inotodiol (4), ergosterol peroxide (5) and trametenolic acid (6). Compound ergosterol, ergosterol peroxide and trametenolic acid showed anti-inflammatory activities and ergosterol peroxide and trametenolic acid showed obviously cytotoxicity on human prostatic carcinoma cell PC3 and breast carcinoma MDA-MB-231 cell. The results obtained in this work might contribute to understanding the biological activity of mushroom I. obliquus for food and drug application.", "anno": [[117, 118, true], [270, 271, true], [543, 544, true], [762, 763, true], [1013, 1014, true], [1160, 1161, true]]}, {"id": 23561138, "text": "Ginger (Zingiber officinale R.) is a popular spice used in various foods and beverages. 6-Gingerol is the major bioactive constituent responsible for the antiinflammatory, antitumour and antioxidant activities of ginger. The effect of application of α-amylase, viscozyme, cellulase, protease and pectinase enzymes to ginger on the oleoresin yield and 6-gingerol content has been investigated. Pre-treatment of ginger with α-amylase or viscozyme followed by extraction with acetone afforded higher yield of oleoresin (20%±0.5) and gingerol (12.2%±0.4) compared to control (15%±0.6 oleoresin, 6.4%±0.4 gingerol). Extraction of ginger pre-treated with enzymes followed by extraction with ethanol provided higher yield of gingerol (6.2-6.3%) than the control (5.5%) with comparable yields of the oleoresin (31-32%). Also, ethanol extract of cellulase pre-treated ginger had the maximum polyphenol content (37.5mg/g). Apart from 6-gingerol, 6-paradol along with 6- and 8-methyl shogaols were the other important bio-active constituents in the oleoresin from cellulase-treated ginger.", "anno": [[86, 87, true], [219, 220, true], [391, 392, true], [609, 610, true], [810, 811, true], [911, 912, true], [1077, 1078, true]]}, {"id": 23561139, "text": "Radio frequency (RF) heating has been used for numerous applications in the food industry such as baking, thawing or pasteurisation. It reduces cooking time, and it helps to retain acceptable food colour and texture. In this paper, chemical and sensory data obtained from broccoli, potatoes, salmon and cocoa cakes cooked using an innovative RF oven were reported. The oven has an algorithm able to monitor the energy feedback from the cavity and to adjust the energy output accordingly. The different foods were cooked to the same end point and the concentration of phytochemicals, vitamins and acrylamide were assessed. Results demonstrated that RF oven preserved ascorbic acid and increased glucosinolates concentration in broccoli and it decreased the formation of acrylamide in roasted potatoes more than 50%. The total amount of vitamins B was 30% and 50% higher in RF cooked salmon than conventionally cooked salmon prepared at 55 and 75°C, respectively.", "anno": [[131, 132, true], [215, 216, true], [363, 364, true], [486, 487, true], [620, 621, true], [813, 814, true], [960, 961, true]]}, {"id": 23561140, "text": "The production of grape juice concentrate on an industrial scale was evaluated and samples from the main steps of processing have been collected and analyzed. The sampling steps included the selection and washing of grapes (Nevsehir Patlak variety), pressing in order to obtain the juice separate from the seed and the skin fraction, pasteurization, clarification, filtration, evaporation, and filling-packing at 27°C with a Brix of 45°. Samples from each of the processing steps were analyzed by a number of spectrophotometric analyses. A series of anthocyanin compounds was identified using HPLC-MS, and the fate of anthocyanins, quercetin rutinoside and procyanidins was followed using HPLC. The results indicate that the removal of seed and fruit skin removes most of the procyanidins and anthocyanins, while subsequent clarification and filtration treatments further reduce the anthocyanin content.", "anno": [[157, 158, true], [436, 437, true], [536, 537, true], [693, 694, true], [902, 903, true]]}, {"id": 23561141, "text": "Solubilising astaxanthin in nanodispersion systems is a promising approach to incorporate astaxanthin into water-based food formulations. In this research, the chemical stabilities of astaxanthin nanodispersions diluted in orange juice and skimmed milk as model food systems and in deionised water as a control were evaluated. The nanodispersions displayed significantly (p<0.05) better stability in food systems compared to the control. The effects of stabilisers and dilution factor were also studied. In skimmed milk and deionised water, the type of stabiliser had a significant effect (p<0.05) on astaxanthin degradation during storage. In vitro cellular uptake of astaxanthin from diluted astaxanthin nanodispersions in selected food systems was also evaluated. The cellular uptake of astaxanthin nanodispersions in skimmed milk was significantly higher (p<0.05) than that of astaxanthin nanodispersions in orange juice and deionised water. High in vitro cellular uptake of astaxanthin from the prepared astaxanthin nanodispersions can be achieved via incorporation into protein-based foods such as milk.", "anno": [[136, 137, true], [325, 326, true], [436, 437, true], [502, 503, true], [639, 640, true], [765, 766, true], [944, 945, true], [1108, 1109, true]]}, {"id": 23561147, "text": "Fatty acid (FA) profile is a critical factor in the nutritional properties of fats, but, stereochemistry may also play a fundamental role in the rate and extent to which FAs are absorbed and become available. To better understand this phenomenon, we evaluated the bioavailability of FAs in linseed-oil and palm-stearin blends compared to their interesterified mix, using a sn-1,3 stereospecific lipase, to determine if there was any difference in terms of FA availability when using this technology. Test meals were fed through an intragastric feeding tube on Sprague-Dawley male rats after 18h fasting. Postprandial blood samples were collected after meal or physiological serum (control) administration and the FA profile of plasma lipids was determined. Results showed that modification of the melting profile through interesterification, without altering the bioavailability determined by sn-2 stereochemistry, could delay lipid absorption at the beginning, but had no effect on total lipid absorption.", "anno": [[207, 208, true], [498, 499, true], [602, 603, true], [755, 756, true], [1005, 1006, true]]}, {"id": 23561152, "text": "Annatto (norbixin) has been used to color cheeses for centuries, but there is very little knowledge about interactions between the pigment and dairy proteins. In this study, binding of norbixin with whey protein isolate (WPI), sodium caseinate (NaCN), and 6 individual dairy proteins was investigated by using fluorescence spectroscopy, Fourier transform infrared spectroscopy (FTIR), circular dichroism (CD) and differential scanning calorimetry (DSC). Norbixin was observed to effectively quench the fluorescence of WPI and NaCN by forming complexes. The binding affinity between NaCN and norbixin was higher than that of WPI-norbixin. For individual proteins, bovine serum albumin had higher binding affinity with norbixin than β-lactoglobulin and α-lactalbumin, while κ-casein bound with norbixin better than α- and β-caseins. Binding changed the conformation of WPI and NaCN, but the extent and trend varied for individual proteins.", "anno": [[157, 158, true], [452, 453, true], [551, 552, true], [636, 637, true], [829, 830, true], [936, 937, true]]}, {"id": 23561157, "text": "In this work, the characteristics of fat from the hump of young camels (Hachi) were evaluated. The physicochemical properties of the fat were as follows: melting point, 45°C; saponification value, 202.3mg KOH/g oil; refractive index (60°C), 1.468; unsaponifiable matter, 1.37%; free fatty acids (as the percentage of oleic acid), 0.96%; and peroxide value, 3.37mequiv. O2/kg oil. High-resolution (1)H nuclear magnetic resonance ((1)H NMR) was used for the direct determination of the iodine value of Hachi fat (62.74g/100g oil). The Hachi fat was composed primarily of oleic acid (33.35%), followed by palmitic acid (26.16%), stearic acid (10.07%), palmitelaidic acid (9.56%) and myristic acid (8.83%). The thermal properties were assessed by thermogravimetry (TG) and derivative thermogravimetry (DTG). The results of the present analytical study showed that Hachi fat could be used in food products and as an important source of biological materials.", "anno": [[93, 94, true], [378, 379, true], [527, 528, true], [701, 702, true], [802, 803, true], [951, 952, true]]}, {"id": 23561158, "text": "Reversed-phase high performance liquid chromatography (RP-HPLC), followed by post-column addition of lithium salts and electrospray ionisation triple-stage mass spectrometry (ESI-MS(3)) of lithiated TAG adducts, is shown to provide a useful method for the positional analysis of triacylglycerols (TAGs) in fish oils containing eicosapentaenoic (EPA, 20:5) and docosahexaenoic acids (DHA, 22:6). One prominent fragmentation pathway in the ESI-MS(3) of these adduct ions involves the loss of a fatty acid from the sn-1/3 position in the first step followed by the loss of an α,β-unsaturated fatty acid from the sn-2 position in the second. Regioisomeric TAGs of the type ABA and AAB produced abundant product ions - [ABA+Li-RACOOH-R'BCHCHCOOH](+) and [AAB+Li-RACOOH-R'ACHCHCOOH](+) - the relative intensities of which were dependent on the position of acyl substituents. Standard solutions of TAGs containing different ratios of the regioisomeric pairs MME/MEM, PPE/PEP, PPD/PDP, EEP/EPE and DDP/DPD (M=14:0, P=16:0, E=20:5, D=22:6) were analysed by ESI-MS(3) with a quadrupole linear ion trap instrument. Methodology developed on the standards was applied to quantifying the relative isomeric abundances of EPA and DHA in several fish oil samples. DHA was preferentially located at the sn-2 position in both DHA-containing TAGs studied, while EPA was either observed at near equal levels in all positions, or predominantly at the sn-1 and -3 positions in some cases. The analysis protocol allows for quantification of the designated regioisomers in one simple, rapid chromatographic procedure using a single column and has the advantage of specificity over other methods for the positional analysis of TAGs, since it eliminates interferences associated with co-eluting TAGs of the same molecular weight that yield isobaric diacylglycerol-like product ions.", "anno": [[393, 394, true], [636, 637, true], [867, 868, true], [1102, 1103, true], [1245, 1246, true], [1464, 1465, true], [1854, 1855, true]]}, {"id": 23561161, "text": "The effects of different calcium salts on in vitro lipid digestion were examined by determining the free fatty acids released from various oil-in-water emulsions. The kinetics of the total and individual free fatty acids released by lipolysis were monitored by the pH-stat method and gas chromatography, respectively. The rate and the extent of free fatty acid release increased with an increase in the added calcium concentration, but the increase was dependent on the emulsifying agent. The effect of calcium was diminished when the emulsion contained phosphate. Soluble calcium salts, such as calcium gluconate, calcium acetate and CaCl2, had greater effects on the rate and extent of free fatty acid release than did insoluble salts, such as CaO and CaSO4, suggesting that the ionic state of calcium plays a critical role in lipid digestion in emulsions. The addition of calcium did not alter the profiles of the individual free fatty acids released. This study provides useful information for food formulation with respect to lipid digestion.", "anno": [[161, 162, true], [316, 317, true], [487, 488, true], [563, 564, true], [857, 858, true], [953, 954, true], [1046, 1047, true]]}, {"id": 23561165, "text": "The chemical and rheological properties of spent hen proteins recovered by acid and alkaline extraction have been studied with/without cryoprotectants (CP) after 3weeks of frozen storage. Four pH values (2.0, 2.5, 11.5, and 12.0) were used for extraction. CP addition prevented freeze-induced denaturation and oxidation in all extracted proteins, as revealed by significant increases in reactive sulphydryl groups (p<0.0001), and a decrease in the formation of carbonyl groups (p<0.0001). The alkaline extracted proteins with CP formed more viscoelastic gels compared to the others, while samples without CP failed to form a gel network. FTIR of the protein isolates with CP showed a protective effect on the secondary structure of the isolated proteins. Scanning electron micrographs showed a protective shield of CP around the isolated proteins.", "anno": [[186, 187, true], [254, 255, true], [487, 488, true], [636, 637, true], [753, 754, true], [846, 847, true]]}, {"id": 23561169, "text": "The composition of carotenoids, chlorophyll derivatives and tocopherols in raspberries of different varieties, including yellow and red varieties, over different ripening stages has been studied. The profile of pigments in ripening raspberries changes drastically, with a dramatic decrease of β-carotene and chlorophyll derivatives, the xanthophyll lutein has also decreased but not to the same extent. In contrast esterified lutein increased and is present in ripe raspberries esterified with saturated fatty acids with C8-C16 chains. Ripe raspberries contain considerable amounts of free lutein, esterified lutein, and tocopherols (up to 20, 49 and 366mg/kg dry weight, respectively). The different samples analysed show different contents of carotenoids and tocopherols. Whether the differences arise from the variety or other factors such as the environmental conditions needs to be ascertained but isoprenoids should not be neglected when considering raspberry antioxidant and nutraceutical composition.", "anno": [[194, 195, true], [401, 402, true], [534, 535, true], [685, 686, true], [772, 773, true], [1007, 1008, true]]}, {"id": 23561171, "text": "The flower buds of Panax notoginseng (Notoginseng flower, FBP) are used as the traditional Chinese medicine San-Qi-Hua. In this study, we conducted column chromatography fractionation and liquid chromatography/mass spectrometry (LC/MS) analysis to comprehensively profile bioactive notoginseng saponins (ginsenosides) in FBP. MCI gel column chromatography allowed separation and enrichment of minor saponins. Electrospray ionization tandem mass spectrometry of [M-H](-) and [M+Na](+) precursor ions of the saponins provided reliable structural information for the sapogenin, and sequence of sugar chains. Confirmed by high-accuracy Q-TOF analysis, 170 notoginseng saponins were characterized from FBP, and 91 of them were reported from Panax species for the first time. The new ginsenosides contain acyl groups on α-chain, malonyl group at 20-OH, or di-malonyl groups. This study also indicated that the flower buds of P. notoginseng contained more protopanaxadiol-type but less protopanaxatriol-type ginsenosides than the roots.", "anno": [[118, 119, true], [324, 325, true], [407, 408, true], [603, 604, true], [768, 769, true], [867, 868, true], [1028, 1029, true]]}, {"id": 23561176, "text": "We investigated how the structural properties of (+)-catechin, (-)-epicatechin, (-)-epigallocatechin (EGC) and (-)-epigallocatechin-3-gallate (EGCG) and butylated hydroxytoluene (BHT) correlate with structural changes of phosphatidylcholine plus sphingomyelin (2.4:1) model lipid membranes. Changes were measured by fluorescence anisotropy, electron paramagnetic resonance, and differential scanning calorimetry. Two fluorophores and two spin probes were used to monitor membrane characteristics close to water-lipid interface and in the middle of the bilayer. The data obtained were correlated to the amount of bounded compounds, the number of H-bonds, and the topological polar surface area (TPSA) of the compounds. These correlations reflect the behaviours of (+)-catechin, (-)-epicatechin, EGC, EGCG and BHT. Our results confirm that phenolics studied here are bounded to a membrane surface predominantly via hydrogen bonds, while BTH is inserted into the lipid bilayer.", "anno": [[289, 290, true], [411, 412, true], [559, 560, true], [716, 717, true], [811, 812, true], [973, 974, true]]}, {"id": 23561177, "text": "Folates are described to be sensitive to different physical parameters such as heat, light, pH and leaching. Most studies on folates degradation during processing or cooking treatments were carried out on model solutions or vegetables only with thermal treatments. Our aim was to identify which steps were involved in folates loss in industrial processing chains, and which mechanisms were underlying these losses. For this, the folates contents were monitored along an industrial canning chain of green beans and along an industrial freezing chain of spinach. Folates contents decreased significantly by 25% during the washing step for spinach in the freezing process, and by 30% in the green beans canning process after sterilisation, with 20% of the initial amount being transferred into the covering liquid. The main mechanism involved in folate loss during both canning green beans and freezing spinach was leaching. Limiting the contact between vegetables and water or using steaming seems to be an adequate measure to limit folates losses during processing.", "anno": [[107, 108, true], [263, 264, true], [413, 414, true], [559, 560, true], [810, 811, true], [920, 921, true], [1063, 1064, true]]}, {"id": 23561178, "text": "Expression of dissatisfaction with tomato aroma prompted us to lead this study on the impact of domestic storage conditions on volatile compounds. Two storage modalities (20 and 4°C) and two cultivars (Levovil and LCx) were used. Volatile compounds were analysed by gas chromatography-mass spectrometry detection after accelerated solvent extraction. Physical characteristics, lipoxygenase activity, hydroperoxide lyase activity; linoleic acid and linolenic acid were monitored. Storing tomatoes at 4°C induced a drastic loss in volatiles, whatever their biosynthetic origin. After 30days at 4°C, the concentration of volatiles had decreased by 66%. Reconditioning for 24h at 20°C was able to recover some aroma production after up to 6days storage at 4°C. Volatile degradation products arising from carotenoids and amino acids increased when tomatoes were kept at 20°C, while lipid degradation products did not vary. Storing tomatoes at fridge temperature, even for short durations, was detrimental for their aroma. This should be taken into account to formulate practical advice for consumers.", "anno": [[145, 146, true], [228, 229, true], [349, 350, true], [477, 478, true], [574, 575, true], [648, 649, true], [755, 756, true], [916, 917, true], [1015, 1016, true], [1094, 1095, true]]}]}