{"head": 0, "frames": [{"id": 22940855, "text": "The intramolecular thione-thiol tautomerism and intermolecular double proton transfer reaction of the hydrogen-bonded thione and thiol dimers in the title triazole compound were studied at the B3LYP level of theory using 6-311++G(d,p) basis function. The influence of the solvent on the single and double proton transfer reactions was examined in three solvents (chloroform, methanol and water) using the polarizable continuum model (PCM) approximation. The computational results show that the thione tautomer is the most stable isomer with a very high tautomeric energy barrier both in the gas phase and in solution phase, indicating a quite disfavored process. The solvent effect is found to be sizable with increasing polarity. In the double proton transfer reaction, the thione dimer is found to be more stable than thiol dimer both in the gas phase and in solution phase. The energetic and thermodynamic parameters of the double proton transfer process show that the double proton exchange from thione dimer to thiol dimer is thermodynamically unfavored. However, the exchange from thiol dimer to thione dimer for the gas phase and water phase seems to be feasible with a low barrier height and with a negative value in enthalpy and free energy changes. In addition, the hydrogen bonding interactions were analyzed in the gas phase regarding their geometries and energies. It is found that all complex formations are enthalpically favored, and the stability of the H-bonds comes in the order of S1-H2···N2>N2-H2···S1>N3-H3B···O1. Finally, non-linear optical properties were carried out at the same calculation level in the gas phase.", "anno": [[249, 250, true], [452, 453, true], [661, 662, true], [729, 730, true], [875, 876, true], [1058, 1059, true], [1257, 1258, true], [1376, 1377, true], [1533, 1534, true], [1637, 1638, true]]}, {"id": 22945305, "text": "Cardiovascular disease is the leading cause of death in both men and women. This is also true for patients with diabetes. In general, differences between the sexes are present in several areas, such as epidemiology, pathophysiology, diagnostics, treatment response and prognosis, as well as the way in which disease is experienced and expressed. Cardiovascular disease presents later in life in women, who are therefore more likely to suffer from comorbidities. However, this age-related difference is attenuated in women with diabetes, who suffer their first myocardial infarction at about the same age as men with diabetes. Diabetes mellitus increases the risk of cardiovascular disease by three to four times in women and two to three times in men, after adjusting for other risk factors. This paper describes the differences in cardiovascular disease in men and women and the special situation of women with type 2 diabetes when it comes to risk factors, symptoms and the setting of acute coronary syndromes. Furthermore, it highlights the importance of sex-specific analyses in clinical research to improve our knowledge of cardiovascular disease in women in general and in women with diabetes in particular. The importance of taking sex into account when treating women and men at risk of cardiovascular disease is discussed.", "anno": [[74, 75, true], [120, 121, true], [344, 345, true], [460, 461, true], [624, 625, true], [790, 791, true], [1011, 1012, true], [1212, 1213, true], [1330, 1331, true]]}, {"id": 22945693, "text": "DNA methylation regulates gene expression. Aberrant methylation plays an important role in human tumorigenesis. We have previously detected reduced NIS mRNA expression in thyroid tumors as compared to non-tumor tissues. Thus, in this study we investigated whether the methylation of the CpG-island located in the NIS gene promoter was associated with reduced mRNA expression in thyroid tumors. Methylation levels of 30 pairs of samples from 10 benign and 20 malignant thyroid tumors (T) along with matched non-tumor (NT) areas were determined by semiquantitative methylation specific-PCR. NIS methylation was detected in all samples. Methylation levels and frequencies did not differ between the groups and were not associated with BRAF mutational status. Highest methylation levels and frequencies were detected in the 5' region of the CpG-island decreasing toward the 3' end. Intraindividual analysis (T versus NT) showed high tumor methylation levels in 40 % of the samples in the benign group and 30 % in the malignant group, associated with low NIS mRNA expression. No quantitative correlation was detected between methylation levels and mRNA expression in any the groups. The results of this study showed that methylation of NIS promoter is a very frequent event in both benign and malignant tumors as well as in their surrounding tissues, and characterized a non-homogeneous methylation pattern along the CpG island. Therefore, further investigations involving other sites that may be implicated in methylation regulation of NIS expression are warranted.", "anno": [[41, 42, true], [110, 111, true], [218, 219, true], [392, 393, true], [587, 588, true], [632, 633, true], [754, 755, true], [876, 877, true], [1069, 1070, true], [1176, 1177, true], [1422, 1423, true], [1560, 1561, true]]}, {"id": 22949397, "text": "The epidermis acts as a functional barrier against the external environment. Disturbances in the function of this barrier cause water loss and increase the chances of penetration by various irritable stimuli, leading to skin diseases such as dry skin, atopic dermatitis, and psoriasis. Ceramides are a critical natural element of the protective epidermal barrier. The aim of this study was to evaluate whether the oral intake of beet (Beta vulgaris) extract, a natural product rich in glucosylceramide (GlcCer), may prevent disturbance in skin barrier function. When HR-1 hairless mice were fed a special diet (HR-AD), transepidermal water loss (TEWL) from the dorsal skin increased, with a compensatory increase in water intake after 5 weeks. Mice fed with HR-AD had dry skin with erythema and showed increased scratching behaviour. Histological examinations revealed a remarkable increase in the thickness of the skin at 8 weeks. Supplemental addition of beet extract, which contained GlcCer at a final concentration of 0.1%, significantly prevented an increase TEWL, water intake, cumulative scratching time, and epidermal thickness at 8 weeks. These results indicate that oral intake of beet extract shows potential for preventing skin diseases associated with impaired skin barrier function. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[75, 76, true], [284, 285, true], [362, 363, true], [560, 561, true], [742, 743, true], [832, 833, true], [930, 931, true], [1146, 1147, true], [1295, 1296, true], [1336, 1337, true]]}, {"id": 22949511, "text": "Although biallelic mutations in non-collagen genes account for <10% of individuals with osteogenesis imperfecta, the characterization of these genes has identified new pathways and potential interventions that could benefit even those with mutations in type I collagen genes. We identified mutations in FKBP10, which encodes the 65 kDa prolyl cis-trans isomerase, FKBP65, in 38 members of 21 families with OI. These include 10 families from the Samoan Islands who share a founder mutation. Of the mutations, three are missense; the remainder either introduce premature termination codons or create frameshifts both of which result in mRNA instability. In four families missense mutations result in loss of most of the protein. The clinical effects of these mutations are short stature, a high incidence of joint contractures at birth and progressive scoliosis and fractures, but there is remarkable variability in phenotype even within families. The loss of the activity of FKBP65 has several effects: type I procollagen secretion is slightly delayed, the stabilization of the intact trimer is incomplete and there is diminished hydroxylation of the telopeptide lysyl residues involved in intermolecular cross-link formation in bone. The phenotype overlaps with that seen with mutations in PLOD2 (Bruck syndrome II), which encodes LH2, the enzyme that hydroxylates the telopeptide lysyl residues. These findings define a set of genes, FKBP10, PLOD2 and SERPINH1, that act during procollagen maturation to contribute to molecular stability and post-translational modification of type I procollagen, without which bone mass and quality are abnormal and fractures and contractures result.", "anno": [[274, 275, true], [408, 409, true], [488, 489, true], [650, 651, true], [725, 726, true], [944, 945, true], [1232, 1233, true], [1395, 1396, true], [1684, 1685, true]]}, {"id": 22951947, "text": "Atherosclerotic cardiovascular disease is a prevalent human disorder and a significant cause of human morbidity and mortality. A number of risk factors may predispose an individual to developing atherosclerosis, and of these factors, cigarette smoking is strongly associated with the development of cardiovascular disease. Current thinking suggests that exposure to toxicants found in cigarette smoke may be responsible for this elevated disease likelihood, and this gives rise to the idea that reductions in the levels of some smoke toxicants may reduce the harm associated with cigarette smoking. To assess the disease risk of individuals who smoke cigarettes with altered toxicant levels, a weight-of-evidence approach is required examining both exposure and disease-related endpoints. A key element of such an assessment framework are data derived from the use of in vitro models of cardiovascular disease, which when considered alongside other forms of data (e.g. from clinical studies) may support evidence of potential reduced risk. Importantly, such models may also be used to provide mechanistic insight into the effects of smoking and of smoke toxicant exposure in cardiovascular disease development. In this review the use of in vitro models of cardiovascular disease and one of the contributory factors, oxidative stress, is discussed in the context of assessing the risk potential of both conventional and modified cigarettes. Practical issues concerning the use of these models for cardiovascular disease understanding and risk assessment are highlighted and areas of development necessary to enhance the power and predictive capacity of in vitro disease models in risk assessment are discussed.", "anno": [[125, 126, true], [321, 322, true], [597, 598, true], [787, 788, true], [1038, 1039, true], [1209, 1210, true], [1438, 1439, true], [1708, 1709, true]]}, {"id": 22954283, "text": "This study was designed to compare first-trimester maternal serum biochemical markers of aneuploidy and fetal nuchal translucency in pregnancies complicated by gestational diabetes mellitus and those of a control group. The study included 60 gestational diabetic and 60 control women who attended the first-trimester combined screening program for Down syndrome between 11 and 14 gestational weeks with complete follow-up data and delivered in our institution. Maternal serum free β-human chorionic gonadotropin, pregnancy-associated plasma protein-A and fetal nuchal translucency were investigated. The combined risks, double test risks and age risks were calculated by PRISCA software version 4.0. Comparison of the results between the two groups yielded no significant differences in serum levels of free β-human chorionic gonadotropin and fetal nuchal translucency. However, women who developed gestational diabetes mellitus had significantly lower pregnancy-associated plasma protein-A. And also, the combined risks and double test risks calculated by PRISCA software were statistically higher in gestational diabetic women than normal pregnant women. These results suggest that differences can be seen between diabetic and healthy pregnant women in first-trimester maternal serum biochemical markers of aneuploidy.", "anno": [[218, 219, true], [459, 460, true], [598, 599, true], [698, 699, true], [868, 869, true], [990, 991, true], [1155, 1156, true], [1319, 1320, true]]}, {"id": 22954532, "text": "Nanomaterials and relevant products are now being widely used in the world, and their safety becomes a great concern for the general public. Tungsten carbide nanoparticles (nano-WC) are widely used in metallurgy, aeronautics and astronautics, however our knowledge regarding the influence of nano-WC on neurons is still lacking. The aim of this study was to investigate the impact of nano-WC on tetrodotoxin (TTX)-sensitive voltage-activated sodium current (I(Na)) of hippocampal CA1 pyramidal neurons. Results showed that acute exposure of nano-WC attenuated the peak amplitudes of I(Na) in a concentration-dependent manner. The minimal effective concentration was 10(-5)g/ml. The exposure of nano-WC significantly decreased current amplitudes of the current-voltage curves of I(Na) from -50 to+50 mV, shifted the steady-state activation and inactivation curves of I(Na) negatively and delayed the recovery of I(Na) from inactivation state. After exposure to nano-WC, the peak amplitudes, overshoots and the V-thresholds of action potentials (APs) were markedly reduced. These results suggested that exposure of nano-WC could influence some characteristics of APs evoked from the hippocampal CA1 neurons by modifying the kinetics of voltage-gated sodium channels (VGSCs).", "anno": [[139, 140, true], [327, 328, true], [501, 502, true], [624, 625, true], [676, 677, true], [940, 941, true], [1070, 1071, true], [1271, 1272, true]]}, {"id": 22955948, "text": "The IκB kinase (IKK)/NF-κB pathway has been shown to be a major regulator in cell survival. However, the mechanisms through which IKK mediates cell death are not clear. In this study, we showed that IKK-β contributed to hydrogen peroxide (H(2)O(2))-induced cell death independent of the NF-κB pathway. Our results demonstrated that the pro-death function of IKK-β under oxidative stress was mediated by p85 S6K1 (S6 kinase 1), but not p70 S6K1 through a rapamycin-insensitive and mammalian target of rapamycin complex 1 kinase-independent mechanism. We found that IKK-β associated with p85, but not p70 S6K1, which was required for H(2)O(2)-induced activation of p85 S6K1. IKK-β and p85 S6K1 contributed to H(2)O(2)-induced phosphorylation of Mdm2 (S166) and p53 accumulation. p85 S6K1 is critical for IKK-β-mediated cell death. Thus, these findings established a novel oxidative stress-responsive pathway that involves IKK-β, p85 S6K1 and Mdm2, which is response for H(2)O(2)-induced cell death. Our results have important implications for IKK-β and p85 S6K1 as potential targets for the prevention of diseases involved in oxidative stress-induced aberrant cell death.", "anno": [[90, 91, true], [167, 168, true], [300, 301, true], [548, 549, true], [671, 672, true], [775, 776, true], [827, 828, true], [995, 996, true], [1168, 1169, true]]}, {"id": 22956629, "text": "Three anatase titanium dioxide (TiO(2)) nanoparticles (NPs) were prepared; nanospheres (NSs), short nanobelts (NB1), and long nanobelts (NB2). These NPs were used to investigate the effect of NP shape and length on lung toxicity. Mice were exposed (0-30 µg per mouse) by pharyngeal aspiration and pulmonary toxicity was assessed over a 112-day time course. Whole lung lavage data indicated that NB1- and NB2-exposed mice, but not NS-exposed mice, had significant dose- and time-dependent pulmonary inflammation and damage. Histopathological analyses at 112 days postexposure determined no interstitial fibrosis in any NS-exposed mice, an increased incidence in 30 µg NB1-exposed mice, and significant interstitial fibrosis in 30 µg NB2-exposed mice. At 112 days postexposure, lung burden of NS was decreased by 96.4% and NB2 by 80.5% from initial deposition levels. At 112 days postexposure, enhanced dark field microscopy determined that alveolar macro- phages were the dominant deposition site, but a fraction of NB1 and NB2 was observed in the alveolar interstitial spaces. For the 30 µg exposure groups at 112 days postexposure, confocal micro- scopy and immunofluorescent staining demonstrated that retained NB2 but not NS were present in the interstitium subjacent to the terminal bronchiole near the normal location of the smallest lymphatic capillaries in the lung. These lymphatic capillaries play a critical role in particle clearance, and the accumulation of NB2, but not NS, suggests possible impaired lymphatic clearance by the high aspect ratio particles. In summary, our data indicate that TiO(2) NP shape alters pulmonary responses, with severity of responses being ranked as NS < NB1 < NB2.", "anno": [[141, 142, true], [228, 229, true], [355, 356, true], [521, 522, true], [748, 749, true], [864, 865, true], [1075, 1076, true], [1372, 1373, true], [1568, 1569, true], [1706, 1707, true]]}, {"id": 22956630, "text": "Parabens are a group of alkyl esters of p-hydroxybenzoic acid that include methylparaben, ethylparaben, propylparaben, butylparaben, and benzylparaben. Paraben esters and their salts are widely used as preservatives in cosmetics, toiletries, food, and pharmaceuticals. Humans are exposed to parabens through the use of such products from dermal contact, ingestion, and inhalation. However, research on the effects of parabens on health is limited, and the effects of parabens on adipogenesis have not been systematically studied. Here, we report that (1) parabens promote adipogenesis (or adipocyte differentiation) in murine 3T3-L1 cells, as revealed by adipocyte morphology, lipid accumulation, and mRNA expression of adipocyte-specific markers; (2) the adipogenic potency of parabens is increased with increasing length of the linear alkyl chain in the following potency ranking order: methyl- < ethyl- < propyl- < butylparaben. The extension of the linear alkyl chain with an aromatic ring in benzylparaben further augments the adipogenic ability, whereas 4-hydroxybenzoic acid, the common metabolite of all parabens, and the structurally related benzoic acid (without the OH group) are inactive in promoting 3T3-L1 adipocyte differentiation; (3) parabens activate glucocorticoid receptor and/or peroxisome proliferator-activated receptor γ in 3T3-L1 preadipocytes; however, no direct binding to, or modulation of, the ligand binding domain of the glucocorticoid receptor by parabens was detected by glucocorticoid receptor competitor assays; and lastly, (4) parabens, butyl- and benzylparaben in particular, also promote adipose conversion of human adipose-derived multipotent stromal cells. Our results suggest that parabens may contribute to obesity epidemic, and the role of parabens in adipogenesis in vivo needs to be examined further.", "anno": [[150, 151, true], [267, 268, true], [379, 380, true], [528, 529, true], [930, 931, true], [1695, 1696, true], [1844, 1845, true]]}, {"id": 22956631, "text": "Fetal and early postnatal development constitutes the most vulnerable time period of human life in regard to adverse effects of environmental hazards. Subtle effects during development can lead to functional deficits and increased disease risk later in life. The hypothesis stating that environmental exposures leads to altered programming and, thereby, to increased susceptibility to disease or dysfunction later in life has garnered much support from both experimental and epidemiological studies. Similar observations have been made on the long-term impact of nutritional unbalance during early development. In an effort to bridge the fields of nutritional and environmental developmental toxicity, the Society of Toxicology sponsored this work. This report summarizes novel findings in developmental toxicity as reported by select invited experts and meeting attendees. Recommendations for the application and improvement of current and future research efforts are also presented.", "anno": [[149, 150, true], [257, 258, true], [498, 499, true], [609, 610, true], [747, 748, true], [872, 873, true], [983, 984, true]]}, {"id": 22958332, "text": "The present study aimed to investigate the actions of fibroblast growth factor 21 (FGF21) on energy balance in a natural model of relative fatness, the Siberian hamster. Hamsters were studied under long days (LD) to promote weight gain, or short days to induce weight loss, and treated with rhFGF21 (3 mg/kg/day) via s.c. minipumps for 14 days. On days 7-9, detailed assessments of ingestive behaviour, metabolic gas exchange and locomotor activity were made. FGF21 caused substantial (P < 0.0001) weight loss in the fat LD state but not in the lean SD state: at the end of the study, FGF21-treated hamsters in LD lost 18% of body weight compared to vehicle controls, which is comparable to the natural body weight loss observed in SD. Epididymal fat pads, a correlate of total carcass fat content, were reduced by 19% in FGF21 treated hamsters in LD, whereas no difference was found in SD. Body weight loss in LD was associated with a reduction in food intake (P < 0.001) and a decreased respiratory exchange ratio (P < 0.001), indicating increased fat oxidation. Treatment with FGF21 maintained the normal nocturnal increase in oxygen consumption and carbon dioxide production into the early light phase in hamsters in LD, indicating increased energy expenditure, although locomotor activity was unaffected. These data suggest a greater efficacy of FGF21 in hamsters in LD compared to those in SD, which is consistent with both the peripheral and possibly central actions of FGF21 with respect to promoting a lean phenotype. The observed differences in FGF21 sensitivity may relate to day length-induced changes in adipose tissue mass.", "anno": [[168, 169, true], [343, 344, true], [458, 459, true], [734, 735, true], [889, 890, true], [1063, 1064, true], [1308, 1309, true], [1525, 1526, true], [1636, 1637, true]]}, {"id": 22960471, "text": "To examine the effects of standardized (reference) tobacco preparations on human oral cavity cells, two oral squamous cell carcinoma cell lines (101A, 101B) and normal human gingival epithelial cells (HGEC) were treated with cigarette smoke total particulate matter (TPM), smokeless tobacco extracted with complete artificial saliva (ST/CAS), or whole-smoke conditioned media (WS-CM). EC-50 values, as determined by sulforhodamine B assays, varied among the cell types and agents. When normalized to nicotine content, cytotoxicity for WS-CM and TPM was higher compared to that observed with ST/CAS. Nicotine alone had no or only minimal cytotoxicity for all cell types in the applied range. Activation of pro-apoptotic caspase-3 was examined in all cell types at their respective EC-50 doses for the three agents. TPM, but not ST/CAS or WS-CM significantly activated caspase-3 in all three cell types. Fluorescence-activated cell sorting (FACS) for expression of the early apoptosis marker Annexin V and for nuclear staining by 7-aminoactinomycin (7-AAD) revealed different extents of apoptosis versus non-apoptotic cell death for the three agents. These data characterize differential responses of normal and malignant oral cells after exposure to TPM, ST/CAS, or WS-CM. They assist in understanding differential effects of combustible versus non-combustible tobacco products, and in identifying novel biomarkers for tobacco smoke exposure and effect in the oral cavity.", "anno": [[383, 384, true], [479, 480, true], [597, 598, true], [689, 690, true], [812, 813, true], [900, 901, true], [1147, 1148, true], [1270, 1271, true], [1470, 1471, true]]}, {"id": 22961087, "text": "Regulation of energy metabolism is critical for the prevention of obesity, diabetes, and hepatic steatosis. Here, we report an important role for the pleckstrin homology-related domain family member, T-cell death-associated gene 51 (TDAG51), in the regulation of energy metabolism. TDAG51 expression was examined during adipocyte differentiation. Adipogenic potential of preadipocytes with knockdown or absence of TDAG51 was assessed. Weight gain, insulin sensitivity, metabolic rate, and liver lipid content were also compared between TDAG51-deficient (TDAG51(-/-)) and wild-type mice. In addition to its relatively high expression in liver, TDAG51 was also present in white adipose tissue (WAT). TDAG51 was downregulated during adipogenesis, and TDAG51(-/-) preadipocytes exhibited greater lipogenic potential. TDAG51(-/-) mice fed a chow diet exhibited greater body and WAT mass, had reduced energy expenditure, displayed mature-onset insulin resistance (IR), and were predisposed to hepatic steatosis. TDAG51(-/-) mice had increased hepatic triglycerides and SREBP-1 target gene expression. Furthermore, TDAG51 expression was inversely correlated with fatty liver in multiple mouse models of hepatic steatosis. Taken together, our findings suggest that TDAG51 is involved in energy homeostasis at least in part by regulating lipogenesis in liver and WAT, and hence, may constitute a novel therapeutic target for the treatment of obesity and IR.", "anno": [[106, 107, true], [280, 281, true], [345, 346, true], [433, 434, true], [585, 586, true], [696, 697, true], [811, 812, true], [1004, 1005, true], [1093, 1094, true], [1213, 1214, true], [1447, 1448, true]]}, {"id": 22961200, "text": "Replica-exchange is a powerful simulation method for sampling the basins of a rugged energy landscape. The replica-exchange method's sampling is efficient because it allows replicas to perform round trips in temperature space, thereby visiting both low and high temperatures in the same simulation. However, replicas have a diffusive walk in temperature space, and the round trip rate decreases significantly with the system size. These drawbacks make convergence of the simulation even more difficult than it already is when bigger systems are tackled. Here, we present a simple modification of the exchange method. In this method, one of the replicas steadily raises or lowers its temperature. We tested the convective replica-exchange method on three systems of varying complexity: the alanine dipeptide in implicit solvent, the GB1 β-hairpin in explicit solvent and the Aβ(25-35) homotrimer in a coarse grained representation. For the highly frustrated Aβ(25-35) homotrimer, the proposed \"convective\" replica-exchange method is twice as fast as the standard method. It discovered 24 out of 27 free-energy basins in less than 500 ns. It also prevented the formation of groups of replicas that usually form on either side of an exchange bottleneck, leading to a more efficient sampling of new energy basins than in the standard method.", "anno": [[101, 102, true], [297, 298, true], [429, 430, true], [552, 553, true], [615, 616, true], [694, 695, true], [929, 930, true], [1068, 1069, true], [1135, 1136, true], [1336, 1337, true]]}, {"id": 22963367, "text": "Electrophoretic deposition has emerged as a versatile and precisely tunable approach for the rapid deposition of conformal thin films of colloidal nanocrystals. The electrophoretic deposition of phosphor particles has assumed special significance in recent years as a commercially viable means toward the fabrication of large-area, ultrathin high-resolution emissive display screens. Here, we demonstrate that the anisotropic shape of colloidal ligand-passivated GdOCl nanoplatelets enables their assembly with remarkable substrate alignment and a high packing density upon electrophoretic deposition. GdOCl nanocrystals are promising candidates for phosphor applications given their low maximum phonon cutoff energy, robust chemical stability over prolonged periods of operation, and ability to promote efficacious phonon energy transfer to dopant ions. Potentiostatic deposition of GdOCl nanoplatelets from cyclohexane dispersions allows the deposition of individual nanoplatelets with their basal planes parallel to the electrode surface. Tuning the applied voltage and solution concentration allows control of film thickness, ranging up to several tens of micrometers. The high degree of particle alignment is attributed to anisotropic charge distribution and entrainment within electroosmotic flows established in the vicinity of the electrode surface. The oriented high-particle-density GdOCl nanoplatelet thin films are possible candidates for phosphor applications, which is illustrated by the green emission from a Tb-doped GdOCl thin film on indium tin oxide (ITO)-coated glass.", "anno": [[159, 160, true], [382, 383, true], [600, 601, true], [853, 854, true], [1040, 1041, true], [1171, 1172, true], [1356, 1357, true], [1587, 1588, true]]}, {"id": 22963553, "text": "Bronchodilators, generally administered via metered dose or dry powder inhalers, are the mainstays of pharmacological treatment of stable COPD. Inhaled long-acting beta-agonists (LABA) and anticholinergics are the bronchodilators primarily used in the chronic treatment of COPD. Anticholinergics act as muscarinic acetylcholine receptor antagonists and are frequently preferred over beta-agonists for their minimal cardiac stimulatory effects and greater efficacy in most studies. Their therapeutic efficacy is based on the fact that vagally mediated bronchoconstriction is the major reversible component of airflow obstruction in patients with COPD. However, bronchodilators are effective only on the reversible component of airflow obstruction, which by definition is limited, as COPD is characterized by a fixed or poorly reversible airflow obstruction. Inhaled anticholinergic antimuscarinic drugs approved for the treatment of COPD include ipratropium bromide, oxitropium bromide and tiotropium bromide. Ipratropium bromide, the prototype of anticholinergic bronchodilators, is a short-acting agent. Oxitropium bromide is administered twice a day. Tiotropium bromide, the only long-acting antimuscarinic agent (LAMA) currently approved, is administered once a day. Newer LAMAs including aclidinium bromide and glycopyrrolate bromide are currently in phase III development for treatment of COPD. Some new LAMAs, including glycocpyrrolate, are suitable for once daily administration and, unlike tiotropium, have a rapid onset of action. New LAMAs and their combination with ultra-LABA and, possibly, inhaled corticosteroids, seem to open new perspectives in the management of COPD. Dual-pharmacology muscarinic antagonist-beta2 agonist (MABA) molecules present a novel approach to the treatment of COPD by combining muscarinic antagonism and beta2 agonism in a single molecule.", "anno": [[142, 143, true], [277, 278, true], [479, 480, true], [649, 650, true], [855, 856, true], [1007, 1008, true], [1103, 1104, true], [1151, 1152, true], [1268, 1269, true], [1398, 1399, true], [1538, 1539, true], [1683, 1684, true], [1879, 1880, true]]}, {"id": 22963554, "text": "Chronic obstructive pulmonary disease (COPD) is an increasing global health problem and cause of death. COPD is a chronic inflammatory disease predominantly affecting small airways and lung parenchyma that leads to progressive airway obstruction. However, current therapies fail to prevent either disease progression or mortality. The mainstay of current drug therapy is long-acting bronchodilators. Several once daily inhaled β2-agonists and muscarinic antagonists (and combinations) are now in development. No treatments effectively suppress chronic inflammation in COPD lungs. With better understanding of the inflammatory and destructive process in the pathophysiology of COPD, several new therapeutic targets have been identified. Several mediator antagonists or inhibitors tested in COPD have so far been disappointing, but CXCR2 antagonists that block pulmonary neutrophil and monocyte recruitment are more promising. Broad spectrum anti-inflammatory drugs may be more effective, and include inhibitors of the proinflammatory enzymes phosphodiesterase-4, p38 mitogen-activated protein kinase, Janus kinases, NF-κB kinase and PI3 kinase-γ and -δ, but side effects after oral administration are a major limitation so that in future inhaled delivery may be necessary. A new promising approach is reversal of corticosteroid resistance through increasing histone deacetylase-2 (HDAC2) activity. This might be achieved by existing treatments such as theophylline, nortriptyline and macrolides, or more selectively by PI3 kinase-δ inhibitors. Thus although there have been major advances in the development of long-acting bronchodilators for COPD, it has proved difficult to find anti-inflammatory treatments that are safe and effective.", "anno": [[102, 103, true], [245, 246, true], [329, 330, true], [398, 399, true], [507, 508, true], [578, 579, true], [734, 735, true], [923, 924, true], [1270, 1271, true], [1395, 1396, true], [1541, 1542, true], [1736, 1737, true]]}, {"id": 22963619, "text": "It has been reported that most tumor cells show an increased uptake of variety of amino acids specially methionine when compared with normal cells and amino acid transport is generally increased in malignant transformation. Based on the evidences, two novel nanosized analogues of methionine (Anionic Linear Globular Dendrimer G(2), a biodigredabale anionic linear globular-Methionin, and DTPA-Methionine(1) conjugates) were synthesized and labeled with (99m)Tc and used in tumor imaging/ therapy in vitro and in vivo. The results showed marked tumor SPECT molecular imaging liabilities for both compounds but with a better performance by administration of (99m)Tc-Dendrimer G(2)-Methionin. The results also showed a good anticancer activity for 99mTc-DTPA-Methionine. Based on the present study (99m)Tc-Dendrimer G(2)-Methionin or 99mTc-DTPA-(Methionine)(1) have potentials to be used in tumor molecular imaging as well as cancer therapy in future.", "anno": [[222, 223, true], [517, 518, true], [689, 690, true], [767, 768, true], [948, 949, true]]}, {"id": 22966070, "text": "Mutation of tub gene in mice induces obesity, suggesting that tub could be an important regulator of energy balance. In the current study, we investigated whether insulin, leptin, and obesity can modulate Tub in vivo in hypothalamic nuclei, and we investigated possible consequences on energy balance, neuropeptide expression, and hepatic glucose metabolism. Food intake, metabolic characteristics, signaling proteins, and neuropeptide expression were measured in response to fasting and refeeding, intracerebroventricular insulin and leptin, and Tub antisense oligonucleotide (ASO). Tub tyrosine phosphorylation (Tub-p-tyr) is modulated by nutritional status. Tub is a substrate of insulin receptor tyrosine kinase (IRTK) and leptin receptor (LEPR)-Janus kinase 2 (JAK2) in hypothalamic nuclei. After leptin or insulin stimulation, Tub translocates to the nucleus. Inhibition of Tub expression in hypothalamus by ASO increased food intake, fasting blood glucose, and hepatic glucose output, decreased O(2) consumption, and blunted the effect of insulin or leptin on proopiomelanocortin, thyroid-releasing hormone, melanin-concentrating hormone, and orexin expression. In hypothalamus of mice administered a high-fat diet, there is a reduction in leptin and insulin-induced Tub-p-tyr and nuclear translocation, which is reversed by reducing protein tyrosine phosphatase 1B expression. These results indicate that Tub has a key role in the control of insulin and leptin effects on food intake, and the modulation of Tub may contribute to insulin and leptin resistance in DIO mice.", "anno": [[115, 116, true], [357, 358, true], [582, 583, true], [659, 660, true], [794, 795, true], [864, 865, true], [1167, 1168, true], [1383, 1384, true], [1578, 1579, true]]}, {"id": 22967722, "text": "Licorice (Glycyrrhiza glabra Linne) is a well-known medicinal plant and glabridin is an isoflavan isolated from licorice. In this study, we investigated the anti-obesity effect of glabridin and glabridin-rich supercritical fluid extract of licorice (LSC). Glabridin effectively inhibited adipogenesis in 3T3-L1 cells. Moreover, LSC showed inhibitory effect on adipogenesis in a dose-dependent manner. The inhibitory effect of LSC resulted from inhibiting the induction of the transcriptional factors CCAAT enhancer binding protein alpha and peroxisome proliferator-activated receptor gamma. Then we fed mice with high-fat diet containing none, 0.1% and 0.25% LSC for 8weeks to explore the anti-obesity effect of LSC in vivo. LSC significantly reduced weight gain by high-fat diet in a dose-dependent manner. The reductions of the hypertrophy of white adipose tissue and of fat cell size were also observed. In the liver, LSC supplementation effectively inhibited high-fat diet-induced hepatic steatosis through downregulation of gluconeogenesis related phosphoenolpyruvate carboxykinase and glucose 6-phosphatase and upregulation of the β-oxidation related carnitine palmitoyltransferase 1. Taken together, our results suggest that glabridin and glabridin-rich licorice extract would be effective anti-obesity agents.", "anno": [[120, 121, true], [254, 255, true], [316, 317, true], [399, 400, true], [589, 590, true], [723, 724, true], [806, 807, true], [905, 906, true], [1189, 1190, true], [1316, 1317, true]]}, {"id": 22968089, "text": "Metabotropic glutamate receptors (mGluRs), particularly mGluR2/3, mGluR5 and mGluR7, have received much attention in medication development for the treatment of drug addiction and other neuropsychiatric diseases. However, little is known as to whether mGluR ligands also alter natural sexual behavior, a possible unwanted effect when used in humans. In the present study, we used classical copulatory behaviors to evaluate the effects of LY379268 (a selective mGluR2/3 agonist), MPEP (a selective mGluR5 antagonist) and AMN082 (a selective mGluR7 agonist), on male sexual performance in rats. We found that systemic administration of LY379268 (1, 3 mg/kg, i.p.) had no effect, while MPEP (20 mg/kg, but not 10 mg/kg, i.p.) and AMN082 (10, 20 mg/kg, but not 3 mg/kg) produced a significant and dose-dependent reduction in both sex-seeking and sex-performance behaviors, manifested as an increase in mount or intromission latency and time required for ejaculation, and a reduction in mount or intromission frequency. This inhibition lasted for about 30-60 min. These findings suggest that compounds that target mGluR5 or mGluR7, but not mGluR2/3, may have short-term inhibitory effects on male sexual performance. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[211, 212, true], [348, 349, true], [591, 592, true], [1013, 1014, true], [1057, 1058, true], [1210, 1211, true], [1295, 1296, true]]}, {"id": 22968133, "text": "The success of any biobank depends on a number of factors including public's view of research and the extent to which it is willing to participate in research. As a prototype of surrounding countries, public interest in research and biobanking in addition to the influence and type of informed consent for biobanking were investigated in Jordan. Data were collected as part of a national survey of 3196 individuals representing the Jordanian population. The majority of respondents (88.6%) had a positive perception of the level of research in Jordan and they overwhelmingly (98.2%) agreed to the concept of investing as a country in research. When respondents were asked if the presence of an informed consent would influence their decision to participate in biobanking, more individuals (19.8%) considered having an informed consent mechanism as a positive factor than those who considered it to have negative connotations (13.1%). However, a substantial portion (65%) did not feel it affected their decision. The majority of survey participants (64%) expressed willingness to participate in biobanking and over 90% of them preferred an opt-in consent form whether general (75.2%) or specific for disease or treatment (16.9%). These results indicate a promising ground for research and biobanking in Jordan. Educational programs or mass awareness campaigns to promote participation in biobanking and increase awareness about informed consent and individual rights in research will benefit both the scientific community as well as the public.", "anno": [[158, 159, true], [344, 345, true], [452, 453, true], [642, 643, true], [932, 933, true], [1010, 1011, true], [1227, 1228, true], [1308, 1309, true], [1542, 1543, true]]}, {"id": 22972178, "text": "It is well established that obese patients are hypo-responsive to classical GH-releasing stimuli, including aerobic exercise. Recently, we have demonstrated that whole body vibration was able to markedly stimulate GH secretion in obese patients, thus suggesting that this refractoriness is not absolute but dependent on the GH-releasing stimulus. Furthermore, we have shown the ability of a respiratory muscle endurance training (RMET) to stimulate GH and cortisol secretion in healthy subjects. The objective of this study was to evaluate the effects of RMET on GH and cortisol responses in severely obese patients. Eight severely obese patients (4 M/4 F, mean age±SEM: 22.8±1.6 years, body mass index, BMI: 39.9±1.1 kg/m2) underwent an incremental progressive RMET protocol of 11 daily sessions, obtained through the use of a specifically designed respiratory device (Spiro Tiger®). The 12th session of RMET (15 min duration: 1 min at a respiration rate of 28 acts/min, 5 min at 32 acts/min, 5 min at 34 acts/min, 4 min at 36 acts/min) was associated with blood samplings for determination of GH, cortisol, and lactate (LA) levels. An age- and sex-matched normal-weighted control group (n=7, 4 M/3 F, age: 26.1±3.1 years, BMI: 22.4±0.6 kg/m2) was also recruited. In both normal-weighted subjects and obese patients, GH secretion significantly increased after a 15-min RMET session. Although serum GH levels at 30 min were higher in normal-weighted subjects than in obese patients, there was no statistically significant difference in either GH peaks or net GH areas under the curve between the 2 groups. RMET significantly increased serum cortisol levels in normal-weighted subjects, but was associated to a progressive cortisol decline in obese patients. RMET stimulated LA production, with no significant differences in normal-weighted subjects and in obese patients. A 15-min RMET session was capable to induce a GH response in severely obese patients, which was comparable to that recorded in normal-weighted subjects. A progressive decline in serum cortisol levels occurred in obese patients after RMET, while an opposite pattern (i. e., a significant cortisol increase) was found in normal-weighted subjects. Optimization of long-term RMET protocols could represent a valid strategy to (physiologically) stimulate GH/IGF-I system in those GH hyposecretory states such as obesity.", "anno": [[124, 125, true], [345, 346, true], [494, 495, true], [615, 616, true], [883, 884, true], [1132, 1133, true], [1263, 1264, true], [1382, 1383, true], [1604, 1605, true], [1756, 1757, true], [1870, 1871, true], [2023, 2024, true], [2215, 2216, true], [2386, 2387, true]]}, {"id": 22972179, "text": "The molecular mechanisms by which cellular energy status regulates global protein synthesis in mammary epithelial cells have not been characterized. The objective of this study was to examine the effect of AMP-activated protein kinase (AMPK) activation by 2-deoxyglucose on protein synthesis and the mammalian target of rapamycin complex 1 (mTORC1) signaling pathway in bovine mammary epithelial cells. Phosphorylation of AMPK at Thr172 increased by 1.4-fold within 5 min, and remained elevated throughout a 30-min time course, in response to 2-deoxyglucose. Global rates of protein synthesis declined by 78% of control values. The decline in protein synthesis was associated with repression of mTORC1 signaling, as indicated by reduced phosphorylation of ribosomal protein S6 kinase 1 and eIF4E binding protein-1 (4E-BP1). Phosphorylation of ER-stress marker eIF2α was also increased but only at 30 min of 2-deoxyglucose exposure. 2-Deoxyglucose increased phosphorylation of tuberous sclerosis complex 2 (TSC2) on AMPK consensus sites but did not change the amount of TSC1 bound to TSC2. Activation of AMPK did not result in changes in the amount of raptor bound to mTOR. The inhibitory effects of AMPK activation on mTORC1 signaling were associated with a marked increase in Ser792 phosphorylation on raptor. Collectively, the results suggest that activation of AMPK represses global protein synthesis in mammary epithelial cells through inhibition of mTORC1 signaling.", "anno": [[147, 148, true], [401, 402, true], [557, 558, true], [626, 627, true], [822, 823, true], [930, 931, true], [1087, 1088, true], [1171, 1172, true], [1309, 1310, true], [1470, 1471, true]]}, {"id": 22972222, "text": "In order to investigate the factors contributing to the glucose-lowering effect of vildagliptin, we analyzed the results of the oral glucose tolerance test together with several clinical parameters in Japanese patients with type 2 diabetes before and after 24 weeks of treatment with vildagliptin. The data of the 13 patients who satisfactorily completed the follow-up examinations were included. After 24 weeks treatment with vildagliptin, the patients were classified into a responder group (69.2%) and a non-responder group (30.8%); the responders consisting of subjects whose HbA1c decreased following 24 weeks treatment with vildagliptin, and the non-responders consisting of subjects who did not show any significant decrease of HbA1c. There were no differences in baseline characteristics between the two groups before administration of vildagliptin. After 24 weeks of treatment, HbA1c was significantly reduced from 7.3 ± 0.5% to 6.7 ± 0.5% in the responder group (P = 0.0077), while it tended to rather increased from 7.1 ± 0.6% to 7.5 ± 0.7% in the non-responder group (P = 0.0679). Also, parameters reflecting the glucose-stimulated insulin secretion, such as the insulinogenic index and oral disposition index, were significantly higher in the responder group than in the non-responder group, whereas insulin sensitivity was similar between the two groups. These results suggest that the difference in the degree of improvement of the glucose tolerance between the responder group and non-responder group in this study could be associated with the effect of vildagliptin on the glucose-stimulated insulin secretion, but not on the insulin sensitivity.", "anno": [[296, 297, true], [395, 396, true], [740, 741, true], [856, 857, true], [1091, 1092, true], [1367, 1368, true], [1662, 1663, true]]}, {"id": 22972396, "text": "The synthesis and full characterization of new platinum complexes bearing a bulky asymmetric dianionic tridentate ligand is reported. The hindrance of the ligand prevents detrimental intermolecular interactions yielding to highly emitting species in both crystalline state and thin-film. Such properties prompted their successful use in solution-processed OLEDs, showing remarkable external quantum efficiency up to 5.6%.", "anno": [[132, 133, true], [286, 287, true], [420, 421, true]]}, {"id": 22975146, "text": "Alpha (α)-asarone is a major effective compound isolated from the Chinese medicinal herb Acorus gramineus, which is widely used in clinical practice as an antiepileptic drug; however, its mechanism of action remains unclear. In this study, we have characterized the action of α-asarone on the excitability of rat hippocampal neurons in culture and on the epileptic activity induced by pentylenetetrazole or kainate injection in vivo. Under cell-attached configuration, the firing rate of spontaneous spiking was inhibited by application of α-asarone, which was maintained in the Mg(2+)-free solution. Under whole-cell configuration, α-asarone induced inward currents in a concentration-dependent manner with an EC(50) of 248 ± 33 μM, which was inhibited by a GABA(A) receptor blocker picotoxin and a competitive GABA(A) receptor antagonist bicuculline but not a specific glycine receptor inhibitor strychnine. Measurement of tonic GABA currents and miniature spontaneous inhibitory postsynaptic currents indicated that α-asarone enhanced tonic GABAergic inhibition while left phasic GABAergic inhibition unaffected. In both pentylenetetrazole and kainate seizure models, α-asarone suppressed epileptic activity of mice by prolonging the latency to clonic and tonic seizures and reducing the mortality as well as the susceptibility to seizure in vivo presumably dependent on the activation of GABA(A) receptors. In summary, our results suggest that α-asarone inhibits the activity of hippocampal neurons and produces antiepileptic effect in central nervous system through enhancing tonic GABAergic inhibition.", "anno": [[223, 224, true], [432, 433, true], [599, 600, true], [908, 909, true], [1114, 1115, true], [1409, 1410, true], [1607, 1608, true]]}, {"id": 22975155, "text": "A library of more than 200 novel uncharged oxime reactivators was used to select and refine lead reactivators of human acetylcholinesterase (hAChE) covalently conjugated with sarin, cyclosarin, VX, paraoxon and tabun. N-substituted 2-hydroxyiminoacetamido alkylamines were identified as best reactivators and reactivation kinetics of the lead oximes, RS41A and RS194B, were analyzed in detail. Compared to reference pyridinium reactivators, 2PAM and MMB4, molecular recognition of RS41A reflected in its Kox constant was compromised by an order of magnitude on average for different OP-hAChE conjugates, without significant differences in the first order maximal phosphorylation rate constant k2. Systematic structural modifications of the RS41A lead resulted in several-fold improvement with reactivator, RS194B. Kinetic analysis indicated Kox reduction for RS194B as the main kinetic constant leading to efficient reactivation. Subtle structural modifications of RS194B were used to identify essential determinants for efficient reactivation. Computational molecular modeling of RS41A and RS194B interactions with VX inhibited hAChE, bound reversibly in Michaelis type complex and covalently in the pentacoordinate reaction intermediate suggests that the faster reactivation reaction is a consequence of a tighter RS194B interactions with hAChE peripheral site (PAS) residues, in particular with D74, resulting in lower interaction energies for formation of both the binding and reactivation states. Desirable in vitro reactivation properties of RS194B, when coupled with its in vivo pharmacokinetics and disposition in the body, reveal the potential of this oxime design as promising centrally and peripherally active antidotes for OP toxicity.", "anno": [[216, 217, true], [392, 393, true], [695, 696, true], [812, 813, true], [928, 929, true], [1043, 1044, true], [1500, 1501, true], [1746, 1747, true]]}, {"id": 22975406, "text": "Their ubiquitous nature, wide cellular distribution and versatile molecular recognition and signalling help make G-protein binding receptors (GPCRs) the most important class of membrane proteins in clinical medicine, accounting for ∼40% of all current therapeutics. A large percentage of current drugs target the endogenous ligand binding (orthosteric) site, which are structurally and evolutionarily conserved, particularly among members of the same GPCR subfamily. With the recent advances in GPCR X-ray crystallography, new opportunities for developing novel subtype selective drugs have emerged. Given the increasing recognition that the extracellular surface conformation changes in response to ligand binding, it is likely that all GPCRs possess an allosteric site(s) capable of regulating GPCR signalling. Allosteric sites are less structurally conserved than their corresponding orthosteric site and thus provide new opportunities for the development of more selective drugs. Constitutive oligomerisation (dimerisation) identified in many of the GPCRs investigated, adds another dimension to the structural and functional complexity of GPCRs. In this review, we compare 60 crystal structures of nine GPCR subtypes (rhodopsin, ß₂-AR, ß₁-AR, A(2a)-AR, CXCR4, D₃R, H₁R, M₂R, M₃R) across four subfamilies of Class A GPCRs, and discuss mechanisms involved in receptor activation and potential allosteric binding sites across the highly variable extracellular surface of these GPCRs. This analysis has identified a new extracellular salt bridge (ESB-2) that might be exploited in the design of allosteric modulators.", "anno": [[264, 265, true], [465, 466, true], [598, 599, true], [811, 812, true], [982, 983, true], [1149, 1150, true], [1484, 1485, true], [1617, 1618, true]]}, {"id": 22976834, "text": "mnd2 mice die prematurely as a result of neurodegeneration 30-40 days after birth due to loss of the enzymatic activity of the mitochondrial quality control protease HtrA2/Omi. Here, we show that transgenic expression of human HtrA2/Omi in the central nervous system of mnd2 mice rescues them from neurodegeneration and prevents their premature death. Interestingly, adult transgenic mnd2 mice develop accelerated aging phenotypes, such as premature weight loss, hair loss, reduced fertility, curvature of the spine, heart enlargement, increased autophagy, and death by 12-17 months of age. These mice also have elevated levels of clonally expanded mitochondrial DNA (mtDNA) deletions in their tissues. Our results provide direct genetic evidence linking mitochondrial protein quality control to mtDNA deletions and aging in mammals.", "anno": [[175, 176, true], [350, 351, true], [589, 590, true], [701, 702, true], [832, 833, true]]}, {"id": 22977168, "text": "Recently, a genome-wide association study (GWAS) conducted in Korean subjects identified four CTNNA3 (alpha-T catenin) single nucleotide polymorphisms (SNPs) (rs10762058, rs7088181, rs1786929, and rs4378283) associated with diisocyanate-induced occupational asthma (DA). The CTNNA3 gene codes for a cadherin involved in formation of stretch-resistant cell-cell adhesions. We conducted a candidate gene association study to replicate these findings in Caucasian workers. Genotyping was performed on DNA using a 5' nuclease PCR assay collected from 410 diisocyanate-exposed and predominantly Canadian workers including 132 workers with DA confirmed by a specific inhalation challenge (DA+); 131 symptomatic workers in whom DA was excluded by a negative challenge (DA-); and 147 hexamethylene diisocyanate-exposed asymptomatic workers (AWs). As in the Korean study, highly linked CTNNA3 rs7088181 and rs10762058 SNPs (but not rs4378283 and rs1786929) were significantly associated with DA+ when compared with AWs but not in comparison with DA- workers (p ≤ 0.05). After adjusting for potentially confounding variables of age, smoking status, and duration of exposure, minor allele homozygotes of rs7088181 and rs10762058 SNPs were at increased risk for DA compared with AWs (OR = 9.05 [95% CI: 1.69, 48.54] and OR = 6.82 [95% CI: 1.65, 28.24], respectively). In conclusion, we replicated results from the only reported GWAS study of DA demonstrating an association between two closely linked CTNNA3 gene SNPs and DA. These findings lend further support to the clinical relevance of these genotypes in predicting susceptibility to DA and the potential importance of catenins in the disease process.", "anno": [[269, 270, true], [370, 371, true], [468, 469, true], [837, 838, true], [1059, 1060, true], [1354, 1355, true], [1512, 1513, true], [1693, 1694, true]]}, {"id": 22980124, "text": "Research and development of drugs for psychiatric disease is currently in a state of decline. Despite the increasing prevalence and healthcare costs of psychiatric disease, the costly and unpredictable drug development process has led to decreased public and investor confidence in the abilities of companies to develop safe and efficacious drugs. Industrial research in this disease area is therefore being scaled back owing to various scientific, corporate, financial and legal factors. This review will consider how these factors contribute to the current status of psychiatric drug development and offer several avenues forward to spur reinvestment in this type of research. Such a shift is needed to reduce the burden psychiatric disease imposes on the healthcare system and its patient populations.", "anno": [[92, 93, true], [346, 347, true], [487, 488, true], [677, 678, true], [803, 804, true]]}, {"id": 22981667, "text": "In the past few years, the growth of nanometric size drug delivery systems (DDS) has burst into challenging innovations enabling real progresses to achieve oral delivery of anticancer drugs. DDS, such as polymeric nanoparticles, micelles, dendrimers and lipid-based formulations enable physico-chemical properties of cytotoxic agents to be improved and oral bioavailability to be enhanced. In this review we highlight current DDS used for the oral delivery of anticancer drugs.", "anno": [[189, 190, true], [388, 389, true], [476, 477, true]]}, {"id": 22981668, "text": "The definition of a rare disease is not universal and depends on the legislation and policies adopted by each region or country. The main objective of this article is to describe and discuss the legal framework and the regulatory environment of orphan drugs worldwide. Some reflections and discussions on the need for specific orphan drug legislation or policies are described at length. Furthermore, some aspects of the history of each region in respect of the orphan drug legislation evolution are outlined. This article describes and compares the orphan drug legislation or policies of the following countries or regions: United Sates of America (US), European Union (EU), Japan, Australia, Singapore, Taiwan and Canada. The incentives described in the orphan drug legislations or policies, the criteria for designation of orphan status and the authorisation process of an orphan drug are also described and compared. The legislations and policies are to some extent similar but not the same. It is important to understand the main differences among all available legislative systems to improve the international collaboration in the field of orphan drugs and rare diseases.", "anno": [[127, 128, true], [267, 268, true], [386, 387, true], [508, 509, true], [722, 723, true], [919, 920, true], [994, 995, true], [1176, 1177, true]]}, {"id": 22981737, "text": "Acetylcholinesterase (AChE) at the neuromuscular junction (NMJ) is anchored to the synaptic basal lamina via a triple helical collagen Q (ColQ) in the form of asymmetric AChE (AChE/ColQ). The C-terminal domain of ColQ binds to MuSK, the muscle-specific receptor tyrosine kinase, that mediates a signal for acetylcholine receptor (AChR) clustering at the NMJ. ColQ also binds to heparan sulfate proteoglycans including perlecan. Congenital defects of ColQ cause endplate AChE deficiency. A single intravenous administration of adeno-associated virus serotype 8 (AAV8)-COLQ to Colq-/- mice rescued motor functions, synaptic transmission, and the ultrastructure of NMJ. We also injected AAV1-COLQ-IRES-EGFP to the left tibialis anterior and observed colocalization of AChE/ColQ at all the examined NMJs of the non-injected limbs. Additionally, injection of purified recombinant AChE/ColQ protein complex into gluteus maximus accumulated AChE in non-injected forelimbs. These observations suggest that the tissue-targeting signal of ColQ can be exploited to specifically deliver the transgene product to the target tissue. MuSK antibody-positive myasthenia gravis (MG) accounts for 5-15% of autoimmune MG. As AChR deficiency is typically mild and as cholinesterase inhibitors are generally ineffective or worsen myasthenic symptoms, we asked if the patient's MuSK-IgG interferes with binding of ColQ to MuSK. In vitro overlay of AChE/ColQ to muscle sections of Colq-/- mice revealed that MuSK-IgG blocks binding of ColQ to the NMJ. In vitro plate-binding of MuSK to ColQ disclosed that MuSK-IgG exerts a dose-dependent block of MuSK-ColQ interaction. In addition, passive transfer of MuSK-IgG to mice reduced the size and density of ColQ to ∼10% of controls and had a lesser effect on the sizes and densities of AChR and MuSK. Elucidation of molecular mechanisms of specific binding of ColQ to the NMJ enabled us to ameliorate devastating myasthenic symptoms of Colq-/- mice and to reveal bases of anti-MuSK MG.", "anno": [[186, 187, true], [357, 358, true], [426, 427, true], [485, 486, true], [665, 666, true], [825, 826, true], [964, 965, true], [1117, 1118, true], [1200, 1201, true], [1403, 1404, true], [1526, 1527, true], [1645, 1646, true], [1821, 1822, true], [2006, 2007, true]]}, {"id": 22982206, "text": "Tumor necrosis factor-related apoptosis-inducing ligand (TRAIL) is one of the most promising candidates for new cancer therapeutics. However, resistance to TRAIL in some cancers remains a current problem in recent. The protein-folding compartment of the endoplasmic reticulum (ER) is particularly sensitive to disturbances, which, if severe, may trigger apoptosis. Therefore, we examined whether verrucarin A (VA) sensitize TRAIL-induced apoptosis in cancer cells by induction of ER stress. We first found that VA induces a major molecule of ER stress, CCAAT/enhancer binding protein homologous protein (CHOP)-dependent DR5 induction and subsequently increases TRAIL-induced cleavage of caspases and PARP in TRAIL-resistant Hep3B cells. Importantly, the transient knockdown using siRNA for CHOP abrogated VA-induced DR5 expression and attenuated TRAIL-induced apoptosis. Treatment with VA also increased the levels of phosphorylation of eukaryotic translation initiation factor-2α (eIF2α), which is a common cellular response of ER stress. Furthermore, salubrinal, a specific eIF2α phosphorylation-inducing agent, increased CHOP and DR5 expression in the presence of VA. In contrast, transfection of mutant-eIF2α significantly reversed VA-induced apoptosis with downregulation of CHOP-dependent DR5 expression. Therefore, VA-induced eIF2α phosphorylation seemed to be important for CHOP and DR5 upregulation and TRAIL-induced apoptosis. In addition, generation of reactive oxygen species (ROS) is an effector molecular in sensitization of VA-induced ER stress. We concluded that VA triggers TRAIL-induced apoptosis by eIF2α/CHOP-dependent DR5 induction via ROS generation.", "anno": [[131, 132, true], [213, 214, true], [363, 364, true], [489, 490, true], [735, 736, true], [869, 870, true], [1038, 1039, true], [1169, 1170, true], [1309, 1310, true], [1435, 1436, true], [1559, 1560, true], [1671, 1672, true]]}, {"id": 22982302, "text": "At AstraZeneca a focus on hypothesis-driven design and the formation of drug design teams has placed a greater emphasis on collaboration in the drug discovery process. We have created a novel software tool based on the principles of wikis and social networks to facilitate collaborative working, visual planning and incorporation of predictive science to improve design capability. Monitoring the design and make process via the tool enabled the identification of bottlenecks and delays. Solutions to these problems were implemented, reducing the time taken from the initial idea stage to the generation of the synthesised compound by more than 50%.", "anno": [[166, 167, true], [380, 381, true], [486, 487, true], [648, 649, true]]}, {"id": 22982773, "text": "Administration of oxime therapy is currently the standard approach used to reverse the acute toxicity of organophosphorus (OP) compounds, which is usually attributed to OP inhibition of acetylcholinesterase (AChE). Rate constants for reactivation of OP-inhibited AChE by even the best oximes, such as HI-6 and obidoxime, can vary >100-fold between OP-AChE conjugates that are easily reactivated and those that are difficult to reactivate. To gain a better understanding of this oxime specificity problem for future design of improved reactivators, we conducted a QSAR analysis for oxime reactivation of AChE inhibited by OP agents and their analogues. Our objective was to identify common mechanism(s) among OP-AChE conjugates of phosphates, phosphonates and phosphoramidates that result in resistance to oxime reactivation. Our evaluation of oxime reactivation of AChE inhibited by a sarin analogue, O-methyl isopropylphosphonofluoridate, or a cyclosarin analogue, O-methyl cyclohexylphosphonofluoridate, indicated that AChE inhibited by these analogues was at least 70-fold more difficult to reactivate than AChE inhibited by sarin or cyclosarin. In addition, AChE inhibited by an analogue of tabun (i.e., O-ethyl isopropylphosphonofluoridate) was nearly as resistant to reactivation as tabun-inhibited AChE. QSAR analysis of oxime reactivation of AChE inhibited by these OP compounds and others suggested that the presence of both a large substituent (i.e., ⩾the size of dimethylamine) and an alkoxy substituent in the structure of OP compounds is the common feature that results in resistance to oxime reactivation of OP-AChE conjugates whether the OP is a phosphate, phosphonate or phosphoramidate.", "anno": [[213, 214, true], [437, 438, true], [650, 651, true], [823, 824, true], [1147, 1148, true], [1309, 1310, true], [1702, 1703, true]]}, {"id": 22983118, "text": "3,4-Methylenedioxymethamphetamine (MDMA or \"Ecstasy\") and 2,5-dimethoxy-4-iodoamphetamine hydrochloride (DOI) are hallucinogenic amphetamines with addictive properties. The hippocampus is involved in learning and memory and seems particularly vulnerable to amphetamine's neurotoxicity. We evaluated the neurotoxicity of DOI and MDMA in primary neuronal cultures of hippocampus obtained from Wistar rat embryos (E-17 to E-19). Mature neurons after 10 days in culture were exposed for 24 or 48 h either to MDMA (100-800 μM) or DOI (10-100 μM). Both the lactate dehydrogenase (LDH) release and the tetrazolium-based (MTT) assays revealed a concentration- and time-dependent neuronal death and mitochondrial dysfunction after exposure to both drugs. Both drugs promoted a significant increase in caspase-8 and caspase-3 activities. At concentrations that produced similar levels of neuronal death, DOI promoted a higher increase in the activity of both caspases than MDMA. In the mitochondrial fraction of neurons exposed 24h to DOI or MDMA, we found a significant increase in the 67 kDa band of apoptosis inducing factor (AIF) by Western blot. Moreover, 24h exposure to DOI promoted an increase in cytochrome c in the cytoplasmatic fraction of neurons. Pre-treatment with an antibody raised against the 5-HT(2A)-receptor (an irreversible antagonist) greatly attenuated neuronal death promoted by 48 h exposure to DOI or MDMA. In conclusion, hallucinogenic amphetamines promoted programmed neuronal death involving both the mitochondria machinery and the extrinsic cell death key regulators. Death was dependent, at least in part, on the stimulation of the 5-HT(2A)-receptors.", "anno": [[167, 168, true], [284, 285, true], [424, 425, true], [540, 541, true], [744, 745, true], [826, 827, true], [967, 968, true], [1139, 1140, true], [1248, 1249, true], [1421, 1422, true], [1586, 1587, true], [1671, 1672, true]]}, {"id": 22983652, "text": "DFT calculations, with VWN exchange correlation functional and double numeric basis set, were used to evaluate the energies required for the scission reactions taking place in the initial stage of the thermal degradation of Poly(methyl methacrylate) (PMMA) in the presence of a carbon nanotube (CNT). Side group and main chain scissions were investigated. The results averaged from five configurations of pure PMMA (DP=5) were used as references and compared to the results obtained for the five same configurations of PMMA grafted on three carbon nanotubes of similar diameter (1.49 nm). The bond dissociation energies (BDE) of main chain scission evaluated for grafted PMMA was 4 % less endothermic than for pure PMMA. These results seemed independent of the tested chirality (11,11); (12,10) and (16,5) of the carbon nanotubes. Comparisons with the BDE of the weakest bonds due to intrinsic defaults (head to head and unsaturated end chain) were performed.", "anno": [[299, 300, true], [354, 355, true], [587, 588, true], [719, 720, true], [829, 830, true], [958, 959, true]]}, {"id": 22983831, "text": "Acromegaly secondary to extra-pituitary tumors secreting growth hormone releasing hormone (GHRH) is rarely encountered. We review the literature on ectopic acromegaly and present the index report of ectopic acromegaly secondary to GHRH secretion from a mediastinal paraganglioma. Clinical and pathological manifestations and therapeutic management of 99 patients with ectopic acromegaly are reviewed. Acromegaly secondary to ectopic GHRH secretion is usually caused by a neuroendocrine tumor in the lung and pancreas. We report an additional cause of ectopic acromegaly from a mediastinal paraganglioma. Diagnostic criteria of ectopic GHRH syndrome include biochemical and pathologic tumoral confirmation of GHRH secretion and expression. Management of ectopic acromegaly consists of surgical resection of the primary tumor and biochemical normalization, with possible adjuvant use of somatostatin analogs. The review demonstrates that there are several tumor types, including paragangliomas which may secrete GHRH, leading to acromegaly. Clinical and laboratory manifestations of the syndrome and challenges in diagnosis and management of these rarely encountered patients require early diagnosis and appropriate treatment to prevent long-term morbidity and mortality with ectopic acromegaly.", "anno": [[118, 119, true], [278, 279, true], [399, 400, true], [516, 517, true], [602, 603, true], [737, 738, true], [905, 906, true], [1037, 1038, true], [1292, 1293, true]]}, {"id": 22985735, "text": "Due to unique surface chemistries and the ability to easily functionalize their surface, amorphous silica nanoparticles are being assimilated into medicinal and consumer products at an increasing rate. Subsequently, there is an emergent need to understand the interactions of these particulates with biological systems in an attempt to mitigate toxicity. The identification of susceptible or resistant cell types of the pulmonary system remains a critical step in the development of toxicity assessments for nanoparticle-based platforms. Specific to this study, the cellular responses of A549 lung epithelial and MeT-5A pleural mesothelial cell lines as a means of detecting nanoparticle-induced oxidative stress were examined. Basal expression and cellular antioxidant activity, including SOD, CAT, and GSH, were examined prior to H(2)O(2) and ~30 nm SiO(2) (0.01-100mg/L) exposures. Dose-response observations were made regarding oxidant production, cytotoxicity, GSH depletion and NRF2 transcription factor activation. Results indicated that, while both cell types exhibited susceptibility to H(2)O(2) and SiO(2)-induced oxidative stress and damage, the A549 cell line was relatively more resilient.", "anno": [[200, 201, true], [353, 354, true], [536, 537, true], [726, 727, true], [883, 884, true], [1020, 1021, true], [1201, 1202, true]]}, {"id": 22985953, "text": "Na(+)-montmorillonite clay (generally referred to as MMT) is very useful for reinforcing polymeric matrix at very low concentrations (typically, 2-5% wt). These clay particles are typically exfoliated before they can demonstrate the significant gains in heat deflection temperature, modulus, and elongation properties. In the case of hydrophilic biopolymer based matrices, such as carbohydrates and chitosan, exfoliating these nanoclay particles needs greater attention because the exfoliation is typically carried out using hydrophobic oligomers through ion-exchange. This study reports a new method of synthesizing completely hydrophilic MMT-assemblages using hydrophilic plasticizers for biopolymers. We used sugar alcohols (glycerol, xylitol with 3 and 5 hydroxyl groups) and polysaccharide maltodextrin to exfoliate the MMT. Sonication was conducted for MMT nanoclay and plasticizers at different weight ratios. It was confirmed that all plasticizer/modifier led to expansion of MMT gallery spacing (d-spacing) and the change in d-spacing could be related to the molecular structure of the plasticizer. Meanwhile, the extent of exfoliation was maximum with maltodextrin (fully exfoliation with 1:10 and 1:20 ratio of MMT:plasticizer) across all test samples and interestingly, glycerol and xylitol samples quickly established within the MMT galleries and exhibited minimal influence with further increase in relative concentrations.", "anno": [[153, 154, true], [317, 318, true], [567, 568, true], [702, 703, true], [828, 829, true], [915, 916, true], [1106, 1107, true], [1436, 1437, true]]}, {"id": 22986217, "text": "Although a growing body of evidence suggests that soy isoflavones help regulate lipid metabolism, the underlying mechanism has not yet been thoroughly clarified. The present study was undertaken to determine the effects of soy isoflavones on the expression of genes involved in lipid metabolism in different adipose tissue depots, skeletal muscle and liver of male Huanjiang mini-pigs, as well as the expression of adipokines and myokines. A total of 36 male Huanjiang mini-pigs were fed basal diet (control, Con), low-dose soy isoflavones (LSI) and high-dose soy isoflavones (HSI). The results showed that LSI and HSI regulated the expression of genes involved in the anabolism and catabolism of fatty acids in dorsal subcutaneous (DSA), abdominal subcutaneous (ASA) and perirenal (PRA) adipose tissue depots, as well as longissimus dorsi muscle (LDM) and liver. LSI and HSI also regulated the expression of adipokines in DSA, ASA and PRA, and the expression of myokines in LDM in male Huanjiang mini-pigs. In addition, soy isoflavones regulated plasma glucose, leptin and adiponectin contents after treatment for two months. Our results indicate that soy isoflavones, by regulating the expression of adipokines and myokines, may regulate the metabolism of lipids and could have potential therapeutic applications in lipid abnormalities.", "anno": [[160, 161, true], [438, 439, true], [581, 582, true], [862, 863, true], [1006, 1007, true], [1125, 1126, true], [1337, 1338, true]]}, {"id": 22986456, "text": "Chemerin, a recently discovered adipocytokine plays an important role in obesity and obesity-associated metabolic complications. However, the role of chemerin in the pathogenesis of type 2 diabetes mellitus (T2DM) has not fully been elucidated. We compared the serum chemerin levels and metabolic parameters between 88 control subjects, 86 patients with metabolic syndrome (MS), and 147 patients with T2DM in a Japanese population and further analyzed their correlation. Enzyme-linked immunosorbent assay was used to measure the serum chemerin levels. The chemerin levels were significantly higher in male than in female control subjects (p < 0.005), with significant decreases in patients with T2DM compared with those with MS and control subjects (164.9 ± 6.3 ng/mL vs. 209.8 ± 7.7 and 218.7 ± 7.3 ng/mL; p < 0.0001 vs. p < 0.0001, respectively) but no significant differences in female subjects. The multiple regression analysis revealed that the chemerin levels negatively correlated with the fasting glucose and HbA1c levels in total and male subjects. In the patients with T2DM, the chemerin levels negatively correlated with fasting glucose and high-density lipoprotein cholesterol but positively correlated with body mass index (BMI), and total cholesterol and triglyceride levels. The negative correlation between the chemerin and fasting glucose levels remained significant after adjustment for age, sex, and BMI in the total and male subjects and those with T2DM. These results suggest the role of chemerin in sex dimorphism and a potential link between chemerin levels and T2DM pathogenesis in a Japanese population.", "anno": [[127, 128, true], [243, 244, true], [469, 470, true], [550, 551, true], [897, 898, true], [1056, 1057, true], [1288, 1289, true], [1473, 1474, true], [1627, 1628, true]]}, {"id": 22989703, "text": "Much of the beneficial effects of tomato lycopene in the prevention of chronic diseases has been attributed to its antioxidant properties, which could be mediated by its metabolites and/or oxidation products. However, the biological functions of these lycopene derivatives remain still unknown. In the present study, we evaluated and compared the antioxidant efficacy of the lycopene eccentric cleavage products apo-10'-lycopenoic acid and apo-14'-lycopenoic acid in counteracting the oxidative effects of H(2)O(2) and cigarette smoke extract (CSE) in THP-1 macrophages. Both apo-10'-lycopenoic acid and apo-14'-lycopenoic acid were able to inhibit spontaneous and H(2)O(2)-induced ROS production in a dose-dependent manner. Such an effect was accompanied by an inhibition of MAPK phosphorylation, by NF-κB inactivation, and by inhibition of hsp-70 and hsp-90 expressions. Both apo-lycopenoic acids also decreased CSE-induced ROS production, 8-OHdG formation and reduced the increase in NOX-4 and COX-2 expressions caused by CSE. However, in both the models of oxidative stress, apo-14'-lycopenoic acid was much more potent as an antioxidant than apo-10'-lycopenoic acid, showing antioxidant properties similar to lycopene. These data strongly suggest that apo-lycopenoic acids, and particularly apo-14'-lycopenoic acid, may mediate some of the antioxidant functions of lycopene in cells.", "anno": [[207, 208, true], [293, 294, true], [569, 570, true], [723, 724, true], [871, 872, true], [1028, 1029, true], [1222, 1223, true], [1387, 1388, true]]}, {"id": 22989704, "text": "Nickel, a metal commonly found in battery plants and welding factories, has potential cardiotoxicity, while all-trans retinoid acid (atRA) can promote cardiovascular repair and myocardial recovery. The purpose of this study was to investigate whether atRA could prevent cardiotoxicity induced by nickel both in vitro and in vivo. In the study, a rat myocardial cell line (H9c2) exposed to different concentrations of nickel chloride (NiCl(2)) displayed apoptotic features accompanied by reactive oxygen species generation. In addition, NiCl(2) also caused obvious apoptosis and systolic dysfunction in primary myocardial cells. Treatment with atRA efficiently attenuated the cytotoxicities triggered by NiCl(2) as it significantly mitigated ROS generation and decreased MAP kinases activity in NiCl(2)-treated cardiomyocytes. Additionally, NiCl(2) exposure caused obvious arrhythmia in Sprague-Dawley rats with the maximum tolerance dose of NiCl(2) between 2 and 3mg/kg. A combinational intragastric administration of 40mg/kg atRA can partially reverse NiCl(2)-induced arrhythmia in rats. Our results suggested that atRA might have therapeutic potential in alleviating the adverse effects of nickel on the cardiovascular system.", "anno": [[196, 197, true], [328, 329, true], [521, 522, true], [626, 627, true], [824, 825, true], [969, 970, true], [1087, 1088, true], [1227, 1228, true]]}, {"id": 22989705, "text": "Cisplatin-induced nephrotoxicity is a serious problem that limits its use in cancer treatment. The present study aimed to investigate the renal protective capacity of pioglitazone to reduce the cisplatin- induced nephrotoxicity. The underlying suggested mechanism(s) and whether this nephroprotective effect (if any) interferes with the cytotoxic effect of cisplatin on cancer cells were also investigated. Pioglitazone, Bisphenol A diglycidyl ether, BADGE, IP injected (Peroxisome proliferator- activated receptor gamma (PPAR-γ) antagonist), or their combination were administered to rats one hour before cisplatin injection. Moreover, their effects on the cell viability of human renal adenocarcinoma cell models (ACHN) were studied. The obtained results showed that pioglitazone improved the renal function, structural changes, renal malondialdehyde (MDA), tumor necrosis factor alpha (TNF-α), nuclear factor kappa B (NF-κB) genes expression in cisplatin injected rats. It increased both renal reduced glutathione (GSH) content and PPAR-γ gene expression. In contrast to the data obtained by prior administration of BADGE. Pioglitazone also potentiated the cytotoxic effect of cisplatin on human renal adenocarcinoma cells and this effect was abolished by BADGE co administration. In conclusion, these results suggested that pioglitazone protected against cisplatin- induced nephrotoxicity through its interaction with PPAR-γ receptors and antioxidant effects. Furthermore, pioglitazone did not interfere but rather potentiated the cytotoxic effects of cisplatin on human renal adenocarcinoma cells.", "anno": [[93, 94, true], [227, 228, true], [405, 406, true], [625, 626, true], [734, 735, true], [971, 972, true], [1057, 1058, true], [1124, 1125, true], [1282, 1283, true], [1462, 1463, true], [1601, 1602, true]]}, {"id": 22991192, "text": "The primary role of apolipoprotein E (apoE) is to mediate the cellular uptake of lipoproteins. However, a new role for apoE as a regulator of bone metabolism in mice has recently been established. In contrast to mice, the human APOE gene is characterized by three common isoforms APOE ε2, ε3, and ε4 that result in different metabolic properties of the apoE isoforms, but it remains controversial whether the APOE polymorphism influences bone traits in humans. To clarify this, we investigated bone phenotypes of apoE knock-in (k.i.) mice, which express one human isoform each (apoE2 k.i., apoE3 k.i., apoE4 k.i.) in place of the mouse apoE. Analysis of 12-week-old female k.i. mice revealed increased levels of biochemical bone formation and resorption markers in apoE2 k.i. animals as compared to apoE3 k.i. and apoE4 k.i., with a reduced osteoprotegerin (OPG)/receptor activator of NF-κB ligand (RANKL) ratio in apoE2 k.i., indicating increased turnover with prevailing resorption in apoE2 k.i. Accordingly, histomorphometric and micro-computed tomography (µCT) analyses demonstrated significantly lower trabecular bone mass in apoE2 than in apoE3 and apoE4 k.i. animals, which was reflected by a significant reduction of lumbar vertebrae maximum force resistance. Unlike trabecular bone, femoral cortical thickness, and stability was not differentially affected by the apoE isoforms. To extend these observations to the human situation, plasma from middle-aged healthy men homozygous for ε2/ε2, ε3/ε3, and ε4/ε4 (n = 21, n = 80, n = 55, respectively) was analyzed with regard to bone turnover markers. In analogy to apoE2 k.i. mice, a lower OPG/RANKL ratio was observed in the serum of ε2/ε2 carriers as compared to ε3/ε3 and ε4/ε4 individuals (p = 0.02 for ε2/ε2 versus ε4/ε4). In conclusion, the current data strongly underline the general importance of apoE as a regulator of bone metabolism and identifies the APOE ε2 allele as a potential genetic risk factor for low trabecular bone mass and vertebral fractures in humans.", "anno": [[93, 94, true], [195, 196, true], [459, 460, true], [640, 641, true], [996, 997, true], [1266, 1267, true], [1386, 1387, true], [1604, 1605, true], [1781, 1782, true], [2030, 2031, true]]}, {"id": 22991234, "text": "Calcium supplements have been associated with an increased risk of cardiovascular events. However, the validity of these findings has been questioned. A major concern is that the mechanism underlying an increase in cardiovascular events has not been demonstrated. Calcium initiates cardiac and vascular contraction following influx of calcium into cardiac and smooth muscle from extracellular fluid. We have investigated whether the acute rise in serum calcium following calcium supplement administration is associated with adverse changes in cardiovascular function. In an open interventional study, we recruited 25 volunteers (16 female, age 60.3 ± 6.5 years, body mass index 25.7 ± 2.7 kg/m2) from the community who were not taking calcium supplements. Participants were studied before and 3 hours after a single oral dose of 1000 mg calcium citrate. We assessed well-validated markers of arterial stiffness (pulse wave velocity [PWV]), arterial wave reflection (augmentation index [AIx]), and myocardial perfusion (subendocardial viability ratio [SEVR]) by pulse wave analysis and endothelial function (reactive hyperemia index [RHI]) by peripheral arterial tonometry. Total and ionized serum calcium were acutely increased by 0.10 ± 0.07 and 0.06 ± 0.03 mmol/L, respectively, 3 hours after calcium citrate administration (p < 0.0001 for both comparisons). Following administration of calcium citrate there was a fall in AIx from a median of 29.7% (23.8% to 34.0%) to 26.4% (22.7% to 34.0%, p = 0.03) and an increase in SEVR from 163% (148% to 174%) to 170% (149% to 185%, p = 0.007). PWV and RHI were not significantly altered. The change in total calcium was negatively correlated with the change in AIx (r = -0.48, p = 0.02). In summary, the acute increase in serum calcium following calcium supplement administration is associated with reduced arterial wave reflection and a marker of increased myocardial perfusion. If maintained long-term, these changes would be expected to reduce cardiovascular risk. Acute serum calcium-mediated changes in these parameters of cardiovascular function are unlikely to underlie an association between calcium supplementation and cardiovascular events.", "anno": [[88, 89, true], [149, 150, true], [262, 263, true], [398, 399, true], [566, 567, true], [754, 755, true], [852, 853, true], [1171, 1172, true], [1359, 1360, true], [1587, 1588, true], [1631, 1632, true], [1731, 1732, true], [1923, 1924, true], [2011, 2012, true], [2194, 2195, true]]}, {"id": 22991330, "text": "Nitrogen-bisphosphonates (n-BP), often referred to as aminobisphosphonates, are the most commonly prescribed drugs for the treatment of disorders of bone fragility. However, long-term continuous treatment predisposes certain individuals to serious rare side effects, such as bisphosphonate-associated osteonecrosis of the jaw (BAONJ). n-BP use is known to unintentionally activate a subset of innate T cells called Vγ9Vδ2 T cells, but the consequence of this chronic immune stimulation has remained unexplored. The primary objectives of this study were to 1) determine the fate of Vγ9Vδ2 T cells in osteoporotic patients on n-BP therapy as a function of time and type of therapy; 2) evaluate the proportion of Vγ9Vδ2 T cells in patients who had recently experienced n-BP-associated ONJ. We found there is a notable loss of Vγ9Vδ2 T cells over time in osteoporotic patients on n-BP therapy, particularly those on intravenous (iv) therapy (Spearman r = -0.55, p < 0.0001 iv; r = -0.3, p < 0.03 oral) (n = 68); no difference was observed in total T cells, monocytes, or granulocytes. Importantly, the observed negative effect on Vγ9Vδ2 T cells coincides with the reported route of administration and timing of the rare occurrence of BAONJ. Patients (n = 6) who had experienced BAONJ were all found to be significantly deficient in Vγ9Vδ2 T cells (median = 0.07%) in comparison to age- and sex-matched treatment-naïve controls (N = 11; median = 2.40%), U = 0, p = 0.001; this was the only consistent difference in the leukocytes assessed. All BAONJ cases had an underlying condition that further contributed to impaired immunity. We propose Vγ9Vδ2 T cells show a strong potential to serve as harbingers of possible adverse immune effects of n-BP therapy, particularly in those patients already having a compromised immune system as they may be most vulnerable to the development of conditions such as BAONJ.", "anno": [[163, 164, true], [509, 510, true], [785, 786, true], [1079, 1080, true], [1235, 1236, true], [1533, 1534, true], [1624, 1625, true], [1902, 1903, true]]}, {"id": 22991412, "text": "β-Cell failure coupled with insulin resistance is a key factor in the development of type 2 diabetes. Changes in circulating levels of adipokines, factors released from adipose tissue, form a significant link between excessive adiposity in obesity and both aforementioned factors. In this review, we consider the published evidence for the role of individual adipokines on the function, proliferation, death and failure of β-cells, focusing on those reported to have the most significant effects (leptin, adiponectin, tumour necrosis factor α, resistin, visfatin, dipeptidyl peptidase IV and apelin). It is apparent that some adipokines have beneficial effects whereas others have detrimental properties; the overall contribution to β-cell failure of changed concentrations of adipokines in the blood of obese pre-diabetic subjects will be highly dependent on the balance between these effects and the interactions between the adipokines, which act on the β-cell via a number of intersecting intracellular signalling pathways. We emphasise the importance, and comparative dearth, of studies into the combined effects of adipokines on β-cells.", "anno": [[100, 101, true], [279, 280, true], [599, 600, true], [1025, 1026, true], [1141, 1142, true]]}, {"id": 22992330, "text": "Intensive computerized auditory training results in improved cognition for schizophrenia patients, but participants show variation in their cognitive gains and the biological factors that affect the response to training are unknown. Single nucleotide polymorphisms (SNPs) in the catechol-O-methyltransferase (COMT) gene have been related to cognitive function. Here we asked if functional variation in this gene has an impact on the response of schizophrenia patients to cognitive training. We genotyped 48 schizophrenia patients who completed 50 h of computerized cognitive training and analyzed the association between DNA variants in the COMT gene and the improvement in global cognition. Although conventional analyses did not reveal any significant associations, a set-based analysis examining the aggregate effect of common variation in the COMT gene (42 SNPs) suggested association with improvement in global cognition. Eight SNPs, mostly located in the 3' end of the COMT gene, were nominally associated with improvement in cognition. These data suggest that genotype influences the response to intensive cognitive training in schizophrenia, and may indicate that cognitive training regimens need to be personalized to the underlying biosignatures of each individual patient. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[231, 232, true], [359, 360, true], [489, 490, true], [690, 691, true], [925, 926, true], [1041, 1042, true], [1282, 1283, true], [1354, 1355, true]]}, {"id": 22993196, "text": "Adipose triglyceride lipase (ATGL) is the predominant triacylglycerol (TAG) hydrolase in mammals; however, the tissue-specific effects of ATGL outside of adipose tissue have not been well characterized. Hence, we tested the contribution of hepatic ATGL on mediating glucose tolerance and insulin action. Glucose or insulin tolerance tests and insulin signaling were performed in C57BL/6 mice administered control (nongene specific shRNA) or Atgl shRNA adenoviruses. Glucose and lipid metabolism assays were conducted in primary hepatocytes isolated from mice transduced with control or Atgl shRNA adenoviruses. Knocking down hepatic ATGL completely abrogated the increase in serum insulin following either 1 or 12 wk of feeding a high-fat (HF) diet despite higher hepatic TAG content. Glucose tolerance tests demonstrated that ATGL knockdown normalized glucose tolerance in HF-diet-fed mice. The observed improvements in glucose tolerance were present despite unaltered hepatic insulin signaling and increased liver TAG. Mice with suppressed hepatic ATGL had reduced hepatic glucose production in vivo, and hepatocytes isolated from Atgl shRNA-treated mice displayed a 26% decrease in glucose production and a 38% increase in glucose oxidation compared to control cells. Taken together, these data suggest that hepatic ATGL knockdown enhances glucose tolerance by increasing hepatic glucose utilization and uncouples impairments in insulin action from hepatic TAG accumulation.", "anno": [[201, 202, true], [302, 303, true], [464, 465, true], [609, 610, true], [783, 784, true], [890, 891, true], [1019, 1020, true], [1269, 1270, true], [1476, 1477, true]]}, {"id": 22993237, "text": "Reconstruction of the past is an important task of evolutionary biology. It takes place at different points in a hierarchy of molecular variation, including genes, individuals, populations, and species. Statistical inference about population histories has recently received considerable attention, following the development of computational tools to provide tractable approaches to this very challenging problem. Here, we introduce a likelihood-based approach which generalizes a recently developed model for random fluctuations in allele frequencies based on an approximation to the neutral Wright-Fisher diffusion. Our new framework approximates the infinite alleles Wright-Fisher model and uses an implementation with an adaptive Markov chain Monte Carlo algorithm. The method is especially well suited to data sets harboring large population samples and relatively few loci for which other likelihood-based models are currently computationally intractable. Using our model, we reconstruct the global population history of a major human pathogen, Streptococcus pneumoniae. The results illustrate the potential to reach important biological insights to an evolutionary process by a population genetics approach, which can appropriately accommodate very large population samples.", "anno": [[71, 72, true], [201, 202, true], [411, 412, true], [615, 616, true], [767, 768, true], [959, 960, true], [1074, 1075, true], [1279, 1280, true]]}, {"id": 22995755, "text": "Crosslinked polyethylenimines (PEIs) have been frequently examined over the past decade since they can maintain the transfection efficiency of commercially available, 25k branched PEI, but exhibit less cytotoxicity. The argument is often made that the degradability of such polymers, generally synthesized with either disulfide or hydrolytically degradable crosslinkers, is critical to the high efficiency and low toxicity of the system. In this work, we present a crosslinked linear PEI (xLPEI) system in which either disulfide-responsive or non-degradable linkages are incorporated. As with previous systems, strong transfection efficiency in comparison with commercial standards was achieved with low cytotoxicity. However, these properties were shown to be present when either the degradable or non-degradable crosslinker was used. Uncomplexed polymer was demonstrated to be the critical factor determining transfection efficiency for these polymers, mediating efficient endosomal escape without signs of cell membrane damage. While several crosslinked PEI systems in the literature have demonstrated the effect of the disulfide moiety, this work demonstrates that disulfide-mediated unpackaging may not be as important as conventionally thought for some PEI systems.", "anno": [[214, 215, true], [436, 437, true], [583, 584, true], [716, 717, true], [834, 835, true], [1029, 1030, true], [1270, 1271, true]]}, {"id": 22995849, "text": "Branchiobdellidans, or crayfish worms, are ectosymbiotic clitellate annelids associated primarily with freshwater crayfishes. The main objectives of our study were to infer a molecular phylogeny for the North American Branchiobdellida, examine its congruence with morphology-based hypotheses of relationships at the subfamily and genus level, and use our dataset to assess consistency of GenBank-archived branchiobdellidan sequences. We used nucleotide sequence data from two mtDNA genes (COI and 16S rDNA) and three nuclear genes (28S rDNA, 18S rDNA, and ITS1) to estimate phylogenetic relationships among 47 described and one undescribed species of Branchiobdellida. We recovered a monophyletic branchiobdellidan clade with generally short branch lengths, suggesting that a large portion of the taxon has likely undergone a recent and rapid radiation in North America. Results from our phylogenetic analyses indicate that current taxonomic groupings are largely unsupported by the molecular data. All four subfamilies are either paraphyletic or polyphyletic, and only three of seven sampled non-monotypic genera were monophyletic. We found a high rate (49%) of inconsistency in GenBank-archived sequences, over 70% of which can be attributed to field- or laboratory-based error.", "anno": [[124, 125, true], [432, 433, true], [667, 668, true], [869, 870, true], [997, 998, true], [1131, 1132, true], [1279, 1280, true]]}, {"id": 22996261, "text": "The goal of this study was to provide a reasonable assessment of how probe substrate selection may impact the results of in vitro aldehyde oxidase (AO) inhibition experiments. Here, we used a previously studied set of seven known AO inhibitors to probe the inhibition profile of a pharmacologically relevant substrate N-[(2-dimethylamino)ethyl]acridine-4-carboxamide (DACA). DACA oxidation in human liver cytosol was characterized with a measured V(max) of 2.3 ± 0.08 nmol product · min(-1) · mg(-1) and a K(m) of 6.3 ± 0.8 µM. The K(ii) and K(is) values describing the inhibition of DACA oxidation by the panel of seven inhibitors were tabulated and compared with previous findings with phthalazine as the substrate. In every case, the inhibition profile shifted to a much less uncompetitive mode of inhibition for DACA relative to phthalazine. With the exception of one inhibitor, raloxifene, this change in inhibition profile seems to be a result of a decrease in the uncompetitive mode of inhibition (an affected K(ii) value), whereas the competitive mode (K(is)) seems to be relatively consistent between substrates. Raloxifene was found to inhibit competitively when using DACA as a probe, and a previous report showed that raloxifene inhibited uncompetitively with other substrates. The relevance of these data to the mechanistic understanding of aldehyde oxidase inhibition and potential implications on drug-drug interactions is discussed. Overall, it appears that the choice in substrate may be critical when conducting mechanistic inhibition or in vitro drug-drug interactions prediction studies with AO.", "anno": [[174, 175, true], [373, 374, true], [526, 527, true], [716, 717, true], [844, 845, true], [1120, 1121, true], [1288, 1289, true], [1447, 1448, true], [1614, 1615, true]]}, {"id": 22996932, "text": "A photoactivated nanoprobe for cell labeling and tracking is demonstrated. The nanoprobe enables all targeted cells to be imaged (at 680 nm) as well as specific cells to be photoactivated using 405 nm light. Photoactivated cells can then be tracked (at 525 nm) spatiotemporally in a separate channel over prolonged periods.", "anno": [[73, 74, true], [206, 207, true], [322, 323, true]]}, {"id": 22997060, "text": "Although the acute toxic effects of trichothecene mycotoxin deoxynivalenol (DON or vomitoxin), a known cause of human food poisoning, have been well characterized in several animal species, much less is known about closely related 8-ketotrichothecenes that similarly occur in cereal grains colonized by toxigenic fusaria. To address this, we compared potencies of DON, 15-acetyldeoxynivalenol (15-ADON), 3-acetyldeoxynivalenol (3-ADON), fusarenon X (FX), and nivalenol (NIV) in the mink emesis model following intraperitoneal (ip) and oral administration. All five congeners dose-dependently induced emesis by both administration methods. With increasing doses, there were marked decreases in latency to emesis with corresponding increases in emesis duration and number of emetic events. The effective doses resulting in emetic events in 50% of the animals for ip exposure to DON, 15-ADON, 3-ADON, FX, and NIV were 80, 170, 180, 70, and 60 µg/kg bw, respectively, and for oral exposure, they were 30, 40, 290, 30, and 250 µg/kg bw, respectively. The emetic potency of DON determined here was comparable to that reported in analogous studies conducted in pigs and dogs, suggesting that the mink is a suitable small animal model for investigating acute trichothecene toxicity. The use of a mouse pica model, based on the consumption of kaolin, was also evaluated as a possible surrogate for studying emesis but was found unsuitable. From a public health perspective, comparative emetic potency data derived from small animal models such as the mink should be useful for establishing toxic equivalency factors for DON and other trichothecenes.", "anno": [[320, 321, true], [554, 555, true], [637, 638, true], [786, 787, true], [1044, 1045, true], [1273, 1274, true], [1429, 1430, true], [1639, 1640, true]]}, {"id": 22998180, "text": "The paper reports on the successful anodic codeposition of submicrometer SiC powder and multiwalled carbon nanotubes from aqueous suspensions to form SiC-CNT composites. On the basis of the comprehensive analysis of the aqueous suspensions with different pHs, solids contents, and CNT contents, optimal conditions for deposition were determined. Besides having the necessary high absolute value of the ζ-potential, the suspensions that resulted in firm deposits were characterized by limited conductivity (<1 mS/cm). Lowering of suspension conductivity was achieved either by dilution of the suspension or by dialysis of the as-received CNT suspension with high intrinsic conductivity. Selected SiC-CNT deposits were further densified by use of the polymer infiltration and pyrolysis process.", "anno": [[168, 169, true], [344, 345, true], [515, 516, true], [684, 685, true], [791, 792, true]]}, {"id": 23000250, "text": "Three-finger toxins (TFTs) are the main venom components of snakes from Elapidae family. Amino acid sequences of more than five hundreds TFTs are determined; these toxins form one of the largest protein families present in snake venoms. The first TFT α-bungarotoxin was isolated almost half a century ago and so far it remains a valuable tool in the study of nicotinic acetylcholine receptors. TFTs possess diverse biological activities; for example, α-neurotoxins bind specifically with high affinity to nicotinic acetylcholine receptors, while cytotoxins induce non-specific lysis in great variety of cells. These toxins are widely used as instruments in different branches of life sciences. In this review the main landmarks in TFT study are considered. These are the discovery and isolation of TFTs, determination of their structure and mode of action as well as evolution and relationship within the family.", "anno": [[87, 88, true], [235, 236, true], [392, 393, true], [608, 609, true], [692, 693, true], [755, 756, true], [911, 912, true]]}, {"id": 23000251, "text": "Quercetin and rutin are well-know flavonoids. In spite of this, the comprehension of their metabolism is still incomplete. In this work, the cytotoxic activity of quercetin and rutin and its metabolites produced by metabolism of filamentous fungi was investigated. Flavonoids metabolism was monitored by HPLC and LC-MS. Both flavonoids were extensively metabolized. Quercetin was converted into metabolite methylquercetin (2) and quercetin glucuronide (3) and rutin into metabolite rutin sulphate (5), methylrutin (6) and rutin glucuronide (7). Cytotoxic effects of rutin, quercetin and its metabolites were measured by MTT tetrazolium reduction test and the trypan blue exclusion assay on HL-60 leukemic cells. The results showed similar concentration-dependent cytotoxic effect for rutin and rutin sulphate (5), while no cytotoxic effect was detected with the metabolites 6 and 7. In relation to the quercetin and its metabolites the results showed that all compounds have a similar concentration-dependent inhibitory effect on HL-60 cells. These findings corroborate the literature, showing that bioconversion is a useful strategy for production of biological active metabolites.", "anno": [[44, 45, true], [121, 122, true], [263, 264, true], [318, 319, true], [364, 365, true], [543, 544, true], [710, 711, true], [881, 882, true], [1041, 1042, true], [1181, 1182, true]]}, {"id": 23000442, "text": "Mollugin originally isolated from Rubia cordifolia is a pharmacological compound for its anti-inflammation, anti-cancer, and anti-viral activity. In the present study, a cocktail probe assay was performed for determination of the selective inhibitory effect of mollugin on cytochrome P450 (CYP) enzymes in human liver microsomes (HLM). Incubation of isoform-specific substrate probes CYPs with mollugin (0-25μM) in HLM resulted in strong inhibition of CYP1A2-catalyzed phenacetin O-deethylation, showing IC(50) values of 1.03 and 3.55μM without and with pre-incubation, respectively. Mollugin-caused inhibition of phenacetin O-deethylation was concentration-dependent in HLMs, but not time-dependent. In addition, the Lineweaver-Burk plot indicated a typical competitive inhibition. Inhibitory effects of mollugin on human recombinant cDNA-expressed CYP1A1 and 1A2 were comparable. Taken together, the results suggested that mollugin might cause herb-drug interaction through selective inhibition of CYP1A2 in humans receiving herbal medications, including R. cordifolia.", "anno": [[144, 145, true], [334, 335, true], [582, 583, true], [699, 700, true], [781, 782, true], [880, 881, true], [1070, 1071, true]]}, {"id": 23000447, "text": "Maize is not only a staple food crop but also an important raw material for feed and industry; however, the threat of weeds leads to a serious decline in its output and quality. The G2-aroA gene confers glyphosate herbicide tolerance to crops. In this study, the food safety of genetically modified (GM), glyphosate-tolerant maize with the G2-aroA gene was evaluated in a 90-day feeding study in Sprague-Dawley (SD) rats. Maize grain from GM or non-GM isogenic control lines were separately formulated into rodent diets at concentrations of 12.5% (low level), 25% (middle level), and 50% (high level). An additional group of rats were fed a commercialized diet as a control. The toxicological response variables, including body weights, food consumption, serum biochemistry, hematology, and absolute and relative organ weights, were compared between rats fed GM maize and those fed non-GM maize after consumption of test diets for 90days. In addition, gross and microscopic pathology were conducted among treatment groups. No adverse effects related to the consumption of GM maize were detected in the subchronic feeding study. These results indicated that the GM glyphosate-tolerant maize was as safe and nutritious as conventional maize.", "anno": [[176, 177, true], [242, 243, true], [420, 421, true], [600, 601, true], [673, 674, true], [937, 938, true], [1021, 1022, true], [1126, 1127, true], [1238, 1239, true]]}, {"id": 23000449, "text": "Acetylcholinesterase (AChE) activity has been used to evaluate the exposure of mollusk bivalves to organophosphates, carbamate pesticides, and heavy metals. Crassostrea hongkongensis is a Hong Kong endemic oyster, and has a high commercial value along the coastal area of South China. The use of this species as a bio-indicator of the marine environment, and the use of AChE activity measurements in tissues of C. hongkongensis require prior characterization of AChE in this species. Here, we report that gill tissue contains the highest AChE activity in C. hongkongensis, and that the molecular form of AChE is most likely to be a dimeric form. In addition, the effect of the pesticide acephate on AChE activity in the gill of C. hongkongensis was analyzed, and the mean inhibition concentration (IC50) value was determined. This study suggests that AChE activity in the gill tissue of C. hongkongensis might be used as a biomarker in monitoring organophosphate contamination in the marine fauna of South China.", "anno": [[155, 156, true], [283, 284, true], [482, 483, true], [644, 645, true], [824, 825, true], [1011, 1012, true]]}, {"id": 23000450, "text": "Butyrylcholinesterase (BChE) has been associated to body mass index (BMI), weight, cholesterol and triglyceride levels. -116A (rs1126680) and K (A539T, 1615A, rs1803274) BCHE gene variants had previously been associated to BChE activity, weight and BMI variance in adults. The present study examined -116A and K variants, BChE activity, anthropometric and biochemical variables associated with obesity in adolescents (120 obese and 150 non-obese from Curitiba, Brazil). Both -116A and K variants were found with significantly lower frequencies (p<0.05) in obese adolescents when compared with non-obese adolescents and with the general population. Mean BChE activity (KU/L) was significantly higher in obese adolescents when compared with non-obese adolescents and with the general population. Analyzing only the obese adolescents, it was found that carriers of the -116A variant showed lower BChE activity and higher triglyceride levels than homozygotes for the usual allele. Indeed, obese carriers of the -116A variant had triglyceride levels considered high according to reference values for serum triglycerides in Brazilian adolescents. These results show: (1) a protective effect of -116A and K variants on juvenile obesity risk, suggesting a role for the BCHE gene on juvenile onset obesity different from that observed on adult onset obesity and (2) an association of the -116A variant with hypertriglyceridemia in obese adolescents probably because of its effect on lowering BChE activity and consequently diminishing the enzyme capability of maintaining homeostasis on lipid metabolism during the metabolic stress caused by obesity.", "anno": [[118, 119, true], [271, 272, true], [468, 469, true], [646, 647, true], [792, 793, true], [975, 976, true], [1139, 1140, true], [1640, 1641, true]]}, {"id": 23000451, "text": "Cocaine addiction affects millions of people with disastrous personal and social consequences. Cocaine is one of the most reinforcing of all drugs of abuse, and even those who undergo rehabilitation and experience long periods of abstinence have more than 80% chance of relapse. Yet there is no FDA-approved treatment to decrease the likelihood of relapse in rehabilitated addicts. Recent studies, however, have demonstrated a promising potential treatment option with the help of the serum enzyme butyrylcholinesterase (BChE), which is capable of breaking down naturally occurring (-)-cocaine before the drug can influence the reward centers of the brain or affect other areas of the body. This activity of wild-type (WT) BChE, however, is relatively low. This prompted the design of variants of BChE which exhibit significantly improved catalytic activity against (-)-cocaine. Plants are a promising means to produce large amounts of these cocaine hydrolase variants of BChE, cheaply, safely with no concerns regarding human pathogens and functionally equivalent to enzymes derived from other sources. Here, in expressing cocaine-hydrolyzing mutants of BChE in Nicotiana benthamiana using the MagnICON virus-assisted transient expression system, and in reporting their initial biochemical analysis, we provide proof-of-principle that plants can express engineered BChE proteins with desired properties.", "anno": [[93, 94, true], [277, 278, true], [380, 381, true], [689, 690, true], [755, 756, true], [877, 878, true], [1102, 1103, true], [1403, 1404, true]]}, {"id": 23000507, "text": "Experimental tooth movement (ETM) changes the distribution of sensory nerve fibers in periodontal ligament and the bone architecture through the stimulation of bone remodeling. As the sympathetic nervous system is involved in bone remodeling, we examined whether ETM is controlled by sympathetic signaling or not. In male mice, elastic rubber was inserted between upper left first molar (M1) and second molar (M2) for 3 or 5 days. Nerve fibers immunoreactive for not only sensory neuromarkers, such as calcitonin gene-related peptide (CGRP), but also sympathetic neuromarkers, such as tyrosine hydroxylase (TH) and neuropeptide Y (NPY) were increased in the periodontal ligament during ETM. To elucidate the effect of the sympathetic signal mediated by ETM, mice were intraperitoneally injected with a β-antagonist, propranolol (PRO: 20 μg/g/day), or a β-agonist, isoproterenol (ISO: 5 μg/g/day) from 7 days before ETM. PRO treatment suppressed the amount of tooth movement by 12.9% in 3-day ETM and by 32.2% in 5-day ETM compared with vehicle treatment. On the other hand, ISO treatment increased it. Furthermore, ETM remarkably increased the osteoclast number on the bone surface (alveolar socket) (Oc.N/BS) in all drug treatments. PRO treatment suppressed Oc.N/BS by 39.4% in 3-day ETM, while ISO treatment increased it by 32.1% in 3-day ETM compared with vehicle treatment. Chemical sympathectomy using 6-hydroxydopamine (6-OHDA: 250 μg/g) showed results similar to those for PRO treatment in terms of both the amount of tooth movement and osteoclast parameters. Our data showed that blockade of sympathetic signaling inhibited the tooth movement and osteoclast increase induced by ETM, and stimulation of sympathetic signaling accelerated these responses. These data suggest that the mechano-adaptive response induced by ETM is controlled by sympathetic signaling through osteoclast activation.", "anno": [[175, 176, true], [312, 313, true], [429, 430, true], [689, 690, true], [918, 919, true], [1053, 1054, true], [1100, 1101, true], [1232, 1233, true], [1376, 1377, true], [1565, 1566, true], [1759, 1760, true], [1898, 1899, true]]}, {"id": 23001428, "text": "Tire and road wear particles (TRWP) consist of a complex mixture of rubber, and pavement released from tires during use on road surfaces. Subsequent transport of the TRWP into freshwater sediments has raised some concern about the potential adverse effects on aquatic organisms. Previous studies have shown some potential for toxicity for tread particles, however, toxicity studies of TRWP collected from a road simulator system revealed no acute toxicity to green algae, daphnids, or fathead minnows at concentrations up to 10,000 mg/kg under conditions representative of receiving water bodies. In this study, the chronic toxicity of TRWP was evaluated in four aquatic species. Test animals were exposed to whole sediment spiked with TRWP at concentrations up to 10,000 mg/kg sediment or elutriates from spiked sediment. Exposure to TRWP spiked sediment caused mild growth inhibition in Chironomus dilutus but had no adverse effect on growth or reproduction in Hyalella azteca. Exposure to TRWP elutriates resulted in slightly diminished survival in larval Pimephales promelas but had no adverse effect on growth or reproduction in Ceriodaphnia dubia. No other endpoints in these species were affected. These results, together with previous studies demonstrating no acute toxicity of TRWP, indicate that under typical exposure conditions TRWP in sediments pose a low risk of toxicity to aquatic organisms.", "anno": [[136, 137, true], [277, 278, true], [595, 596, true], [678, 679, true], [821, 822, true], [978, 979, true], [1152, 1153, true], [1203, 1204, true], [1406, 1407, true]]}, {"id": 23001627, "text": "Hypothyroidism has a variety of adverse effects on cognitive function. The treatment of levothyroxine alone cannot restore cognitive defects of hypothyroid patients. Antioxidant vitamin E supplementation could be useful in disturbances which are associated with oxidative stress and could effectively slow the progression of Alzheimer disease. Thus, the purpose of this study was to evaluate oxidative stress status of the serum and hippocampus in hypothyroidism and to examine the effects of levothyroxine replacement therapy with vitamin E supplementation on cognitive deficit. Sprague-Dawley rats were randomly divided into five groups: control group, PTU group, PTU + Vit E group, PTU + L-T4 group, and PTU + L-T4 + Vit E group. Serum and hippocampus malondialdehyde (MDA) levels were determined using the thiobarbituric-acid reactive substances method. Serum and hippocampus superoxide dismutase (SOD) levels were determined by measuring its ability to inhibit the photoreduction of nitroblue tetrazolium. Learning and memory was assessed by Morris water maze test. In the present study, we found that the rats of PTU + Vit E group spent less time to find the platform on days 2, 3, 4, and 5 than the PTU group. Moreover, the rats of PTU + L-T4 + Vit E group spent less time to find the platform on days 4 and 5 than the PTU + L-T4 group. The time spent in the target quadrants was measured in the probe test and no difference was observed in all groups. Oxidative damage has been observed in the serum and hippocampus of hypothyroidism rat. SOD levels of serum and hippocampus tissue were significantly increased and MDA levels were significantly decreased in the PTU + Vit E and PTU + L-T4 + Vit E groups than the PTU and PTU + L-T4 groups. Therefore, these findings indicate that levothyroxine replacement therapy with vitamin E supplementation may ameliorate cognitive deficit in PTU-induced hypothyroidism through the decrease of oxidative stress status.", "anno": [[69, 70, true], [164, 165, true], [342, 343, true], [578, 579, true], [731, 732, true], [856, 857, true], [1009, 1010, true], [1069, 1070, true], [1215, 1216, true], [1342, 1343, true], [1458, 1459, true], [1545, 1546, true], [1746, 1747, true], [1963, 1964, true]]}, {"id": 23001862, "text": "Early detection of cancer greatly increases the chances of a simpler and more effective treatment. Traditional imaging techniques are often limited by shallow penetration, low sensitivity, low specificity, poor spatial resolution or the use of ionizing radiation. Hybrid modalities, like optoacoustic imaging, an emerging molecular imaging modality, contribute to improving most of these limitations. However, this imaging method is hindered by relatively low signal contrast. Here, gold nanoprisms (AuNPrs) are used as signal amplifiers in multispectral optoacoustic tomography (MSOT) to visualize gastrointestinal cancer. PEGylated AuNPrs are successfully internalized by HT-29 gastrointestinal cancer cells in vitro. Moreover, the particles show good biocompatibility and exhibit a surface plasmon band centered at 830 nm, a suitable wavelength for optoacoustic imaging purposes. These findings extend well to an in vivo setting, in which mice are injected with PEGylated AuNPrs in order to visualize tumor angiogenesis in gastrointestinal cancer cells. Overall, both our in vitro and in vivo results show that PEGylated AuNPrs have the capacity to penetrate tumors and provide a high-resolution signal amplifier for optoacoustic imaging. The combination of PEGylated AuNPrs and MSOT represents a significant advance for the in vivo imaging of cancers.", "anno": [[97, 98, true], [262, 263, true], [399, 400, true], [475, 476, true], [622, 623, true], [718, 719, true], [881, 882, true], [1055, 1056, true], [1240, 1241, true], [1354, 1355, true]]}, {"id": 23002087, "text": "OBJECTIVE This study investigated the association between arterial stiffness and plasma adiponectin in patients with type 1 diabetes. RESEARCH DESIGN AND METHODS Participants were normotensive patients with type 1 diabetes who were up to age 40 years. Subjects on statins with macrovascular disease or overt nephropathy were excluded. Large artery stiffness was assessed by measurement of carotid-femoral pulse wave velocity (PWV), whereas plasma adiponectin was measured by radioimmunoassay. RESULTS Data from 80 patients (age 27.1 ± 6.1 years, BMI 24.2 ± 3.1 kg/m(2), HbA(1c) 7.5 ± 1.6%, 39 men, adiponectin 13.9 ± 6.7 μg/mL, and PWV 5.6 ± 0.9 m/s) were analyzed. Log adiponectin inversely correlated with age-adjusted PWV (r = -0.291, P = 0.009) and waist circumference (r = -0.427, P < 0.001). In a fully adjusted model, age, expiration/inspiration index, and log adiponectin were independently associated with PWV, explaining 39.6% of its variance. CONCLUSIONS Arterial stiffness is inversely related to adiponectin concentration in young patients with type 1 diabetes without major complications.", "anno": [[9, 10, true], [132, 133, true], [161, 162, true], [250, 251, true], [333, 334, true], [491, 492, true], [500, 501, true], [664, 665, true], [796, 797, true], [952, 953, true], [965, 966, true], [1101, 1102, true]]}, {"id": 23007555, "text": "Ifenprodil is an allosteric inhibitor of GluN1/GluN2B N-methyl-D-aspartate receptors. Despite its widespread use as a prototype for drug development and a subtype-selective tool for physiologic experiments, its precise effect on GluN1/GluN2B gating is yet to be fully understood. Interestingly, recent crystallographic evidence identified that ifenprodil, unlike zinc, binds at the interface of the GluN1/GluN2B amino terminal domain dimer by an induced-fit mechanism. To delineate the effect of this unique binding on GluN1/GluN2B receptor gating, we recorded steady-state currents from cell-attached and outside-out patches. At pH 7.9 in cell-attached patches, ifenprodil increased the occupancy of the long-lived shut conformations, thereby reducing the open probability of the receptor with no change in the mean open time. In addition, ifenprodil selectively affected the area of shut time constants, but not the time constants themselves. Kinetic analyses suggested that ifenprodil prevents the transition of the receptor to an open state and increases its dwell time in an intrinsically occurring closed conformation or desensitized state. We found distinct differences in the action of ifenprodil at GluN1/GluN2B in comparison with previous studies on the effect of zinc on GluN1/GluN2A gating, which may arise due to their unique binding sites. Our data also uncover the potential pH-dependent action of ifenprodil on gating. At a low pH (pH 7.4), but not pH 7.9, ifenprodil reduces the mean open time of GluN1/GluN2B receptors, which may be responsible for its usefulness as a context-dependent inhibitor in conditions like ischemia and stroke, when the pH of the extracellular milieu becomes acidic.", "anno": [[84, 85, true], [278, 279, true], [467, 468, true], [625, 626, true], [826, 827, true], [943, 944, true], [1145, 1146, true], [1352, 1353, true], [1433, 1434, true], [1709, 1710, true]]}, {"id": 23007559, "text": "The susceptibility of developing immune system to chemical disruption warrants the assessment of immune parameters in reproductive and developmental testing protocols. In this study, a wide range of immune endpoints was included in an extended one-generation reproduction toxicity study (EOGRTS) design to determine the relative sensitivity of immune and developmental parameters to ethanol (EtOH), a well-known developmental toxicant with immunomodulatory properties. Adult Wistar rats were exposed to EtOH via drinking water (0, 1.5, 4, 6.5, 9, 11.5 and 14 % (w/v EtOH)) during premating, mating, gestation and lactation and continuation of exposure of the F(1) from weaning until killed. Immune assessments were performed at postnatal days (PNDs) 21, 42 and 70. Keyhole limpet hemocyanin (KLH)-specific immune responses were evaluated following subcutaneous immunizations on PNDs 21 and 35. EtOH exposure affected innate as well as adaptive immune responses. The most sensitive immune parameters included white blood cell subpopulations, ConA-stimulated splenocyte proliferation, LPS-induced NO and TNF-α production by adherent splenocytes and KLH-specific immune responses. Most parameters showed recovery after cessation of EtOH exposure after weaning in the 14 % exposure group. However, effects on LPS-induced NO and TNF-α production by adherent splenocytes and KLH-specific parameters persisted until PND 70. The results demonstrate the relative sensitivity to EtOH of especially functional immune parameters and confirm the added value of immune parameters in the EOGRTS. Furthermore, this study identified an expanded KLH-specific parameter set and LPS-induced NO and TNF-α production by adherent splenocytes as valuable parameters that can provide additional information on functional immune effects.", "anno": [[166, 167, true], [467, 468, true], [689, 690, true], [763, 764, true], [892, 893, true], [960, 961, true], [1176, 1177, true], [1283, 1284, true], [1415, 1416, true], [1579, 1580, true], [1810, 1811, true]]}, {"id": 23008099, "text": "(1R)-Normetanephrine is the natural stereoisomeric substrate for sulfotransferase 1A3 (SULT1A3)-catalyzed sulfonation. Nothing appears known on the enantioselectivity of the reaction despite its potential significance in the metabolism of adrenergic amines and in clinical biochemistry. We confronted the kinetic parameters of the sulfoconjugation of synthetic (1R)-normetanephrine and (1S)-normetanephrine by recombinant human SULT1A3 to a docking model of each normetanephrine enantiomer with SULT1A3 and the 3'-phosphoadenosine-5'-phosphosulfate cofactor on the basis of molecular modeling and molecular dynamics simulations of the stability of the complexes. The K(M), V(max), and k(cat) values for the sulfonation of (1R)-normetanephrine, (1S)-normetanephrine, and racemic normetanephrine were similar. In silico models were consistent with these findings as they showed that the binding modes of the two enantiomers were almost identical. In conclusion, SULT1A3 is not substrate-enantioselective toward normetanephrine, an unexpected finding explainable by a mutual adaptability between the ligands and SULT1A3 through an \"induced-fit model\" in the catalytic pocket.", "anno": [[117, 118, true], [285, 286, true], [661, 662, true], [806, 807, true], [943, 944, true], [1171, 1172, true]]}, {"id": 23008229, "text": "Fullerenes are considered anchoring groups for molecular electronics due to a large contact area and their affinity for noble metals. The conductances of fullerene-terminated molecules, however, are found to be even lower than for thiol termination. The effects of weak molecule-metal coupling and symmetry breaking are studied by transport measurements of C(60) and functionalized C(60). The results demonstrate highy efficient contacts between Au and C(60), despite of deposition from solution.", "anno": [[132, 133, true], [248, 249, true], [387, 388, true], [495, 496, true]]}, {"id": 23009741, "text": "Glaucoma is a progressive optic neuropathy of unknown origin. It has been hypothesized that a vascular component is involved in glaucoma pathophysiology. This hypothesis has gained support from studies showing that reduced ocular perfusion pressure is a risk factor for the disease. The exact nature of the involvement is, however, still a matter of debate. Based on recent evidence we propose a model including primary and secondary insults in glaucoma. The primary insult appears to happen at the optic nerve head. Increased intraocular pressure and ischemia at the post-laminar optic nerve head affects retinal ganglion cell axons. Modulating factors are the biomechanical properties of the tissues and cerebrospinal fluid pressure. After this primary insult retinal ganglion cells function at a reduced energy level and are sensitive to secondary insults. These secondary insults may happen if ocular perfusion pressure falls below the lower limit of autoregulation or if neurovascular coupling fails. Evidence for both faulty autoregulation and reduced hyperemic response to neuronal stimulation has been provided in glaucoma patients. The mechanisms appear to involve vascular endothelial dysfunction and impaired astrocyte-vessel signaling. A more detailed understanding of these pathways is required to direct neuroprotective strategies via the neurovascular pathway.", "anno": [[60, 61, true], [152, 153, true], [281, 282, true], [356, 357, true], [453, 454, true], [515, 516, true], [633, 634, true], [734, 735, true], [858, 859, true], [1004, 1005, true], [1139, 1140, true], [1246, 1247, true], [1374, 1375, true]]}, {"id": 23010164, "text": "It has long been recognized that snake venom serine proteinases (SVSPs) affect various physiological functions including blood coagulation, fibrinolysis, blood pressure and platelet aggregation. Therefore, SVSPs have been used as refined tools to study molecular mechanisms involved in the activation of key factors that control hemostasis and as therapeutic agents in various thrombotic and hemostatic conditions. The aim of this review is to highlight the state of our knowledge on the advances made in SVSP research since the 18th century. It includes the personal accounts of some distinguished scientists that addressed specific problems and contributed to advance the field.", "anno": [[193, 194, true], [413, 414, true], [541, 542, true], [679, 680, true]]}, {"id": 23010165, "text": "When considering the proteins and toxins in snake venom one's thoughts generally migrate to the proteinases, neurotoxins and phospholipases since these families of proteins are comprised by many of the toxins found in venom. However as modern proteomic and transcriptomic venom research has abundantly shown snake venoms are complex and containing numerous families of protein beyond the \"big three\". In this brief review we will discuss three of the lesser discussed proteins typically found in snake venoms: l-amino acid oxidases (LAAO); hyaluronidases and phosphodiesterases. These proteins have long been known to be part of many venoms' proteomes with reports appearing in the literature as early as 1944 for LAAO, 1947 for hyaluronidase (spreading factor), and 1932 for venom phosphodiesterase. These are more or less contemporary with the first reports (circa 1950) on snake venom proteases. Thus, the relatively modest literature on these snake venom proteins stems not from lack of early discovery but rather more likely to their ostensibly minor role in snake venom pathophysiology. In this review we will provide an overview of the experimental history of these venom proteins, their biochemical and structural features and their role in snake venom toxinology with the aim of bringing a fuller, more comprehensive, understanding of the history of laboratory research on snake venoms. In addition, there are some comments on these proteins from investigators who were actively engaged in their investigation.", "anno": [[223, 224, true], [399, 400, true], [577, 578, true], [799, 800, true], [897, 898, true], [1091, 1092, true], [1394, 1395, true], [1518, 1519, true]]}, {"id": 23010362, "text": "The interaction of the selective norepinephrine reuptake inhibitor (-)-reboxetine with the human α4β2 nicotinic acetylcholine receptor (nAChR) in different conformational states was studied by several functional and structural approaches. Patch-clamp and Ca(2+)-influx results indicate that (-)-reboxetine does not activate hα4β2 nAChRs via interaction with the orthosteric sites, but inhibits agonist-induced hα4β2 activation by a noncompetitive mechanism. Consistently, the results from the electrophysiology-based functional approach suggest that (-)-reboxetine may act via open channel block; therefore, it is capable of producing a use-dependent type of inhibition of the hα4β2 nAChR function. We tested whether (-)-reboxetine binds to the luminal [(3)H]imipramine site. The results indicate that, although (-)-reboxetine binds with low affinity to this site, it discriminates between the resting and desensitized hα4β2 nAChR ion channels. Patch-clamp results also indicate that (-)-reboxetine progressively inhibits the hα4β2 nAChR with two-fold higher potency at the end of one-second application of agonist, compared with the peak current. The molecular docking studies show that (-)-reboxetine blocks the ion channel at the level of the imipramine locus, between M2 rings 6' and 14'. In addition, we found a (-)-reboxetine conformer that docks in the helix bundle of the α4 subunit, near the middle region. According to molecular dynamics simulations, (-)-reboxetine binding is stable for both sites, albeit less stable than imipramine. The interaction of these drugs with the helix bundle might alter allostericaly the functionality of the channel. In conclusion, the clinical action of (-)-reboxetine may be produced (at least partially) by its inhibitory action on hα4β2 nAChRs.", "anno": [[237, 238, true], [456, 457, true], [697, 698, true], [774, 775, true], [943, 944, true], [1146, 1147, true], [1291, 1292, true], [1414, 1415, true], [1544, 1545, true], [1657, 1658, true], [1789, 1790, true]]}, {"id": 23010363, "text": "Alpha/beta hydrolases function as hydrolases, lyases, transferases, hormone precursors or transporters, chaperones or routers of other proteins. The amount of structural and functional available data related to this protein superfamily expands exponentially, as does the number of proteins classified as alpha/beta hydrolases despite poor sequence similarity and lack of experimental data. However the superfamily can be rationally divided according to sequence or structural homologies, leading to subfamilies of proteins with potentially similar functions. Since the discovery of proteins homologous to cholinesterases but devoid of enzymatic activity (e.g., the neuroligins), divergent functions have been ascribed to members of other subfamilies (e.g., lipases, dipeptidylaminopeptidase IV, etc.). To study the potentially moonlighting properties of alpha/beta hydrolases, the ESTHER database (for ESTerase and alpha/beta Hydrolase Enzymes and Relatives; http://bioweb.ensam.inra.fr/esther), which collects, organizes and disseminates structural and functional information related to alpha/beta hydrolases, has been updated with new tools and the web server interface has been upgraded. A new Overall Table along with a new Tree based on HMM models has been included to tentatively group subfamilies. These tools provide starting points for phylogenetic studies aimed at pinpointing the origin of duplications leading to paralogous genes (e.g., acetylcholinesterase versus butyrylcholinesterase, or neuroligin versus carboxylesterase). Another of our goals is to implement new tools to distinguish catalytically active enzymes from non-catalytic proteins in poorly studied or annotated subfamilies.", "anno": [[143, 144, true], [388, 389, true], [557, 558, true], [800, 801, true], [1189, 1190, true], [1303, 1304, true], [1538, 1539, true], [1701, 1702, true]]}, {"id": 23010695, "text": "The aim of this study was to identify valproic acid (VPA) analogs with a broad spectrum of anti-cancer activities and an increased apoptosis-inducing potential compared with the parent VPA, which is enrolled as histone deacetylase (HDAC) inhibitor in a large number of clinical trials. We identified a chiral VPA derivative, (S)-2-pentyl-4-pentynoic acid, previously characterized as HDAC inhibitor that induced massive programmed cell death in a strongly enantioselective manner in U937 histiocytic lymphoma cells and NB4 acute promyelocytic leukemia cells. By performing fluorescence-activated cell sorting and Western blotting analyses, we established that enantiomer (S)-2-pentyl-4-pentynoic acid has higher apoptosis-inducing potential than VPA itself. The optic antipode (R)-2-pentyl-4-pentynoic acid and VPA caused under the same conditions only a weak growth inhibition without inducing cell differentiation and apoptosis. (S)-2-pentyl-4-pentynoic acid is more apoptogenic than VPA and displays enantioselective anti-cancer properties that warrant further research regarding the mechanistic basis of its activity and its potential use in cancer therapy.", "anno": [[284, 285, true], [557, 558, true], [756, 757, true], [929, 930, true], [1160, 1161, true]]}, {"id": 23010867, "text": "In chemical regulation, e.g. the EU Water Framework Directive, REACH, or the Pesticide Directive, standardized ecotoxicological tests are applied to evaluate and rank the hazard of compounds and for deriving environmental quality standards (EQS). Standardized test methods prescribe fixed testing conditions e.g. specific temperature, pH, light intensity etc. However, environmental conditions under which the organisms live are rarely identical to the standard conditions. Thus, the ecotoxicity of compounds found in standard test is not only a function of the compounds inherent physico-chemical properties but is also affected by test conditions. It is therefore important to study the effect of changes in test conditions in order to get reliable input ecotoxicity data for assessing the potential risk posed by a compound. The objective of this study was to investigate the implications of changing test conditions on the toxicity of four sulfonylurea herbicides (SUs). The toxicity of the four SUs towards Lemna gibba was investigated at three pH levels (6, 7.5 and 9), at two temperatures (15 and 24 °C) and two light regimes (continuous and 12:12 h light:dark cycle) The EC50 increased twofold to tenfold for the four SUs when pH was increased from 6 to 9. Decreasing the temperature from 24 to 15 °C or introducing a dark:light cycle did not cause any trends in changes in toxicity. The results show that test conditions can have an effect on the toxicity and this should be considered when the standard test results are used for derivation of EQS.", "anno": [[245, 246, true], [358, 359, true], [472, 473, true], [648, 649, true], [826, 827, true], [973, 974, true], [1263, 1264, true], [1390, 1391, true], [1556, 1557, true]]}, {"id": 23010870, "text": "Turtles are useful for studying bioaccumulative pollutants such as mercury (Hg) because they have long life spans and feed at trophic levels that result in high exposure to anthropogenic chemicals. We compared total Hg concentrations in blood and toenails of three species of turtles (Chelydra serpentina, Sternotherus odoratus, and Graptemys geographica) with different feeding ecologies from locations up- and downstream of a superfund site in Virginia, USA. Mercury concentrations in turtle tissues were low at the reference site (average ± 1SE: blood = 48 ± 6 ng g(-1); nail = 2,464 ± 339 ng g(-1) FW) but rose near the contamination source to concentrations among the highest ever reported in turtles [up to 1,800 ng g(-1) (blood) and 42,250 ng g(-1) (nail) FW]. Tissue concentrations remained elevated ~130 km downstream from the source compared to reference concentrations. Tissue Hg concentrations were higher for C. serpentina and S. odoratus than G. geographica, consistent with the feeding ecology and our stable isotope (δ(13)C and δ(15)N) analyses of these species. In addition, we suggest that toenails were a better indication of Hg exposure than blood, probably because this keratinized tissue represents integrated exposure over time. Our results demonstrate that downstream transport of Hg from point sources can persist over vast expanses of river thereby posing potential exposure risks to turtles, but relative exposure varies with trophic level. In addition, our study identifies turtle toenails as a simple, cost-efficient, and minimally invasive tissue for conservation-minded sampling of these long-lived vertebrates.", "anno": [[196, 197, true], [459, 460, true], [766, 767, true], [879, 880, true], [1077, 1078, true], [1250, 1251, true], [1466, 1467, true], [1641, 1642, true]]}, {"id": 23011663, "text": "The aim of this study was to investigate the effects of caffeic acid phenethyl ester (CAPE) in the lungs by biochemical and histopathological analyses in an experimental isolated lung contusion model. Eighty-one male Sprague-Dawley rats were used. The animals were divided randomly into four groups: group 1 (n = 9) was defined as without contusion and without CAPE injection. Group 2 (n = 9) was defined as CAPE 10 μmol/kg injection without lung contusion. Group 3 (n = 36) was defined as contusion without CAPE-administrated group which consisted of four subgroups that were created according to analysis between days 0, 1, 2, and 3. Group 4 (n = 27) was defined as CAPE 10 μmol/kg administrated after contusion group divided into three subgroups according to analysis on days 1, 2, and 3. CAPE 10 μmol/kg was injected intraperitoneally 30 min after trauma and on days 1 and 2. Blood samples were obtained to measure catalase (CAT) and superoxide dismutase (SOD) activities and level of malondialdehyde (MDA) and for blood gas analysis. Trace elements such as zinc and copper were measured in serum. The lung tissue was also removed for histopathological examination. Isolated lung contusion increased serum and tissue SOD and CAT activities and MDA levels (p < 0.05). Both serum and tissue SOD, MDA, and CAT levels on day 3 were lower in group 4 compared to group 3 (p < 0.05). Further, the levels of SOD, MDA, and CAT in group 4 were similar compared to group 1 (p > 0.05). CAPE also had a significant beneficial effect on blood gases (p < 0.05). Both serum zinc and copper levels were (p < 0.05) influenced by the administration of CAPE. Histopathological examination revealed lower scores in group 4 compared to group 3 (p < 0.05) and no significant differences compared to group 1 (p > 0.05). CAPE appears to be effective in protecting against severe oxidative stress and tissue damage caused by pulmonary contusion in an experimental setting. Therefore, we conclude that administration of CAPE may be used for a variety of conditions associated with pulmonary contusion. Clinical use of CAPE may have the advantage of prevention of pulmonary contusion.", "anno": [[199, 200, true], [246, 247, true], [375, 376, true], [456, 457, true], [634, 635, true], [790, 791, true], [878, 879, true], [1037, 1038, true], [1100, 1101, true], [1168, 1169, true], [1269, 1270, true], [1379, 1380, true], [1476, 1477, true], [1549, 1550, true], [1641, 1642, true], [1798, 1799, true], [1949, 1950, true], [2077, 2078, true], [2159, 2160, true]]}, {"id": 23011759, "text": "Carboxylesterases (CES) are a well recognized, yet incompletely characterized family of proteins that catalyze neutral lipid hydrolysis. Some CES have well-defined roles in xenobiotic clearance, pharmacologic prodrug activation, and narcotic detoxification. In addition, emerging evidence suggests other CES may have roles in lipid metabolism. Humans have six CES genes, whereas mice have 20 Ces genes grouped into five isoenzyme classes. Perhaps due to the high sequence similarity shared by the mouse Ces genes, the tissue-specific distribution of expression for these enzymes has not been fully addressed. Therefore, we performed studies to provide a comprehensive tissue distribution analysis of mouse Ces mRNAs. These data demonstrated that while the mouse Ces family 1 is highly expressed in liver and family 2 in intestine, many Ces genes have a wide and unique tissue distribution defined by relative mRNA levels. Furthermore, evaluating Ces gene expression in response to pharmacologic activation of lipid- and xenobiotic-sensing nuclear hormone receptors showed differential regulation. Finally, specific shifts in Ces gene expression were seen in peritoneal macrophages following lipopolysaccharide treatment and in a steatotic liver model induced by high-fat feeding, two model systems relevant to disease. Overall these data show that each mouse Ces gene has its own distinctive tissue expression pattern and suggest that some CES may have tissue-specific roles in lipid metabolism and xenobiotic clearance.", "anno": [[135, 136, true], [256, 257, true], [342, 343, true], [437, 438, true], [607, 608, true], [715, 716, true], [920, 921, true], [1095, 1096, true], [1317, 1318, true], [1519, 1520, true]]}, {"id": 23012257, "text": "4-(2-Butyl-6,7-dichloro-2-cyclopentyl-indan-1-on-5-yl) oxobutyric acid (DCPIB) was identified as the selective blocker of volume-regulated anion channels (VRAC). VRAC are permeable to small inorganic and organic anions, including the excitatory neurotransmitter glutamate. In recent years DCPIB has been increasingly used for probing the physiologic and pathologic roles of VRAC and was found to potently suppress pathologic glutamate release in cerebral ischemia. Because ischemic glutamate release can be mediated by a plethora of mechanisms, in this study we explored the selectivity of DCPIB toward the majority of previously identified glutamate transporters and permeability pathways. l-[(3)H]glutamate, d-[(3)H]aspartate, and l-[(14)C]cystine were used to trace amino acid release and uptake. We found that in addition to its well-characterized effect on VRAC, DCPIB potently inhibited glutamate release via connexin hemichannels and glutamate uptake via the glutamate transporter GLT-1 in rat glial cells. In contrast, DCPIB had no direct effect on vesicular glutamate release from rat brain synaptosomes or the cystine/glutamate exchange in astrocytes. The compound did not affect the astrocytic glutamate transporter GLAST, nor did it block glutamate release via the P2X(7)/pannexin permeability pathway. The ability of DCPIB to directly block connexin hemichannels was confirmed using a gene-specific siRNA knockdown approach. Overall, our data demonstrate that DCPIB influences several glutamate transport pathways and that its effects on VRAC in vivo should be verified using additional pharmacological controls.", "anno": [[160, 161, true], [271, 272, true], [463, 464, true], [689, 690, true], [798, 799, true], [1012, 1013, true], [1160, 1161, true], [1313, 1314, true], [1436, 1437, true], [1624, 1625, true]]}, {"id": 23016524, "text": "Alzheimer's disease (AD) is a progressive neurodegenerative disorder that is characterized by progressive loss of memory and cognitive impairment. Aggregation of amyloid-β (Aβ) peptides is the crucial factor in the onset of AD. The toxic Aβ peptides Aβ40 and Aβ42 are produced from the Aβ precursor protein (APP), a transmembrane protein which is folded and modified in endoplasmic reticulum (ER). ER is the main organelle for the synthesis and processing of nearly all proteins as well as the main cellular source of Ca2+. Under stress conditions, three main ER pathways including inositol-requiring enzyme 1, protein kinase RNA-like ER kinase, and activating transcription factor 6 become activated causing the accumulation of unfolded or misfolded proteins within ER lumen. These pathways manage the stress by regulating the expression of chaperones and enzymes involved in protein folding. Several studies have reported the dysfunction of these stress-sensing pathways in pathological conditions, including neurodegenerative diseases. Recent studies have proposed that neuronal death in AD arises from dysfunction of the ER. Here, we will review recent research findings on the interaction between ER and mitochondria, and its effect on apoptotic pathways. We further provide insights into studies which suggest the role of ER in animal and/or cellular models of AD. Therapeutic strategies that modulate ER could represent a promising approach for prevention or treatment of AD.", "anno": [[145, 146, true], [226, 227, true], [396, 397, true], [522, 523, true], [775, 776, true], [892, 893, true], [1037, 1038, true], [1127, 1128, true], [1259, 1260, true], [1369, 1370, true], [1481, 1482, true]]}, {"id": 23017385, "text": "Melissa officinalis L. (lemon balm) is normally consumed as an infusion and presents therapeutic properties, such as sedative, carminative and antispasmodic, also being included in some pharmaceutical preparations. The phenolic profiles of different samples of lemon balm, prepared as infusions, were evaluated by HPLC-DAD-ESI/MS. The profiles were compared in order to understand the differences between cultivated, in vitro cultured and commercial (bags and granulated) samples. All the samples showed a similar phenolic profile, presenting differences only in the quantities found of each compound. Rosmarinic acid was the most abundant compound, being higher in commercial samples, especially in tea bag sample (55.68mg/g of infusion) and lower in in vitro cultured sample (15.46mg/g). Moreover, dimers, trimers and tetramers of caffeic acid were identified and quantified for the first time in lemon balm. Only one flavonoid, luteolin-3'-O-glucuronide was found in all the samples, ranging from 8.43mg/g in commercial granulate sample to 1.22mg/g in in vitro cultured sample. Overall, cultivated and in vitro cultured samples presented the lowest amounts of phenolic compounds (59.59 and 30.21mg/g, respectively); otherwise, commercial samples showed the highest contents (109.24mg/g for tea bag and 101.03mg/g for granulate sample). The present study shows that infusion of lemon balm can be a source of phenolic compounds, known for their bioactive effects.", "anno": [[213, 214, true], [329, 330, true], [479, 480, true], [600, 601, true], [788, 789, true], [909, 910, true], [1079, 1080, true], [1337, 1338, true], [1463, 1464, true]]}, {"id": 23017388, "text": "Pulsatilla koreana has been used as a traditional medicine for the treatment of several diseases. The purpose of this study was to determine if SB365, Pulsatilla saponin D isolated from the root of P. koreana inhibits the progression of colon cancer. We found that SB365 strongly suppressed the growth and proliferation of colon cancer cells and induced their apoptosis. Also, SB365 showed anti-angiogenic activity by decreasing the expression of HIF-1α and VEGF. These results were confirmed by an in vivo study showing that SB365 significantly inhibited tumor growth by the induction of apoptosis and inhibition of angiogenesis with stronger anticancer activity than 5-FU. When further examined for its anticancer mechanism, SB365 effectively suppressed the AKT/mTOR pathway both in vitro and in vivo. Taken together, our study demonstrated that SB365 inhibits the AKT/mTOR pathway, leading to the suppression of tumor growth and angiogenesis together with induction of apoptosis. Therefore, SB365 is a good candidate as a natural product for use in the treatment of colon cancer.", "anno": [[96, 97, true], [249, 250, true], [369, 370, true], [462, 463, true], [673, 674, true], [802, 803, true], [981, 982, true], [1081, 1082, true]]}, {"id": 23017389, "text": "The aim of this work was to examine the chemical constituents and antioxidant potential of water-soluble fractions from the commonly consumed vegetable, Allium vineale. The water-soluble fraction, containing phenolic compounds, was extracted with ethyl acetate to obtain flavonoids which were separated and purified by repeated column chromatography over Sephadex LH-20, RP C18 and silica gel. The isolated compounds were identified according to their physicochemical properties and spectral data (UV, HPLC-TOF/MS, (1)H NMR, (13)C NMR and 2D NMR). Three flavonoids were isolated and identified as chrysoeriol-7-O-[2″-O-E-feruloyl]-β-d-glucoside (1), chrysoeriol (2), and isorhamnetin-3-β-d-glucoside (3). Antioxidant studies of the aqueous extract and three isolated compounds, 1, 2, 3, were undertaken and they were found to have significant antioxidant activity. Antioxidant activities were evaluated for total antioxidant activity by the ferric thiocyanate method, ferric ion (Fe(3+)) reducing antioxidant power assay (FRAP), ferrous ion (Fe(2+)) metal chelating activity, and DPPH free radical-scavenging activity. The water-soluble ethyl acetate and methanol extraction methods were also compared using HPLC-TOF/MS.", "anno": [[167, 168, true], [392, 393, true], [546, 547, true], [703, 704, true], [863, 864, true], [1117, 1118, true], [1219, 1220, true]]}, {"id": 23017393, "text": "The present study investigates the susceptibility of individual myofibrillar proteins from mackerel (Scomber scombrus) mince to undergo carbonylation reactions during chilled storage, and the antioxidant capacity of (+)-catechin to prevent oxidative processes of proteins. The carbonylation of each particular protein was quantified by combining the labelling of protein carbonyls by fluorescein-5-thiosemicarbazide (FTSC) with 1-D or 2-D gel electrophoresis. Alpha skeletal actin, glycogen phosphorylase, unnamed protein product (UNP) similar to enolase, pyruvate kinase, isoforms of creatine kinase, aldolase A and an isoform of glyceraldehyde 3-phosphate dehydrogenase (G3PDH) showed elevated oxidation in chilled non-supplemented mince. Myosin heavy chain (MHC) was not carbonylated in chilled muscle, but an extensive MHC degradation was observed in those samples. The supplementation of catechin reduced protein oxidation and lipid oxidation in a concentration-dependent manner: control>25>100≈200ppm. Therefore, the highest catechin concentrations (100 and 200ppm) exhibited the strongest antioxidant activity. Catechin (200ppm) reduced significantly carbonylation of protein spots identified as glycogen phosphorylase, pyruvate kinase muscle isozyme, isoforms of creatine kinase. Conversely, catechin was ineffective to inhibit the oxidation of actin and UNP similar to enolase. These results draw attention to the inefficiency of catechin to prevent actin oxidation, in contrast to the extremely high efficiency of catechin in inhibiting oxidation of lipids and other proteins.", "anno": [[271, 272, true], [458, 459, true], [739, 740, true], [868, 869, true], [1006, 1007, true], [1116, 1117, true], [1286, 1287, true], [1385, 1386, true], [1585, 1586, true]]}, {"id": 23017399, "text": "Levels of eight dietary elements were assessed by ICP-AES in virgin edible and beauty argan oil samples prepared from four remote locations of the argan forest, and over a three-year period. The data showed sufficiently little variability to assess that all argan oil samples present, in terms of dietary elements, a similar composition, independently from the tree location within the argan forest. Therefore, adulteration detection by trace element analysis in edible and beauty argan oil is a method that can be generalised.", "anno": [[189, 190, true], [398, 399, true], [526, 527, true]]}, {"id": 23017401, "text": "A method based on ultrasonic extraction and purification by solid phase extraction followed by LC-MS/MS and GC-MS analysis was developed for the determination of genistein, genistin, iprodione, vinclozolin and procymidone in infant powdered formulas. The method was tested for different formulations: milk, soy and hypoallergenic, and was applied to European pooled samples. Spike recoveries ranged from 53.1% to 91.5% and the relative standard deviation values for repeatability ranged from 9.6% to 17.7%, except for iprodione in milk formula (22.3%). None of the fungicides were found in the European pooled formulae, while genistein was found at 9.7μg/g in soy formula and the concentration of genistin, its β-glycosylated form, was respectively 31.4ng/g and 476ng/g in milk and soy formula.", "anno": [[249, 250, true], [373, 374, true], [551, 552, true], [793, 794, true]]}, {"id": 23017404, "text": "The relationship between chilling injury and sugar metabolism was investigated in loquat fruit stored at 1°C for 35days. No symptoms of chilling injury occurred in the fruit, of 'Ninghaibai' cultivar, during the whole storage whereas, in 'Dahongpao' fruit, severe chilling symptoms were observed after 20days of storage at 1°C. 'Ninghaibai' fruit had higher levels of glucose and fructose and higher activities of sucrose hydrolyzing enzymes, such as sucrose synthase-cleavage and invertase, than had 'Dahongpao'. Furthermore, the chilling resistant 'Ninghaibai' fruit also showed higher activities of hexokinase and fructokinase, involved in hexose phoshorylation and sugar signal generation. These results suggest that the higher content of hexoses and activities of hexose sensors were likely part of the mechanism for chilling tolerance of loquat fruit.", "anno": [[119, 120, true], [326, 327, true], [512, 513, true], [692, 693, true], [856, 857, true]]}, {"id": 23017406, "text": "GABA shunt and polyamine degradation pathway on γ-aminobutyric acid (GABA) accumulation in germinating fava bean under hypoxia was investigated. GABA content, GAD and DAO activity were significantly increased under hypoxia treatment. Glu and polyamine contents enhanced largely and thus supplied as sufficient substrates for GABA formation. In contrast, GABA content decreased, mainly in the embryo, after removing the hypoxia stress. DAO activity, Glu and polyamines contents decreased, while an increment of GAD activity was observed. This indicated that GAD activity can be not only regulated by hypoxia, but by the rapid growth of embryo after the recovery from hypoxia stress. When treated with AG, DAO activity was almost inhibited completely, and the GABA content decreased by 32.96% and 32.07% after treated for 3 and 5 days, respectively. Hence, it can be inferred that about 30% of GABA formed in germinating fava bean under hypoxia was supplied by polyamine degradation pathway.", "anno": [[143, 144, true], [232, 233, true], [339, 340, true], [433, 434, true], [535, 536, true], [680, 681, true], [846, 847, true], [988, 989, true]]}, {"id": 23017414, "text": "The aim of this research was to evaluate changes in the phenolic compounds, isoflavones and antioxidant activity of soymilk following in vitro gastrointestinal digestion (including dialysis). Gastric digestion significantly influenced the release of bioactive substances from the soymilk matrix, increasing the concentration of total phenolic components (35% as the sum of individuals and 14% by Folin-Ciocalteu [F-C] method), total isoflavone content (22%) and total antioxidant activity (76%). The concentration of all those compounds was reduced significantly in the duodenal fraction in comparison to gastric digestion and their lowest concentration was observed in the dialysed fraction, where phenolic acids were not detected. The bioaccessibility of soymilk phenolic compounds was 15% as the sum of individuals and 20% by F-C assay; isoflavones 36% and constituents with antioxidant activity 27%. Results suggest that most of these compounds were sufficiently available to be absorbed and could contribute health benefits.", "anno": [[190, 191, true], [494, 495, true], [731, 732, true], [902, 903, true], [1028, 1029, true]]}]}