{"head": 99, "frames": [{"id": 23561183, "text": "A method for selective quantitation of catechin, proanthocyanidin (PAC) A2 and PAC-B1 in American cranberry (Vaccinium macrocarpon) extracts using high performance thin layer chromatography (HPTLC)-densitometry is presented. Methylene chloride/ethyl acetate/formic acid (6:10:1, v/v) as the mobile phase and 1% vanillin hydrochloric solution as staining reagent were used. In these conditions, three standards considered as quality markers, catechin, PAC-A2 and PAC-B1, were well resolved allowing simultaneous quantitation on one plate. All standards were quantified in the range of 0.7-5μg with RSD of repeatability and intermediate precision not exceeding 5%. Catechin, PAC-A2 and PAC-B1 profiles of cranberry extracts were analysed regarding global PAC amounts obtained by BL-DMAC assay. It appears clearly that HPTLC-densitometry process provides additional information which, combined with BL-DMAC results, allows qualitative and quantitative control of cranberry extracts. Particularly, densitometric assay highlighted degradation of PACs in a 7day-extract, leading to high overestimation with BL-DMAC protocol.", "anno": [[223, 224, true], [371, 372, true], [536, 537, true], [661, 662, true], [790, 791, true], [978, 979, true], [1117, 1118, true]]}, {"id": 23561185, "text": "Diets rich in carotenoids have been correlated with a reduced risk of developing certain types of chronic diseases, but these bioactive components have low intestinal absorption due to their hydrophobic nature. The aim of this work was to study the effect of carrier oil composition (medium-chain triglyceride (MCT) to long-chain triglyceride (LCT) ratio) and total carrier oil concentration (1% or 4% w/w) on the physical stability, lipid digestibility and bioaccessibility of β-carotene-loaded nanoemulsions, using a simulated digestion process. Lipolysis led to an appreciable increase in the size and negative charge on the particles in the system. The total fraction of triacylglycerols converted to free fatty acids decreased as the percentage of LCT within the lipid phase increased, particularly for the nanoemulsions with higher fat contents. There was an increase in β-carotene bioaccessibility as the LCT within the lipid phase increased for low fat nanoemulsions, which was attributed to the increased solubilisation capacity of mixed micelles formed by LCT. β-carotene bioaccessibility showed a complex relationship on LCT content for high fat nanoemulsions, due to the opposing effects of lipid digestion and micelle solubilisation. These results may facilitate the optimisation of delivery systems for lipophilic bioactive compounds for food or pharmaceutical applications.", "anno": [[209, 210, true], [546, 547, true], [651, 652, true], [850, 851, true], [1069, 1070, true], [1245, 1246, true], [1387, 1388, true]]}, {"id": 23561188, "text": "The objective of this work was to conduct an activity-guided isolation of antibacterial compounds from Rabdosia serra. The ethanol extracts of R. serra leaf and stem were partitioned sequentially into petroleum ether, ethyl acetate, butanol and water fractions, respectively. The ethanol extract of leaf evidenced broad-spectrum antibacterial activity against Gram-positive bacterial, including Bacillus subtilis, Bacillus cereus, Staphylococcus aureus, and Listeria monocytogenes. The ethyl acetate fractions of leaf and stem exhibited strong inhibition against Gram-positive bacteria, and were then purified further. On the basis of antibacterial assay-guided purification, three phenolic compounds (rosmarinic acid, methyl rosmarinate and pedalitin) and four C-20 oxygenated ent-kauranes (effusanin E, lasiodin, rabdosichuanin D and a new compound namely effusanin F) were obtained, whose contents were determined by HPLC analysis. The broth microdilution method confirmed the important inhibition potential of C-20 oxygenated ent-kauranes with low minimum inhibitory concentration (MIC) values. Effusanin E, lasiodin and effusanin F could be useful for the development of new antibacterial agents.", "anno": [[117, 118, true], [274, 275, true], [480, 481, true], [617, 618, true], [933, 934, true], [1097, 1098, true], [1200, 1201, true]]}, {"id": 23561190, "text": "A novel method for the separation of two major triterpene alcohol ferulates from rice bran oil (RBO) was developed using a high performance counter-current chromatography (HPCCC). A two-phase solvent system of n-hexane-acetonitrile (1:1, v/v) was applied to purify cycloartenyl ferulate (CAF) and 24-methylene cycloartanyl ferulate (24-mCAF) from RBO. The yields were 20.50±2.60mg CAF and 12.62±1.15mg 24-mCAF from 390mg RBO through a two-step separation procedure. The purities of the two compounds were 97.97±0.90% and 95.50±0.75%, respectively, as determined by high performance liquid chromatography (HPLC). Their chemical structures were confirmed by ultra performance liquid chromatography-quadrupole time-of-flight mass spectrometry (UPLC-Q-TOF-MS), and (1)H, (13)C and 2D nuclear magnetic resonance (NMR). This represents the first report on direct separation of CAF and 24-mCAF from RBO by HPCCC.", "anno": [[178, 179, true], [350, 351, true], [464, 465, true], [610, 611, true], [812, 813, true], [904, 905, true]]}, {"id": 23561191, "text": "Alkylresorcinols (AR) are phenolic lipids present in the bran of some cereals. AR may serve as a biomarker for whole grain wheat and rye intake. While AR pharmacokinetics and two major metabolites have been reported, the metabolic pathways contributing to their relatively rapid elimination from the circulation remain to be speculative. In this study, we investigated if ω- and β-oxidation mediate catabolism of the AR homologue C19:0 to form 3,5-dihydroxybenzoic acid and 3-(3,5-dihydroxyphenyl)-1-propanoic acid (DHPPA), using 3 in vitro platforms, human cytochrome P450 4F2 (CYP4F2), human liver S9, and HepG2 cells. One hydroxylated C19:0 metabolite was formed by CYP4F2 and one hydroxylated and one carboxylated C19:0 were tentatively identified after incubation of AR with S9. The formation of DHPPA was quantifiable when HepG2 cells were treated with C19:0 for 48h. Our results are consistent with a metabolic pathway by which AR are degraded to phenolic acids via CYP4F2-mediated ω-oxidation and subsequent β-oxidation.", "anno": [[77, 78, true], [143, 144, true], [336, 337, true], [619, 620, true], [782, 783, true], [872, 873, true], [1027, 1028, true]]}, {"id": 23561192, "text": "Different concentrations of a sodium chloride spray were applied to the grapevine cultivar Kyoho to determine the effects of salinity on berry quality. The fruit's fresh weight, relative water content, hardness and titratable acid were gradually enhanced with increased salt concentrations. Anthocyanin and soluble solids increased after treatment with moderate salinity (20 and 60mM); however, the results were reversed under high salinity (100 and 150mM). The soluble sugars glucose, fructose and sucrose increased after treatment with moderate salinity, whereas glucose and fructose declined under high salinity. For the six organic acids tested, their total levels were elevated by salinity, which increased the production of tartaric and malic acids. The aroma of the berry was extremely sensitive to salinity and showed a considerable decline in abundance and variety at 20mM NaCl. In summary, moderate salinity enhanced the overall berry quality, but decreased the aroma quality, whereas high salinity decreased the berry quality.", "anno": [[150, 151, true], [289, 290, true], [456, 457, true], [614, 615, true], [754, 755, true], [886, 887, true], [1036, 1037, true]]}, {"id": 23561194, "text": "The effect of Ca(2+) in brewing water on the organic acid content, turbidity, and formation of tea cream and sediment in green tea infusions was studied. When the Ca(2+) concentration of the brewing water was >40mgL(-1), the green tea infusion became more turbid. The turbidity of the tea infusion was highly negatively correlated with the contents of oxalic acid (R=-0.89, p<0.01), quinic acid (R=-0.90, p<0.01) and tartaric acid (R=-0.82, p<0.01). Oxalic acid on its own interacted with Ca(2+) at low concentrations, whereas polyphenols and protein did not. In conclusion, Ca(2+) in brewing water influences the quality of a tea infusion by inducing tea cream and sediment formation from combination of Ca(2+) and organic acids, such as oxalic acid, quinic acid and tartaric acid. Ca(2+) and oxalate are the main metal ion and anion, respectively, involved in tea cream and sediment formation on tea infusion cooling or concentrating.", "anno": [[152, 153, true], [262, 263, true], [448, 449, true], [558, 559, true], [781, 782, true], [935, 936, true]]}, {"id": 23561197, "text": "Highly sensitive, selective and mediator-free electrochemical biosensor with nano-interface for sensing xanthine using xanthine oxidase (XOx) has been developed. Towards the preparation of nano-interface, Fe3O4 nanoparticles were synthesized by thermal co-precipitation method and structural, morphological characterizations were carried out using X-ray diffraction (XRD), field emission scanning electron microscope (FE-SEM) and field emission transmission electron microscope (FE-TEM) respectively. The modified electrode with the covalently linked XOx was confirmed by FT-IR. With the modified electrode as working electrode, electrochemical studies were carried out. The linear range was found to be from 0.4 to 2.4nM. The biosensor exhibited an optimum response in less than 2s and was not prone to interferences from ascorbic acid, urea and sucrose. The Michaelis-Menten constant (Km) was found to be 1.3nM. The limit of detection is found to be 2.5pM and limit of quantification as 8.3pM. The developed biosensor was used for the real time measurement of fish freshness.", "anno": [[160, 161, true], [499, 500, true], [577, 578, true], [669, 670, true], [721, 722, true], [854, 855, true], [912, 913, true], [994, 995, true], [1076, 1077, true]]}, {"id": 23561198, "text": "The influence of fermentation temperature, agitation rate, and additions of carbon sources, nitrogen sources, vitamins and minerals on production of kefiran by kefir grains lactic acid bacteria was studied in a series of experiments. The main aim of the work was to increase the exopolysaccharide (EPS) production where customised milk was used as fermentation medium. It was proved that the controlling of culturing conditions and the modifying of fermentation medium conditions (i.e., carbon, nitrogen, mineral sources and vitamins) can dramatically enhance the production of the EPS. The temperature and agitation rate were critical for kefiran production during the 24h cultivation of grains; our optimised conditions being 25°C and 80rpm, respectively. In addition, when optimising the effects of additional nutrition, it was found that 5% (w/v) lactose, 0.1% (w/v) thiamine, and 0.1% (w/v) FeCl3 led to the maximal production of EPS. The results indicate that nutrients can be utilised to improve the production of EPS and that good kefir grains growth does not appear to be a determining factor for a high production yield of EPS.", "anno": [[232, 233, true], [367, 368, true], [585, 586, true], [756, 757, true], [938, 939, true], [1136, 1137, true]]}, {"id": 23561199, "text": "Natural food colours lack stability under a number of conditions such as pH variation, oxidation, hydration, heat treatment and, most importantly, exposure to daylight. Stability tests to assess shelf life of natural colours under light irradiation can be time consuming. Thus, an accelerated test carried out under high light intensity irradiation that can be related to normal daylight irradiation conditions is highly desirable. Samples of various natural colouring solutions were prepared in aqueous model matrices at a range of pH values to mimic the majority of food matrices, pasteurised and irradiated under normal D65 light (0.2W/m(2)) at 25°C, and in parallel under high light intensity irradiation (30W/m(2)) at 3 different temperatures (25, 35 and 45°C). Similarly to the already known Q10 parameters for temperature, acceleration factors QL for irradiation, were determined and used for the first time to obtain a link between colour degradation under normal and accelerated conditions. It was possible, using these acceleration factors, to greatly reduce the time required to predict and compare the shelf life stability for a series of natural colours in aqueous model systems.", "anno": [[167, 168, true], [270, 271, true], [430, 431, true], [765, 766, true], [998, 999, true], [1191, 1192, true]]}, {"id": 23561203, "text": "A useful preconcentration and determination method was proposed for trace selenium in food samples. The procedure is based on complex formation of Pyronine B with Se(IV) ions in the presence of sodium dodecyl sulphate (SDS) and Ponpe 7.5. The variables affecting complex formation, extraction and phase separation were studied and optimised. Under the experimental conditions used, the calibration graph was linear in the range of 20-1700μgL(-1) for Se(IV) ions. The limit of detection was 3.81μgL(-1) of Se(IV) and the relative standard deviation for 5 replicate determinations at 250μgL(-1)concentration level was 2.45%. Recovery values were obtained between 97.8% and 102.8% for spiked samples. The method was successfully applied to the determination of total selenium in some food samples and alcoholic and nonalcoholic beverages. Its validity was checked by the analysis of four certified reference materials. The results obtained by the proposed method were quantitatively in good agreement with the certified values.", "anno": [[98, 99, true], [237, 238, true], [340, 341, true], [461, 462, true], [621, 622, true], [696, 697, true], [834, 835, true], [914, 915, true], [1023, 1024, true]]}, {"id": 23561208, "text": "Ageing on lees involves ageing the wine in contact with yeast cells after fermentation. If combined with the addition of oak chips, it can soften the wood flavour and increase the aromatic complexity of wine. The aim of the present work is to optimise both ageing techniques through selection of an adequate Saccharomyces cerevisiae strain. The study lasted 6months and content of polysaccharides, anthocyanins, proanthocyanidins, volatile compounds, colour parameters and sensory analysis, were periodically evaluated. Among the strains tested, G37 showed the highest release of polysaccharides (24.4±5.5mgl(-1)). Vanillin, syringaldehyde and furfuryl alcohol increased with ageing time in 7VA2 treatment. The wine aged with CTPL14 strain presented fewer monomeric and oligomeric proanthocyanidins (12.4±0.6 and 83.4±8.3mgl(-1), respectively), and showed the lowest astringency and bitterness sensations. Results show an improvement in the sensory profile of the red wine aged with a combination of these two techniques.", "anno": [[86, 87, true], [207, 208, true], [339, 340, true], [518, 519, true], [613, 614, true], [705, 706, true], [904, 905, true], [1020, 1021, true]]}, {"id": 23561213, "text": "In potato tuber, caffeic acid (the predominant hydroxycinnamic acid (HCA)), its conjugates (HCAcs; i.e. chlorogenic acid (ChA), crypto-ChA, and neo-ChA), and anthocyanin-linked HCAs have been extensively described in the literature. In contrast, only little information is available on the occurrence of other HCAcs and didydrohydroxycinnamic acid conjugates (DHCAcs). Fifteen Colombian potato cultivars were screened for these less commonly described conjugates by reversed-phase ultrahigh performance liquid chromatography coupled to a diode array detector and a heated electrospray ionisation mass spectrometer. A total of 62 HCAs/HCAcs/DHCAcs were found in extracts from peel and flesh. Among them, only twelve compounds were common to all cultivars in both peel and flesh. The less commonly described compounds accounted for 7.1-20.1% w/w of the total amount of HCAs/HCAcs/DHCAcs in whole tubers, highlighting their contribution to the total phenolic profile of potato tubers. Among all cultivars, the abundance (mg/100g DW whole tuber) of neo-ChA (0.8-7.4) ranged in similar quantities as the less commonly reported feruloyl octopamine (1.2-5.2), 5-O-feruloyl quinic acid (0.1-7.5), cis-ChA (1.1-2.2), caffeoyl putrescine (0.6-2.5), sinapoyl hexose (0.1-1.8), N(1),N(14)-bis-(dihydrocaffeoyl) spermine (0.2-1.7), N(1),N(10)-bis-(dihydrocaffeoyl) spermidine (1.1-2.6), and N(1),N(5),N(14)-tris-(dihydrocaffeoyl) spermine (trace - 11.1).", "anno": [[231, 232, true], [367, 368, true], [613, 614, true], [689, 690, true], [776, 777, true], [980, 981, true], [1440, 1441, true]]}, {"id": 23561222, "text": "Caffeic acid phenethyl ester (CAPE) and caffeic acid (CA), two naturally occurring phenolic antioxidants, have been reported to have a diversity of biological activities. In this investigation, a novel approach to separate and enrich CAPE and CA from 25 species of mushrooms using molecularly imprinted polymers (MIPs) as the sorbent material is reported. The MIPs were synthesized using CAPE as the template, and its adsorption behavior was investigated in detail. In comparison with C18-solid phase extraction (SPE), MIP-SPE displayed high selectivity and good affinity for CAPE and CA. The antioxidant potential of the mushroom extracts, before and after preconcentration using MIPs, was assayed by inhibition of erythrocyte hemolysis and lipid peroxidation. Application of MIPs with a high affinity toward CAPE and CA provides a novel method for obtaining active compounds from natural products.", "anno": [[169, 170, true], [354, 355, true], [464, 465, true], [587, 588, true], [760, 761, true], [898, 899, true]]}, {"id": 23562073, "text": "Although increasing adiposity is usually associated with adipose tissue infiltration by inflammatory cells and systemic insulin resistance, Stolarczyk et al. (2013) report in this issue that mice deficient in the T-box transcription factor, T-bet, display a dissociated phenotype with enhanced perigonadal adipose but enhanced insulin sensitivity.", "anno": [[156, 157, true], [346, 347, true]]}, {"id": 23562074, "text": "Endocannabinoids and cannabinoid CB1 receptors are known to play a generalized role in energy homeostasis. However, clinical trials with the first generation of CB1 blockers, now discontinued due to psychiatric side effects, were originally designed to reduce food intake and body weight rather than the metabolic risk factors associated with obesity. In this review, we discuss how, in addition to promoting energy intake, endocannabinoids control lipid and glucose metabolism in several peripheral organs, particularly the liver and adipose tissue. Direct actions in skeletal muscle and pancreas are also emerging. This knowledge may help in the design of future therapies for the metabolic syndrome.", "anno": [[105, 106, true], [350, 351, true], [549, 550, true], [615, 616, true], [701, 702, true]]}, {"id": 23562075, "text": "Mitochondrial fusion, fission, and mitophagy form an essential axis of mitochondrial quality control. However, quality control might not be the only task carried out by mitochondrial dynamics. Recent studies link mitochondrial dynamics to the balance between energy demand and nutrient supply, suggesting changes in mitochondrial architecture as a mechanism for bioenergetic adaptation to metabolic demands. By favoring either connected or fragmented architectures, mitochondrial dynamics regulates bioenergetic efficiency and energy expenditure. Placement of bioenergetic adaptation and quality control as competing tasks of mitochondrial dynamics might provide a new mechanism, linking excess nutrient environment to progressive mitochondrial dysfunction, common to age-related diseases.", "anno": [[100, 101, true], [191, 192, true], [406, 407, true], [545, 546, true], [788, 789, true]]}, {"id": 23562076, "text": "Low-grade inflammation in fat is associated with insulin resistance, although the mechanisms are unclear. We report that mice deficient in the immune cell transcription factor T-bet have lower energy expenditure and increased visceral fat compared with wild-type mice, yet paradoxically are more insulin sensitive. This striking phenotype, present in young T-bet(-/-) mice, persisted with high-fat diet and increasing host age and was associated with altered immune cell numbers and cytokine secretion specifically in visceral adipose tissue. However, the favorable metabolic phenotype observed in T-bet-deficient hosts was lost in T-bet(-/-) mice also lacking adaptive immunity (T-bet(-/-)xRag2(-/-)), demonstrating that T-bet expression in the adaptive rather than the innate immune system impacts host glucose homeostasis. Indeed, adoptive transfer of T-bet-deficient, but not wild-type, CD4(+) T cells to Rag2(-/-) mice improved insulin sensitivity. Our results reveal a role for T-bet in metabolic physiology and obesity-associated insulin resistance.", "anno": [[104, 105, true], [313, 314, true], [541, 542, true], [824, 825, true], [952, 953, true], [1055, 1056, true]]}, {"id": 23562245, "text": "We have developed a methodology for quantitative analysis and concurrent identification of proteins by the modification of cysteine residues with a combination of iodoacetanilide (IAA, 1) and (13)C7-labeled iodoacetanilide ((13)C7-IAA, 2), or N-ethylmaleimide (NEM, 3) and d5-labeled N-ethylmaleimide (d5-NEM, 4), followed by mass spectrometric analysis using nano liquid chromatography/nanoelectrospray ionization ion trap mass spectrometry (nano LC/nano-ESI-IT-MS). The combinations of these stable isotope-labeled and unlabeled modifiers coupled with LC separation and ESI mass spectrometric analysis allow accurate quantitative analysis and identification of proteins, and therefore are expected to be a useful tool for proteomics research.", "anno": [[466, 467, true], [743, 744, true]]}, {"id": 23562270, "text": "Social decisions depend on reliable information about others. Consequently, social primates are motivated to acquire information about the identity, social status, and reproductive quality of others [1]. Neurophysiological [2] and neuroimaging [3, 4] studies implicate the striatum in the motivational control of behavior. Neuroimaging studies specifically implicate the ventromedial striatum in signaling motivational aspects of social interaction [5]. Despite this evidence, precisely how striatal neurons encode social information remains unknown. Therefore, we probed the activity of single striatal neurons in monkeys choosing between visual social information at the potential expense of fluid reward. We show for the first time that a population of neurons located primarily in medial striatum selectively signals social information. Surprisingly, representation of social information was unrelated to simultaneously expressed social preferences. A largely nonoverlapping population of neurons that was not restricted to the medial striatum signaled information about fluid reward. Our findings demonstrate that information about social context and nutritive reward are maintained largely independently in striatum, even when both influence decisions to execute a single action.", "anno": [[60, 61, true], [202, 203, true], [321, 322, true], [452, 453, true], [549, 550, true], [706, 707, true], [839, 840, true], [952, 953, true], [1087, 1088, true], [1284, 1285, true]]}, {"id": 23562324, "text": "SR proteins are well-characterized RNA binding proteins that promote exon inclusion by binding to exonic splicing enhancers (ESEs). However, it has been unclear whether regulatory rules deduced on model genes apply generally to activities of SR proteins in the cell. Here, we report global analyses of two prototypical SR proteins, SRSF1 (SF2/ASF) and SRSF2 (SC35), using splicing-sensitive arrays and CLIP-seq on mouse embryo fibroblasts (MEFs). Unexpectedly, we find that these SR proteins promote both inclusion and skipping of exons in vivo, but their binding patterns do not explain such opposite responses. Further analyses reveal that loss of one SR protein is accompanied by coordinated loss or compensatory gain in the interaction of other SR proteins at the affected exons. Therefore, specific effects on regulated splicing by one SR protein actually depend on a complex set of relationships with multiple other SR proteins in mammalian genomes.", "anno": [[130, 131, true], [265, 266, true], [445, 446, true], [611, 612, true], [782, 783, true], [954, 955, true]]}, {"id": 23562369, "text": "We have previously identified Heminecrolysin, a sphingomyelinase D (SMaseD), as the major protein responsible for the main pathological effects observed following Hemiscorpius (H.) lepturus scorpion envenomation. We aimed herein to further investigate the kinetics and molecular mechanisms triggered by Heminecrolysin to initiate hematological disorders and inflammatory reaction. We show that Heminecrolysin highly hydrolyzes lysophosphatidylcholine (LPC) into lysophosphatidic acid (LPA) and choline, with a Vmax = 1481 ± 51 μmol/min/mg and a Km = 97 ± 16.78 μM, at a much lesser extend sphingomyelin but not phosphatidylcholine substrates. Its lysophospholipase D (lysoPLD) catalytic efficiency, up to three orders of magnitude higher, comparatively to spider's SMaseDs (newly referred as phospholipases D; PLDs), could explain its strong hemolytic capacity. Chelating agents such as EDTA, EGTA, and 1, 10-phenantroline blocked Heminecrolysin-induced LPC hydrolysis at 98, 48, and 70% respectively. Hemolysis blockade occurs only when the toxin is added to erythrocytes in the presence of serum, source of LPC and complement, indicating that the production of LPA and the presence of complement are mandatory for hemolysis. Moreover, we show that Heminecrolysin efficiently binds to erythrocyte's membrane and provokes phosphatidylserine (PS) translocation without cleavage of glycophorin A, suggesting that, unlike spider's PLDs, complement was activated only via the classical pathway. Interestingly, Heminecrolysin was found to induce PS exposure on human nucleated Jurkat T cells, to stimulate secretion of the pro-inflammatory (TNF-α, IL-6), and anti-inflammatory (IL-10) cytokines by human monocytes, and to provoke a disseminated intravascular coagulation on chick embryo chorioallantoic membrane model system. Taken together, our results indicate that Heminecrolysin evokes the major characteristic clinical features of H. lepturus envenomation by using mainly its lysoPLD, rather than its SMaseD's, activity.", "anno": [[211, 212, true], [379, 380, true], [641, 642, true], [860, 861, true], [1000, 1001, true], [1225, 1226, true], [1489, 1490, true], [1819, 1820, true], [2019, 2020, true]]}, {"id": 23562597, "text": "Ilicicolin H is a broad spectrum antifungal agent showing sub micro g/mL MICs against Candida spp., Aspergillus fumigatus and Cryptococcus spp. It is a potent inhibitor (C50 2-3ng/mL) of the mitochondrial cytochrome bc1 reductase with over 1000-fold selectivity against rat liver cytochrome bc1 reductase. Structure-activity relationship of semisynthetic derivatives by chemical modification of ilicicolin H and its 19-hydroxy derivative produced by biotransformation have been described. Basic 4'-esters and moderately polar N- and O-alkyl derivatives retained antifungal and the cytochrome bc1 reductase activities. 4',19-Diacetate and 19-cyclopropyl acetate retained antifungal and enzyme activity and selectivity with over 20-fold improvement of plasma protein binding.", "anno": [[142, 143, true], [304, 305, true], [487, 488, true], [616, 617, true], [772, 773, true]]}, {"id": 23562633, "text": "Adenovirus (Ad)-based cancer therapies have shown much promise. However, until now, Ad has only been delivered directly to primary tumors because the therapeutic efficacy of systemic delivery is limited by the immune response of the host, short blood circulation times, and non-specific liver uptake of Ad. In order to circumvent the issues regarding systemic delivery and to increase the safety and efficacy of Ad therapies, the surface of oncolytic Ad was coated with cationic polymer chitosan via ionic crosslinking (Ad/chitosan), after which polyethylene glycol (PEG) and/or folic acid (FA) was chemically conjugated onto the surface of Ad/chitosan, generating Ad/chitosan-FA, Ad/chitosan-PEG, and Ad/chitosan-PEG-FA nanocomplex. The FA-coordinated Ad nanocomplexes (Ad/chitosan-FA & Ad/chitosan-PEG-FA) elicited folate receptor (FR)-selective cancer cell killing efficacy. In vivo administration of Ad/chitosan-PEG or Ad/chitosan-PEG-FA into mice demonstrated that PEGylation greatly increased blood circulation time, resulting in 9.0-fold and 48.9-fold increases at 24h after injection compared with naked Ad, respectively. In addition, generation of Ad-specific neutralizing antibodies in mice treated with Ad/chitosan-PEG-FA was markedly decreased by 75.3% compared with naked Ad. The quantitative polymerase chain reaction assay results showed a 285.0-fold increase in tumor tissues and a 378-fold reduction of Ad/chitosan-PEG-FA in liver tissues compared with naked Ad. Bioluminescence imaging study further supported the enhanced tumor-to-liver ratio of Ad/chitosan-PEG-FA. Consequently, systemic delivery of Ad/chitosan-PEG-FA significantly inhibited the growth of FR-positive tumor, decreasing 52.8% compared to the naked Ad-treated group. Importantly, PEGylated oncolytic Ad nanocomplexes showed no elevation of both alanine transaminase and aspartate transaminase levels, demonstrating that systemically delivered Ad-related hepatic damage can be completely eliminated with PEG conjugation. In sum, these results demonstrate that conjugation of chitosan-PEG-FA to oncolytic Ad significantly improves antitumor efficacy and safety profiles, suggesting that Ad/chitosan-PEG-FA has potential as a therapeutic agent to target FR-positive cancer via systemic administration.", "anno": [[62, 63, true], [305, 306, true], [732, 733, true], [876, 877, true], [1128, 1129, true], [1287, 1288, true], [1478, 1479, true], [1583, 1584, true], [1751, 1752, true], [2004, 2005, true], [2283, 2284, true]]}, {"id": 23562634, "text": "Ductal drug therapy is a novel therapeutic approach for primary breast cancers, particularly those involving ductal carcinoma in situ lesions. Total or partial mastectomy with or without radiotherapy is the standard local therapy for primary breast cancer. Here, we propose a novel drug administration method for ductal drug therapy based on a drug delivery system (DDS) for primary breast cancer. This DDS was designed to deliver miproxifen phosphate (TAT-59), an antiestrogen drug, to ductal lesions via the milk duct, where carcinomas originate, more efficiently than systemic administration, using an iontophoretic technique applied to the nipple (IP administration). Autoradiography imaging confirmed that TAT-59 was directly delivered to the milk duct using IP administration. The plasma concentrations of TAT-59 and its active metabolite DP-TAT-59 were quite low with IP administration. The area under the curve value of DP-TAT-59 in the mammary tissue was approximately 3 times higher with IP administration than with oral administration, at a 6-fold lower dose, indicating higher availability of the drug delivered via DDS than via systemic administration. The low plasma concentrations would limit adverse effects to minor ones. These characteristics show that this DDS is suitable for the delivery of active DP-TAT-59 to ductal lesions.", "anno": [[141, 142, true], [255, 256, true], [396, 397, true], [670, 671, true], [781, 782, true], [892, 893, true], [1164, 1165, true], [1237, 1238, true], [1346, 1347, true]]}, {"id": 23562636, "text": "Oncolytic viruses (OV) and ultrasound-enhanced drug delivery are powerful novel technologies. OV selectively self-amplify and kill cancer cells but their clinical use has been restricted by limited delivery from the bloodstream into the tumor. Ultrasound has been previously exploited for targeted release of OV in vivo, but its use to induce cavitation, microbubble oscillations, for enhanced OV tumor extravasation and delivery has not been previously reported. By identifying and optimizing the underlying physical mechanism, this work demonstrates that focused ultrasound significantly enhances the delivery and biodistribution of systemically administered OV co-injected with microbubbles. Up to a fiftyfold increase in tumor transgene expression was achieved, without any observable tissue damage. Ultrasound exposure parameters were optimized as a function of tumor reperfusion time to sustain inertial cavitation, a type of microbubble activity, throughout the exposure. Passive detection of acoustic emissions during treatment confirmed inertial cavitation as the mechanism responsible for enhanced delivery and enabled real-time monitoring of successful viral delivery.", "anno": [[92, 93, true], [242, 243, true], [462, 463, true], [693, 694, true], [802, 803, true], [977, 978, true], [1178, 1179, true]]}, {"id": 23562706, "text": "Fusarium mycotoxins occur worldwide in foods such as cereals and animal forages, leading to acute and chronic exposures in human and animals. Intestinal epithelial cells (IECs) are an important first target site for these dietary toxins. This study investigated the cytotoxicity of four common Fusarium mycotoxins, deoxynivalenol (DON), nivalenol (NIV), zearalenone (ZEA) and fumonisin B1 (FB1) on a normal porcine jejunal epithelial cell line, IPEC-J2. A dose response relationship between individual mycotoxins and cell viability (MTT assay) was initially investigated, and subsequently cytotoxic and non-cytotoxic concentrations were selected to investigate combinations of two, three and all four of the mycotoxins. For individual mycotoxins, a dose response was observed with cell viability, such that the potency ranking was NIV>DON>ZEA>FB1. At cytotoxic doses of individual mycotoxins, all mixtures gave reduced cell viability compared to control. At noncytotoxic concentrations of individual mycotoxins, all mixtures were cytotoxic with DON-NIV, DON-ZEA, DON-NIV-FB1, DON-ZEA-FB1, NIV-ZEA-FB1 and all four mixed causing the greatest loss of cell viability. The latter observation in particular raises concerns over safety margins based on single toxin species, and suggests that the effects of multiple complex mixtures need to be better understood to assess health risks.", "anno": [[140, 141, true], [236, 237, true], [452, 453, true], [718, 719, true], [846, 847, true], [953, 954, true], [1163, 1164, true], [1379, 1380, true]]}, {"id": 23562707, "text": "This work describes the mutagenic response of Sudan III, an adulterant food dye, using Salmonella typhimurium assay and the generation of hazardous aromatic amines after different oxidation methods of this azo dye. For that, we used metabolic activation by S9, catalytic oxidation by ironporphyrin and electrochemistry oxidation in order to simulate endogenous oxidation conditions. The oxidation reactions promoted discoloration from 65% to 95% of Sudan III at 1×10(-4)molL(-1) and generation of 7.6×10(-7)molL(-1) to 0.31×10(-4)molL(-1) of aniline, o-anisidine, 2-methoxi-5-methylaniline, 4-aminobiphenyl, 4,4'-oxydianiline; 4,4'-diaminodiphenylmethane and 2,6-dimethylaniline. The results were confirmed by LC-MS-MS experiments. We also correlate the mutagenic effects of Sudan III using S. typhimurium with the strain TA1535 in the presence of exogenous metabolic activation (S9) with the metabolization products of this compound. Our findings clearly indicate that aromatic amines are formed due to oxidative reactions that can be promoted by hepatic cells, after the ingestion of Sudan III. Considering that, the use of azo compounds as food dyestuffs should be carefully controlled.", "anno": [[213, 214, true], [381, 382, true], [678, 679, true], [730, 731, true], [933, 934, true], [1095, 1096, true], [1188, 1189, true]]}, {"id": 23562765, "text": "Bisphenol A (BPA), is a well-known endocrine disruptor compound (EDC) that affects the normal development and function of the female and male reproductive system, however the mechanisms of action remain unclear. To investigate the molecular mechanisms of how BPA may affect ten different nuclear receptors, stable cell lines containing individual nuclear receptor ligand binding domain (LBD)-linked to the β-Gal reporter were examined by a quantitative high throughput screening (qHTS) format in the Tox21 Screening Program of the NIH. The results showed that two receptors, estrogen receptor alpha (ERα) and androgen receptor (AR), are affected by BPA in opposite direction. To confirm the observed effects of BPA on ERα and AR, we performed transient transfection experiments with full-length receptors and their corresponding response elements linked to luciferase reporters. We also included in this study two BPA analogs, bisphenol AF (BPAF) and bisphenol S (BPS). As seen in African green monkey kidney CV1 cells, the present study confirmed that BPA and BPAF act as ERα agonists (half maximal effective concentration EC50 of 10-100nM) and as AR antagonists (half maximal inhibitory concentration IC50 of 1-2μM). Both BPA and BPAF antagonized AR function via competitive inhibition of the action of synthetic androgen R1881. BPS with lower estrogenic activity (EC50 of 2.2μM), did not compete with R1881 for AR binding, when tested at 30μM. Finally, the effects of BPA were also evaluated in a nuclear translocation assays using EGPF-tagged receptors. Similar to 17β-estradiol (E2) which was used as control, BPA was able to enhance ERα nuclear foci formation but at a 100-fold higher concentration. Although BPA was able to bind AR, the nuclear translocation was reduced. Furthermore, BPA was unable to induce functional foci in the nuclei and is consistent with the transient transfection study that BPA is unable to activate AR.", "anno": [[210, 211, true], [534, 535, true], [674, 675, true], [877, 878, true], [968, 969, true], [1217, 1218, true], [1329, 1330, true], [1445, 1446, true], [1556, 1557, true], [1704, 1705, true], [1777, 1778, true], [1936, 1937, true]]}, {"id": 23562910, "text": "Loss of FMR2 causes Fragile X E (FRAXE) site-associated intellectual disability (ID). FMR2 regulates transcription, promotes alternative splicing with preference for G-quartet structure harbouring exons and is localized to the nuclear speckles. In primary skin fibroblasts from FRAXE patients (n = 8), we found a significant reduction in the number, but a significant increase in the size, of nuclear speckles, when compared with the controls (n = 4). Since nuclear speckles are enriched with factors involved in pre-mRNA processing, we explored the consequence of these defects and the loss of FMR2 on the transcriptome. We performed whole genome expression profiling using total RNA extracted from these cell lines and found 27 genes significantly deregulated by at least 2-fold at P < 0.05 in the patients. Among these genes, FOS was significantly upregulated and was further investigated due to its established role in neuronal cell function. We showed that (i) 30% depletion of Fmr2 in mouse primary cortical neurons led to a 2-fold increase in Fos expression, (ii) overexpression of FMR2 significantly decreased FOS promoter activity in luciferase assays, and (iii) as FOS promoter contains a serum response element, we found that not FOS, but JUN, which encodes for a protein that forms a transcriptional activator complex with FOS, was significantly upregulated in the patients' cell lines upon mitogen stimulation. These results suggest that FMR2 is an upstream regulator of FOS and JUN, and further link deregulation of the immediate early response genes to the pathology of ID- and FRAXE-associated ID in particular.", "anno": [[84, 85, true], [243, 244, true], [450, 451, true], [620, 621, true], [808, 809, true], [945, 946, true], [1422, 1423, true], [1626, 1627, true]]}, {"id": 23562995, "text": "A novel ZnO microwire optical resonator with a parallelogram cross-section is fabricated, which can effectively control the light field in two dimensions. Wave-guided Fabry-Pérot modes with different polarizations are directly observed and further investigated systematically. Such a ZnO optical resonator offers another building block for the development of optoelectronic devices.", "anno": [[153, 154, true], [275, 276, true], [381, 382, true]]}, {"id": 23563049, "text": "Ketoprofen is a well known nonsteroidal anti-inflammatory drug (NSAID) with analgesic and antipyretic effects. It acts by inhibiting the body's production of prostaglandin. The molecular mobility of amorphous ketoprofen has been investigated by broadband dielectric spectroscopy (BDS) covering wide temperature and frequency range. Multiple relaxation processes were observed. Besides the primary α-relaxation, one secondary relaxation, γ-have been identified. The γ-process visible in the dielectric spectra at very low temperature is non-JG relaxation, and has an activation energy E=37.91kJ/mol typical for local mobility. Based on Ngai's coupling model smaller n or a larger Kohlrausch exponent (1-n) of the α-relaxation associated with larger τβ (Tg). In the case of ketoprofen we conclude that the secondary relaxation (β) emerging from intermolecular motions, is hidden under the dominant α-peak. The temperature dependence of the relaxation time of the α-process can be described over the entire measured range by a single Vogel-Fulcher-Tammann (VFT) equation. From VFT fits, the glass transition temperature (Tg) was estimated as 267.07K, and a fragility or steepness index m=86.57 was calculated, showing that ketoprofen is a fragile glass former. Our differential scanning calorimetry (DSC) study shows that ketoprofen is a non-crystallizing compound. To confirm the hydrogen bond patterns of ketoprofen FTIR spectroscopy was applied in both crystalline and amorphous phases. Solubility test performed at 37°C proved that amorphous phase is more soluble than the crystalline phase.", "anno": [[109, 110, true], [171, 172, true], [330, 331, true], [375, 376, true], [459, 460, true], [624, 625, true], [755, 756, true], [902, 903, true], [1067, 1068, true], [1256, 1257, true], [1361, 1362, true], [1485, 1486, true], [1591, 1592, true]]}, {"id": 23563055, "text": "ETHNOPHARMACOLOGICAL SIGNIFICANCE: Eremophila longifolia is one of the most respected of the traditional medicines used by Australian Aboriginal people. Customary use involves smoldering the leaves over hot embers of a fire to produce an acrid smoke, believed to have therapeutic effects broadly consistent with antimicrobial, antifungal and anti-inflammatory capacity. AIM OF THE STUDY: The current study aims to examine the contribution of partially pyrolysed and non-pyrolysed essential oils in traditional usage of Eremophila longifolia. MATERIALS AND METHODS: Non-pyrolysed and partially pyrolysed essential oils were produced by hydrodistillation and part-wet/part-dry distillation, respectively. All samples were tested for antimicrobial activity by broth dilution. Some of these samples were further treated to an incrementally stepped temperature profile in a novel procedure employing a commercial thermocycler in an attempt to mimic the effect of temperature gradients produced during smoking ceremonies. Components from the pyrodistilled oils were compared with the non-pyrodistilled oils, using GC-MS, GC-FID and HPLC-PAD. The 2,2-diphenyl-1-picrylhydrazyl method, was used to compare free radical scavenging ability. RESULTS: Partially pyrolysed oils had approximately three or more times greater antimicrobial activity, enhanced in cultures warmed incrementally to 60°C and held for 30s and further enhanced if held for 2min. Partially pyrolysed oils showed a radical scavenging capacity 30-700 times greater than the corresponding non-pyrolysed oils. HPLC-PAD revealed the presence of additional constituents not present in the fresh essential oil. CONCLUSION: These results, by showing enhanced antimicrobial and antioxidant activities, provide the first known Western scientific justification for the smoking ceremonies involving leaves of Eremophila longifolia. During customary use, both partially pyrolysed as well as non-pyrolysed essential oils may contribute significantly to the overall intended medicinal effect.", "anno": [[33, 34, true], [151, 152, true], [368, 369, true], [386, 387, true], [540, 541, true], [563, 564, true], [701, 702, true], [771, 772, true], [1014, 1015, true], [1134, 1135, true], [1229, 1230, true], [1238, 1239, true], [1439, 1440, true], [1565, 1566, true], [1663, 1664, true], [1675, 1676, true], [1879, 1880, true], [2037, 2038, true]]}, {"id": 23563178, "text": "Smoking is the most important risk factor for both lung cancer (LC) and chronic obstructive pulmonary disease. The aim of this study was to investigate the role of myeloid cell nuclear factor-κB in the regulation of tumor cell growth signaling. We subjected mice lacking myeloid RelA/p65 (rela(Δ-/-)) to a metastatic LC model. Cigarette smoke (CS) exposure significantly increased the proliferation of Lewis lung carcinoma cell tumors in wild-type mice. In CS-exposed rela(Δ-/-) mice, the tumor growth was largely inhibited. Transcriptome and pathway analysis of cancer tissue revealed a fundamental impact of myeloid cells on various growth signaling pathways, including the Wnt/β-catenin pathway. In conclusion, myeloid RelA/p65 is necessary to link smoke-induced inflammation with LC growth and has a role in the activation of Wnt/β-catenin signaling in tumor cells.Oncogene advance online publication, 8 April 2013; doi:10.1038/onc.2013.75.", "anno": [[109, 110, true], [243, 244, true], [325, 326, true], [452, 453, true], [523, 524, true], [697, 698, true], [868, 869, true], [943, 944, true]]}, {"id": 23563205, "text": "The present study shows significant correlations between the EC50 for PPARγ activation in a reporter gene cell line and resistin downregulation in mouse adipocytes, and between the IC50 for resistin downregulation and the already published minimum effective dose for antihyperglycemic activity in a mouse model. These correlations indicate that PPARγ mediated downregulation of resistin might promote insulin sensitivity and that downregulation of resistin in mouse adipocytes provides an adequate and possibly more direct bioassay for screening of newly developed antihyperglycemic compounds. Because of the higher throughput of the PPARγ the resistin downregulation assays seems most suitable to be used as a second tier in a tiered screening strategy.", "anno": [[310, 311, true], [592, 593, true], [753, 754, true]]}, {"id": 23563356, "text": "Since the identification of LRP5 as the causative gene for the osteoporosis pseudoglioma syndrome (OPPG) as well as the high bone mass (HBM) phenotype, LRP5 and the Wnt/β-catenin signaling have been extensively studied for their role in the differentiation and proliferation of osteoblasts, in the apoptosis of osteoblasts and osteocytes and in the response of bone to mechanical loading. However, more recently the direct effect of LRP5 on osteoblasts and bone formation has been questioned. Gene expression studies showed that mice lacking lrp5 have increased expression of tph1, the rate limiting enzyme for the production of serotonin in the gut. Furthermore mice lacking either tph1 or htr1B, the receptor for serotonin on the osteoblasts, were reported to have an increased bone mass due to increased bone formation. This led to the still controversial hypothesis that LRP5 influences bone formation indirectly by regulating the expression of thp1 and as a consequence influencing the production of serotonin in the gut. Based on these data we decided to evaluate the role of TPH1 and HTR1B in the development of craniotubular hyperostoses, a group of monogenic sclerosing bone dysplasias. We screened the coding regions of both genes in 53 patients lacking a mutation in the known causative genes LRP5, LRP4 and SOST. We could not find disease-causing coding variants in neither of the tested genes and therefore, we cannot provide support for an important function of TPH1 and HTR1B in the pathogenesis of sclerosing bone dysplasias in our tested patient cohort.", "anno": [[387, 388, true], [491, 492, true], [649, 650, true], [821, 822, true], [1025, 1026, true], [1194, 1195, true], [1323, 1324, true], [1569, 1570, true]]}, {"id": 23563922, "text": "In this study, the frequency of thyroid nodules was searched in a population of consecutive patients undergoing routine cervical Doppler evaluation with the use of high-end color Doppler ultrasound units equipped with new technologies that increase nodule conspicuity. Three hundred and fifteen subjects, who had been referred for Doppler ultrasonography of cervical vessel examination, were enrolled in the study. During the examinations, the presence or absence of thyroid nodules, if present, their number (as \"single\" or \"multiple\"), the longest diameter, and internal echo pattern of the largest nodule were noted. As a result, one hundred and sixty-one subjects (51 %) were shown to have at least one thyroid nodule. In this subgroup, 54 cases had single and 107 cases had multiple nodules. Incidental thyroid nodules were detected in similar ratios in both men and women (p = 0.34). The results of the study led to the conclusion that half of the elder adult population had at least one thyroid nodule. Use of ultrasound technologies with increasing resolution seems to help significantly in detecting and also evaluating smaller and previously unknown nodules.", "anno": [[267, 268, true], [413, 414, true], [618, 619, true], [721, 722, true], [795, 796, true], [888, 889, true], [1008, 1009, true], [1167, 1168, true]]}, {"id": 23564211, "text": "RATIONALE: P-glycoprotein (P-gp) is a drug efflux pump expressed, amongst others, on the luminal surface of the cerebral endothelial cells forming the blood-brain barrier. Studies in rodents have demonstrated that antihistamines that are substrates of the P-gp transporter display no or minor central nervous system (CNS) effects as compared to antihistamines that are not P-gp transporter substrates. OBJECTIVES: The present study explored whether P-gp contributes in similar ways to the occurrence of sedative effects of antihistamines in humans. METHODS: An fMRI study was conducted according to a double-blind, randomized, placebo-controlled, cross-over design in 13 healthy volunteers. Participants received cetirizine 15 mg (an antihistamine), verapamil 120 mg (a P-gp blocker), a combination of cetirizine + verapamil, and a placebo. Brain activity was assessed while conducting the attention network test (ANT) in a 3T magnetic resonance scanner. The ANT measures three independent attention domains: i.e., alerting, orienting, and executive attention. It was expected that the combined treatment of cetirizine with verapamil would prevent efflux of cetirizine from the CNS, thus increasing attentional impairment, as compared to cetirizine administered alone. RESULTS: The present study provides evidence that the P-gp transporter is involved in central antihistamine effects in humans. Participants were less alert during the combined treatment of cetirizine and verapamil as indicated by longer reaction times and decreased blood oxygen level-dependent response in the right superior temporal gyrus. CONCLUSION: It is concluded that the affinity for the P-gp transporter may contribute to the lower incidence of CNS side effects of certain antihistamines.", "anno": [[9, 10, true], [170, 171, true], [400, 401, true], [412, 413, true], [547, 548, true], [556, 557, true], [689, 690, true], [839, 840, true], [953, 954, true], [1059, 1060, true], [1267, 1268, true], [1276, 1277, true], [1394, 1395, true], [1609, 1610, true], [1621, 1622, true], [1765, 1766, true]]}, {"id": 23564329, "text": "We investigated CO adsorption on the pristine, Stone-Wales (SW) defected, Al- and Si- doped graphenes by using density functional calculations in terms of geometric, energetic and electronic properties. It was found that CO molecule is weakly adsorbed on the pristine and SW defected graphenes and their electronic properties were slightly changed. The Al- and Si- doped graphenes show high reactivity toward CO, so calculated adoption energies are about -11.40 and -13.75 kcal mol(-1) in the most favorable states. It was found that, among all the structures, the electronic properties of Al-doped graphene are strongly sensitive to the presence of CO molecule. We demonstrate the existence of a large Eg opening of 0.87 eV in graphene which is induced by Al-doping and CO adsorption.", "anno": [[201, 202, true], [347, 348, true], [514, 515, true], [661, 662, true], [784, 785, true]]}, {"id": 23564642, "text": "Botulinum neurotoxin (BoNT) is a potent and specific biomolecule that is both implicated as a potential threat in bioterrorism and used in therapeutics. Highly sensitive and robust assays that measure BoNT activity are needed to manage outbreak or controlled distribution of BoNT. Current in vivo and in vitro assays have limitations, including high costs and variability for mouse bioassays, extensive preparations for primary and stem cell-derived neurons, and inherent low sensitivity for cell lines. Sensitivity of cell lines can be increased by direct differentiation and with their physiological relevance (compared with cell-free strategies) and robustness (compared with primary cell strategies); adopting cell lines is an attractive alternative to in vivo assays. Here, we present two distinct strategies that improved sensitivity of a cell line to BoNT serotype A (BoNT/A) without direct differentiation. We developed a cell-based BoNT assay using microscale culture and coculture of neuronal and Schwann cell lines, NG108-15 and S16, respectively, to improve both sensitivity and physiological relevance. Results showed that NG108-15 and S16 coculture decreased EC50 from 12.5 to 0.8ng/µl (p < 0.001) in macroscale and from 2.6 to 1.1ng/µl (p = 0.006) in microscale. In addition, NG108-15 monoculture at microscale decreased EC50 from 12.5 to 2.6ng/µl (p < 0.001) compared with macroscale. Finally, controlling the spatial arrangement of microscale coculture revealed that S16-derived soluble factors can increase sensitivity. Thus, our study demonstrates two distinct strategies for increasing the sensitivity of a cell line to BoNT using coculture and microscale culture, thereby advancing assay technology for BoNT detection.", "anno": [[151, 152, true], [279, 280, true], [502, 503, true], [771, 772, true], [913, 914, true], [1114, 1115, true], [1276, 1277, true], [1399, 1400, true], [1536, 1537, true], [1738, 1739, true]]}, {"id": 23564643, "text": "Polybrominated diphenyl ethers (PBDEs) are a group of organobromine compounds widely used as flame retardants. PBDE-47 is one of the most prominent PBDE congeners found in human tissues, and it can be transformed into several metabolites, including 6-OH-PBDE-47. Recent studies have shown that PBDE-47 is neurotoxic to animals and possibly humans. However, the basis for the neurotoxicity of PBDEs and their metabolites is unclear. For example, it is not known whether PBDEs affect adult neurogenesis, a process implicated in learning and memory and in olfactory behavior. In this study, we examined the toxicity of PBDEs for primary adult neural stem/progenitor cells (aNSCs) isolated from the subventricular zone (SVZ) of adult mice. We discovered that 6-OH-PBDE-47, but not its parent compound PBDE-47, is cytotoxic for aNCSs using MTS metabolism and cell number as a measure of cytotoxicity. Interestingly, 6-OH-PBDE-47 induced apoptosis at concentrations above 7.5μM inhibited proliferation at 2.5-5μM while suppressing neuronal and oligodendrocyte differentiation at submicromolar concentrations (≤ 1μM). The effect on proliferation was reversed upon removal of 6-OH-PBDE-47 and correlated with selective but reversible inhibition of ERK5 activation by mitogenic growth factors EGF and bFGF. 6-OH-PBDE-47 also inhibited the proneuronal differentiation effect of neurotrophin 3 (NT3) and NT3 activation of ERK5. Together, these data show that 6-OH-PBDE-47 is more toxic than its parent compound for SVZ-derived aNSCs and that it inhibits multiple aspects of adult neurogenesis. Furthermore, inhibition of ERK5 signaling may underlie the adverse effect of 6-OH-PBDE-47 on proliferation and neuronal differentiation. Our data suggest that exposure to PBDE-based flame retardants could cause neurotoxicity in the adult brain by interfering with adult neurogenesis.", "anno": [[109, 110, true], [261, 262, true], [346, 347, true], [430, 431, true], [571, 572, true], [734, 735, true], [894, 895, true], [1109, 1110, true], [1296, 1297, true], [1415, 1416, true], [1581, 1582, true], [1718, 1719, true], [1865, 1866, true]]}, {"id": 23564646, "text": "Allergic contact dermatitis (ACD) is induced by low molecular weight electrophilic chemicals and metal ions. Chemical contact sensitizers trigger reactive oxygen species (ROS) production and provoke electrophilic stress leading to the accumulation of the transcription factor nuclear related factor 2 (Nrf2) in innate immune cell types. The objective of this work was to identify the role of Nrf2 in the regulation of ACD. We used the Local Lymph Node Assay (LLNA) and the Mouse Ear Swelling Test (MEST) to study the role of Nrf2 in both the sensitization and elicitation phase in nrf2 knock out (nrf2(-/-)) and wild type (nrf2(+/+)) mice. Five chemicals were used: two compounds known to react with cysteine residues, 2,4-dinitrochlorobenzene (DNCB) and cinnamaldehyde (CinA); one sensitizer known to exhibit mixed reactivity to cysteine and lysine residues, isophorone diisocyanate (IPDI); and one reacting specifically with lysine residues, trimellitic anhydride (TMA) and croton oil a well-known irritant. In the MEST assay, DNCB (1% and 2%) induced a significant increase in ear thickness in nrf2(-/-) as compared to nrf2(+/+) mice suggesting a role for Nrf2 in the control of the inflammatory process. When DNCB was used at 0.25% and 0.5% or when mice were treated with CinA, inflammation was found only in nrf2(-/-) mice. In the LLNA all chemical sensitizers induced an increase of lymphocyte proliferation in nrf2(-/-) compared to nrf2(+/+) mice for the same chemical concentration.These results reveal an important role for Nrf2 in controlling ACD and lymphocyte proliferation in response to sensitizers.", "anno": [[107, 108, true], [335, 336, true], [421, 422, true], [638, 639, true], [1008, 1009, true], [1206, 1207, true], [1327, 1328, true], [1489, 1490, true], [1612, 1613, true]]}, {"id": 23564918, "text": "OBJECTIVETo study whether NH2-terminal probrain natriuretic peptide (NT-proBNP) is a short-term independent predictor of both all-cause and cardiovascular (CV) mortality in type 2 diabetic patients and to establish whether albuminuria and C-reactive protein (CRP) affect this relationship.RESEARCH DESIGN AND METHODSThe prospective study included 1,825 type 2 diabetic patients from the population-based cohort of the Casale Monferrato study. CV risk factors, preexisting CVD, and NT-proBNP levels were evaluated at baseline. All-cause and CV mortality were assessed 5.5 years after baseline examination. Multivariate Cox proportional hazards modeling was used to estimate mortality hazard ratios (HRs).RESULTSDuring the follow-up period, 390 people died (175 for CVD) out of 9,101 person-years of observations. A significantly increased mortality risk by quartiles of NT-proBNP was observed (test for trend, P < 0.001). NT-proBN P values >91 pg/mL conferred HRs of 2.05 (95% CI 1.47-2.86) for all-cause and 4.47 (2.38-8.39) for CV mortality, independently of CV risk factors, including CRP and albumin excretion rate (AER). The association was also significant for modest rises in NT-proBNP levels and in patients without microalbuminuria and CVD at baseline (upper quartiles HRs 3.82 [95% CI 1.24-13.75]) and 3.14 [1.00-9.94]). Albuminuria and NT-proBNP had an additive effect on mortality, though the association was stronger for NT-proBNP.CONCLUSIONSNT-proBNP is a strong independent predictor of short-term CV mortality risk in elderly people with type 2 diabetes, including those without preexisting CVD. This association is evident even in people with slightly increased values, is not modified by CRP, and is additive to that provided by AER.", "anno": [[8, 9, true], [288, 289, true], [315, 316, true], [441, 442, true], [524, 525, true], [603, 604, true], [702, 703, true], [709, 710, true], [810, 811, true], [919, 920, true], [1123, 1124, true], [1328, 1329, true], [1442, 1443, true], [1453, 1454, true], [1609, 1610, true], [1749, 1750, true]]}, {"id": 23565060, "text": "The ability of cells to accurately control gene expression levels in response to extracellular cues is limited by the inherently stochastic nature of transcriptional regulation. A change in transcription factor (TF) activity results in changes in the expression of its targets, but the way in which cell-to-cell variability in expression (noise) changes as a function of TF activity, and whether targets of the same TF behave similarly, is not known. Here, we measure expression and noise as a function of TF activity for 16 native targets of the transcription factor Zap1 that are regulated by it through diverse mechanisms. For most activated and repressed Zap1 targets, noise decreases as expression increases. Kinetic modeling suggests that this is due to two distinct Zap1-mediated mechanisms that both change the frequency of transcriptional bursts. Notably, we found that another mechanism of repression by Zap1, which is encoded in the promoter DNA, likely decreases the size of transcriptional bursts, producing a unique transcriptional state characterized by low expression and low noise. In addition, we find that further reduction in noise is achieved when a single TF both activates and represses a single target gene. Our results suggest a global principle whereby at low TF concentrations, the dominant source of differences in expression between promoters stems from differences in burst frequency, whereas at high TF concentrations differences in burst size dominate. Taken together, we show that the precise amount by which noise changes with expression is specific to the regulatory mechanism of transcription and translation that acts at each gene.", "anno": [[176, 177, true], [449, 450, true], [624, 625, true], [712, 713, true], [854, 855, true], [1097, 1098, true], [1230, 1231, true], [1483, 1484, true], [1667, 1668, true]]}, {"id": 23565574, "text": "While numerous natural products (NPs) possess activity on central nervous system (CNS) targets, there has been no analytical approach to effectively identify compounds with high brain penetration potential in complex mixtures at the early stage of drug discovery. To overcome this issue, the performance of an in vitro parallel artificial membrane permeability assay for the blood-brain barrier (PAMPA-BBB) for natural products and for plant extracts has been validated and characterized. It was found that the PAMPA-BBB assay preserves its predictive power in the case of natural products and provides high phytochemical selectivity, which enables its use as a unique filtering tool in terms of selecting brain-penetrable compounds from plant extracts. Moreover, the present study has demonstrated that simple modifications in the assay design allow the direct use of PAMPA-BBB filtered samples in a dereplication process, as performed by NMR and LC-MS. The applicability of this procedure was demonstrated using extracts prepared from Tanacetum parthenium, Vinca major, Salvia officinalis, and Corydalis cava, representing different types of chemical diversity and complexity. Thus, the proposed protocol represents a potentially valuable strategy in the NP-based CNS drug discovery environment with a high-throughput screening platform.", "anno": [[262, 263, true], [487, 488, true], [752, 753, true], [953, 954, true], [1177, 1178, true], [1338, 1339, true]]}, {"id": 23565585, "text": "Abstract Objective: To evaluate the effects of various additives or polymers on the in vitro characteristics of nerve growth factor (NGF) microspheres. Materials and methods: NGF microspheres were fabricated using polyethylene glycol (PEG), ovalbumin (OVA), bovine serum albumin (BSA) or glucose as protein protectors, and poly(lactide-co-glycolide) (PLGA) or poly(lactic acid) (PLA)/PLGA blends as encapsulation materials. Results: Encapsulation efficiencies of the NGF microspheres with various additives or polymers were not more than 30%. A comparative study revealed that OVA was somewhat superior over others, and was thus chosen as the protective additive in subsequent experiments. Polymer analysis showed that NGF release from 1:1 PLA (η = 0.8):PLGA (75/25, η = 0.45) microspheres lasted for 90 d with a burst release rate of 12.7%. About 40% of the original bioactivity was retained on the 28th day, while 10% was left on the 90th day. Discussion and conclusion: The combination of OVA as an additive and the PLA/PLGA blend as the coating matrix is suitable for encapsulation of NGF in microspheres for extended release.", "anno": [[18, 19, true], [150, 151, true], [173, 174, true], [422, 423, true], [431, 432, true], [541, 542, true], [688, 689, true], [840, 841, true], [944, 945, true], [971, 972, true], [1129, 1130, true]]}, {"id": 23565607, "text": "Elastin-like polypeptides (ELPs) are thermally sensitive peptide polymers that undergo thermally triggered phase separation and this behavior is imparted to soluble proteins when they are fused to an ELP. The transition temperature of the ELP fusion protein is observed to be different than that of a free ELP, indicating that the surface properties of the fused protein modulate the thermal behavior of ELPs. Understanding this effect is important for the rational design of applications that exploit the phase transition behavior of ELP fusion proteins. We had previously developed a biophysical model that explained the effect of hydrophobic proteins on depressing the transition temperature of ELP fusion proteins relative to free ELP. Here, we extend the model to elucidate the effect of hydrophilic proteins on the thermal behavior of ELP fusion proteins. A linear correlation was found between overall residue composition of accessible protein surface weighted by a characteristic transition temperature for each residue and the difference in transition temperatures between the ELP protein fusion and the corresponding free ELP. In breaking down the contribution of residues to polar, nonpolar, and charged, the model revealed that charged residues are the most important parameter in altering the transition temperature of an ELP fusion relative to the free ELP.", "anno": [[203, 204, true], [408, 409, true], [554, 555, true], [738, 739, true], [860, 861, true], [1135, 1136, true], [1370, 1371, true]]}, {"id": 23565749, "text": "Various additives are employed in the polyol synthesis of silver nanowires (Ag NWs), which are typically halide salts such as NaCl. A variety of mechanistic roles have been suggested for these additives. We now show that the early addition of NaCl in the polyol synthesis of Ag NWs from AgNO3 in ethylene glycol results in the rapid formation of AgCl nanocubes, which induce the heterogeneous nucleation of metallic Ag upon their surfaces. Ag NWs subsequently grow from these nucleation sites. The conclusions are supported by studies using ex situ generated AgCl nanocubes.", "anno": [[130, 131, true], [202, 203, true], [438, 439, true], [492, 493, true], [573, 574, true]]}, {"id": 23565753, "text": "Androgens and the androgen receptor have been the focus of prostate cancer research since the early 1940s, when Huggins and Hodges demonstrated that removal of androgens caused advanced prostate cancer to regress. Since that time, a large number of androgen deprivation therapies have been developed in an effort to cure this disease, but prostate cancer remains one of the leading causes of cancer death in males worldwide. This is due in part to the emergence of castration- recurrent prostate cancer in patients with advanced disease who have failed androgen deprivation therapy. The androgen receptor is still a major player in castration-recurrent disease, and though much has been discovered since the early work of Huggins and Hodges regarding how prostate cancer cells manage to avoid the effects of androgen deprivation, survival times for men with advanced prostate cancer have changed only modestly. Research is now directed toward delineating the mechanisms of action of the androgen receptor under castrate conditions, whether through amplification of the AR, mutation, expression of splice variants, use of alternate signaling pathways, aberrant expression and activation of coregulators, or intratumoral androgen biosynthesis. Genome-wide association studies are also adding to the wealth of knowledge surrounding the androgen receptor, and with this knowledge comes the ability to design new drug therapies directed toward eradication of this disease.", "anno": [[212, 213, true], [423, 424, true], [581, 582, true], [909, 910, true], [1240, 1241, true], [1466, 1467, true]]}, {"id": 23565754, "text": "The growth and dependence of Prostate Cancer (PCa) on androgen stimulation led to the use of castration to reduce circulating levels of androgens and anti-androgens to directly target the androgen receptor (AR) ligand-binding domain (LBD). However, castration-resistant prostate cancer (CRPC) resistant to anti-androgens invariably develops and can be associated with AR genomic aberrations (mutations, amplification) and/or an increase in AR mRNA expression. Efforts to more effectively target the AR in CRPC led to the rational design of CYP17A1 inhibitors and more potent antiandrogens. The front-runner 2nd generation rationally-designed therapeutics targeting the AR, abiraterone and enzalutamide have been shown to improve survival and clinical outcome for CRPC patients. Several other CYP17A1 inhibitors and anti-androgens are in clinical and preclinical development. However, patients ultimately progress and current evidence suggests that this can occur through reactivation of AR signaling. Several ongoing programs aim to develop LBD independent therapeutic strategies that for example target the N terminus domain (NTD) of the AR or chaperone proteins. Rationally-designed approaches combining different strategies for targeting the AR or associated pathways also warrant clinical evaluation.", "anno": [[238, 239, true], [458, 459, true], [588, 589, true], [776, 777, true], [873, 874, true], [999, 1000, true], [1163, 1164, true], [1303, 1304, true]]}, {"id": 23565776, "text": "Hybrid amphiphiles composed of a lipid covalently linked to biomolecules are attracting considerable attention, owing to their unique physicochemical and biological properties. Herein, we have synthesized novel amino acid-nucleotide-lipids (ANLs), presenting phenylalanine and thymidine residues and saturated or unsaturated diacyl glycerol lipid moieties to investigate the effect of the specific aminoacid moieties on both aggregation properties and interactions of ANLs with single strand polyA RNA. Physicochemical studies (DLS, cryo-TEM, and small angle X-ray scattering) indicate that phenylanaline amino acids inserted at the 5' position of the nucleotide-lipids stabilize multilamellar systems, whereas unilamellar vesicles are formed preferentially in the case of nucleotide-lipids (NLs). Both NLs and ANLs exhibit weak interactions with complementary polyA RNA as revealed by isothermal titration calorimetry investigations. The multilamellar vesicles obtained with ANLs could be used as a versatile carrier, suitable for both hydrophobic and hydrophilic therapeutic molecules.", "anno": [[175, 176, true], [501, 502, true], [796, 797, true], [933, 934, true], [1086, 1087, true]]}, {"id": 23565822, "text": "Spatial localization of the oxygen reduction/evolution reactions on lanthanum strontium cobaltite (LSCO) surfaces with perovskite and layered perovskite structures is studied at the sub-10 nm level. Comparison between electrochemical strain microscopy (ESM) and structural imaging by scanning transmission electron microscopy (STEM) suggests that small-angle grain boundaries act as regions with enhanced electrochemical activity. The ESM activity is compared across a family of LSCO samples, demonstrating excellent agreement with macroscopic behaviors. This study potentially paves the way for deciphering the mechanisms of electrochemical activity of solids on the level of single extended structural defects such as grain boundaries and dislocations.", "anno": [[197, 198, true], [429, 430, true], [553, 554, true], [753, 754, true]]}, {"id": 23566174, "text": "We report a detailed structural investigation of supramolecular polymers formed by hydrogen bonded self-assembly of bis-urea monomers. The careful exploration of the energy landscape by molecular mechanics/molecular dynamics (MM/MD) simulations has allowed us to identify three distinct self-assembled structures of similar stabilities. These structures have been compared to X-ray crystal data. We observe that a slight change in the molecular structure can favor a particular structure over the others. Detailed analysis shows that hydrogen bonds stabilize all three structures to a similar extent. Therefore, it is the interactions among the lateral substituents, and with the filament environment, that are the decisive factors in the competition between the possible self-assembled structures. This study constitutes a clear reminder that the conformation of a supramolecular polymer is a sensitive function of the molecular structure and may significantly differ from the solid-state conformation of a model compound.", "anno": [[133, 134, true], [335, 336, true], [394, 395, true], [503, 504, true], [599, 600, true], [797, 798, true], [1022, 1023, true]]}, {"id": 23566269, "text": "d-Amino acid oxidase (DAAO) catalyzes the oxidation of d-amino acids including d-serine, a coagonist of the N-methyl-d-aspartate receptor. We identified a series of 4-hydroxypyridazin-3(2H)-one derivatives as novel DAAO inhibitors with high potency and substantial cell permeability using fragment-based drug design. Comparisons of complex structures deposited in the Protein Data Bank as well as those determined with in-house fragment hits revealed that a hydrophobic subpocket was formed perpendicular to the flavin ring by flipping Tyr224 in a ligand-dependent manner. We investigated the ability of the initial fragment hit, 3-hydroxy-pyridine-2(1H)-one, to fill this subpocket with the aid of complex structure information. 3-Hydroxy-5-(2-phenylethyl)pyridine-2(1H)-one exhibited the predicted binding mode and demonstrated high inhibitory activity for human DAAO in enzyme- and cell-based assays. We further designed and synthesized 4-hydroxypyridazin-3(2H)-one derivatives, which are equivalent to the 3-hydroxy-pyridine-2(1H)-one series but lack cell toxicity. 6-[2-(3,5-Difluorophenyl)ethyl]-4-hydroxypyridazin-3(2H)-one was found to be effective against MK-801-induced cognitive deficit in the Y-maze.", "anno": [[137, 138, true], [315, 316, true], [571, 572, true], [728, 729, true], [902, 903, true], [1068, 1069, true], [1211, 1212, true]]}, {"id": 23566299, "text": "α-Conotoxin Vc1.1 specifically and potently inhibits the nicotinic acetylcholine receptor subtype α9α10 (α9α10 nAChR) and is a potential novel treatment for neuropathic pain. Here, we used a combination of computational modeling and electrophysiology experiments to determine the Vc1.1 binding site on the α9α10 nAChR. Interactions of Vc1.1 with two probable binding sites, α9α10 and α10α9, were modeled. Mutational energies calculated by assuming specific interactions in the α10α9 binding site correlated better with electrophysiological recordings than those assuming interactions with the α9α10 binding site. Two novel Vc1.1 analogues, [N9F]Vc1.1 and [N9W]Vc1.1, were predicted to have large differences in affinity between the two binding sites. Data from functional studies were consistent with computational predictions that assumed preferred binding of Vc1.1 to the α10α9 pocket. Moreover, our modeling study suggested that a single hydrogen bond formed between Vc1.1 and position 59 of the α10α9 pocket confers specificity to rat versus human α9α10 nAChRs.", "anno": [[173, 174, true], [317, 318, true], [403, 404, true], [611, 612, true], [749, 750, true], [886, 887, true], [1064, 1065, true]]}, {"id": 23566514, "text": "The synthesis and biological evaluation of novel Tie-2 kinase inhibitors are presented. Based on the pyrrolopyrimidine chemotype, several new series are described, including the benzimidazole series by linking a benzimidazole to the C5-position of the 4-amino-pyrrolopyrimidine core and the ketophenyl series synthesized by incorporating a ketophenyl group to the C5-position. Medicinal chemistry efforts led to potent Tie-2 inhibitors. Compound 15, a ketophenyl pyrrolopyrimidine urea analog with improved physicochemical properties, demonstrated favorable in vitro attributes as well as dose responsive and robust oral tumor growth inhibition in animal models.", "anno": [[86, 87, true], [375, 376, true], [435, 436, true], [661, 662, true]]}, {"id": 23566899, "text": "In the present legislations, the use of methods alternative to animal testing is explicitly encouraged, to use animal testing only 'as a last resort' or to ban it. The use of alternative methods to replace kinetics or repeated dose in vivo tests is a challenging issue. We propose here a strategy based on in vitro tests and QSAR (Quantitative Structure Activity Relationship) models to calibrate a dose-response model predicting hepatotoxicity. The dose response consists in calibrating and coupling a PBPK (physiologically-based pharmacokinetic) model with a toxicodynamic model for cell viability. We applied our strategy to acetaminophen and compared three different ways to calibrate the PBPK model: only with in vitro and in silico methods, using rat data or using all available data including data on humans. Some estimates of kinetic parameters differed substantially among the three calibration processes, but, at the end, the three models were quite comparable in terms of liver toxicity predictions and close to the usual range of human overdose. For the model based on alternative methods, the good adequation with the two other models resulted from an overestimated renal elimination rate which compensated for the underestimation of the metabolism rate. Our study points out that toxicokinetics/toxicodynamics approaches, based on alternative methods and modelling only, can predict in vivo liver toxicity with accuracy comparable to in vivo methods.", "anno": [[162, 163, true], [268, 269, true], [444, 445, true], [599, 600, true], [814, 815, true], [1056, 1057, true], [1266, 1267, true], [1463, 1464, true]]}, {"id": 23567034, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Zanthoxylum leprieurii (Syn. Fagara leprieurii) is a plant extensively used by traditional healers in Cameroon for the treatment of stomach disorders, gonorrhea, intestinal parasites and sterility. The infusion from the fruit is taken in Cameroon for the treatment of sickle cell anemia, as well. Similarly, the roots of Zanthoxylum zanthoxyloides (Syn. Fagara zanthoxyloides) are also used for wound dressing, sickle cell anemia and as pain reliever, in addition to the uses mentioned for Zanthoxylum leprieurii. AIM OF THE STUDY: To scientifically validate their traditional use, the in vitro antimicrobial and anticancer assays were performed. In addition, chemical compositions of their fruit extracts and essential oils were also studied. MATERIAL AND METHODS: The chemical compositions of their essential oils and methanol extracts were studied. GC and GC-MS were used for analyzing the essential oils while various chromatographic methods were used to isolate the pure compounds from methanol extracts. MTT assay was used for the cytotoxic studies of methanol extracts, their fractions and some pure compounds. Antimicrobial activity of methanol extracts, some isolated compounds as well as essential oils was tested against a panel of human pathogenic bacteria by diffusion and dilution methods. RESULTS: The principal constituents of the essential oil of Zanthoxylum zanthoxyloides were identified as citronellol and geraniol whereas Zanthoxylum leprieurii was rich in E-β-ocimene. Furthermore, we report for the first time, the presence of 7,8-dimethoxycoumarin and sinapic acid in the methanol extract of Zanthoxylum leprieurii. In vitro bioassays reveal that the methanol extracts, essential oil and some of the isolated compounds from fruits of both the plants exhibit moderate anticancer and antimicrobial activities. CONCLUSION: Altogether, the present findings justify the traditional use of Zanthoxylum zanthoxyloides and Zanthoxylum leprieurii in the treatment of stomach disorders and cancer disease. The antimicrobial properties in the essential oil of Zanthoxylum zanthoxyloides are of additional significance.", "anno": [[30, 31, true], [228, 229, true], [327, 328, true], [544, 545, true], [562, 563, true], [677, 678, true], [774, 775, true], [796, 797, true], [882, 883, true], [1040, 1041, true], [1148, 1149, true], [1334, 1335, true], [1343, 1344, true], [1521, 1522, true], [1670, 1671, true], [1862, 1863, true], [1874, 1875, true], [2050, 2051, true], [2162, 2163, true]]}, {"id": 23567037, "text": "Hemolysin (HlyA) produced by some stains of Escherichia coli is considered to be an important virulence factor of those bacteria. On the other hand, reactive oxygen species (ROS) have been reported to be involved in the pathogenesis of different diseases via oxidative stress generation. The purpose of this study was to analyze the capacity of HlyA to induce oxidative stress in whole blood cultures (WBCs). To this end, ROS production, the damage induced in lipids and proteins, and the antioxidant defense system was evaluated in blood cultures exposed to low concentrations of HlyA. We found that HlyA increased the level of free radicals detected by chemiluminescence assay. Moreover, lipid peroxidation and protein damage was significantly increased in cultures treated with HlyA in comparation with those found in control cultures. On the other hand, a decrease in total antioxidant capacity of plasma and in the activity of superoxide dismutase (SOD) was observed in plasma from blood treated with HlyA. Collectively, our data demonstrate that low concentrations of E. coli hemolysin induced oxidative stress in WBCs with the induction of different oxidative damage biomarkers.", "anno": [[128, 129, true], [286, 287, true], [407, 408, true], [585, 586, true], [678, 679, true], [837, 838, true], [1010, 1011, true], [1184, 1185, true]]}, {"id": 23567038, "text": "Ribonuclease (RNase) treatment represents a novel mechanism based approach to anticancer therapy as an alternative to the DNA damaging drugs commonly used in clinical practice. Apart from their ribonucleolytic activity, cytotoxic effects have attracted a considerable attention to RNases because of their potential as selective agents for treatment of certain malignancies. Among these enzymes, Binase, an RNase from Bacillus intermedius, has shown promising results. Here, we have found that binase selectively attacked human A549 alveolar adenocarcinoma cells to trigger an apoptotic response, whereas normal lung epithelial cells LEK were not affected by the ribonuclease. The tumor transformation led to the modification of certain cellular characteristics causing cell sensitivity to binase. Although a general mode for RNases cytotoxicity includes their penetration into the cell, translocation to the cytosol and degradation of ribonucleic acid, many aspects of this process have not been fully elucidated. Our data revealed the following time-dependent changes induced by binase in A549 cells: (a) fast permanent internalization of the enzyme during the first hours of treatment; (b) temporary increase in cellular permeability for macromolecules during the 4-6 h of treatment; (c) apoptotic alterations in population after 24 h and (d) DNA fragmentation and cell death after 72 h of treatment with binase. Elucidation of these molecular strategies used by this promising toxin provides us essential information for the development of new anticancer drugs.", "anno": [[175, 176, true], [372, 373, true], [466, 467, true], [674, 675, true], [795, 796, true], [1012, 1013, true], [1413, 1414, true], [1563, 1564, true]]}, {"id": 23567040, "text": "CD133 is a putative cancer stem cell (CSC) marker for a number of different cancers and is suggested to be a therapeutic target. Since also normal stem cells express CD133 it is of paramount importance that targeting strategies provide a specific and efficient delivery of cytotoxic drugs in only CD133-positive CSCs. In this study, we have employed photochemical internalization (PCI), a minimally invasive method for light-controlled, specific delivery of membrane-impermeable macromolecules from endocytic vesicles to the cytosol, to specifically target CD133-positive cancer cells. We demonstrate that PCI increases the cytotoxic effect of an immunotoxin (IT) targeting CD133-expressing cancer cells of colon (WiDr and HCT116) and pancreas (BxPC-3) origin. The IT consisted of the mAb CD133/1 (AC133) bound to the ribosome inactivating plant toxin saporin (anti-CD133/1-sap). We show that TPCS2a-PCI of anti-CD133/1-sap is specific, and highly cytotoxic at femto-molar concentrations. Specific binding and uptake of CD133/1, was shown by fluorescence microscopy and co-localization with TPCS2a in endosomes/lysosomes was determined by confocal microscopy. CD133(high) WiDr cells, isolated by fluorescence activated cell sorting, had a 7-fold higher capacity to initiate spheroids than CD133(low) cells (P<0.001) and were resistant to photodynamic therapy (PDT). However, PDT-resistance was bypassed by the PCI strategy. Tumor initiation and aggressive growth in athymic nude mice was obtained with only 10 CD133(high) cells in contrast to CD133(low) cells where substantially higher cell numbers were needed. The excellent high efficacy and selectivity of eliminating CD133-expressing cells by PCI warrant further pre-clinical evaluations of this novel therapeutic approach.", "anno": [[127, 128, true], [316, 317, true], [584, 585, true], [759, 760, true], [878, 879, true], [987, 988, true], [1158, 1159, true], [1364, 1365, true], [1422, 1423, true], [1611, 1612, true], [1777, 1778, true]]}, {"id": 23567041, "text": "A promising approach for local drug delivery is high-intensity focused ultrasound (HIFU)-triggered release of drugs from stimuli-responsive nanoparticles such as liposomes. The aim of this study was to investigate whether another release mechanism is involved with HIFU-triggered release from liposomes beside cavitation and temperature. Furthermore, it was studied whether this new release mechanism allows the release of lipophilic compounds. Therefore, both a lipophilic (Nile red) and a hydrophilic (fluorescein) compound were loaded into thermosensitive (TSL) or non-thermosensitive liposomes (NTSL) and the liposomes were subjected both to continuous wave- (CW) and pulsed wave (PW)-HIFU. The mean liposome size varied from 97 to 139nm with a polydispersity index (PDI)≤0.06 for the different formulations. The Tm of the phospholipid bilayer of the TSL was around 42°C. Approximately 80% of fluorescein was released within 15min from TSL at temperatures≥42°C. In contrast, no fluorescein release from NTSL and NR release from both TSL and NTSL was observed at temperatures up to 60°C. CW-HIFU exposure of TSL resulted in rapid temperature elevation up to 52°C and subsequently almost quantitative fluorescein release. Fluorescein release from NTSL was also substantial (~64% after 16min at 20W). Surprisingly, CW-HIFU exposure (20W for 16min) resulted in the release of NR from TSL (~66% of the loaded amount), and this was even higher from NTSL (~78%). PW-HIFU exposure did not result in temperatures above the Tm of TSL. However, nearly 85% of fluorescein was released from TSL after 32min at 20W of PW-HIFU exposure, whereas the release from NTSL was around 27%. Interestingly, NR release from NTSL was~30% after 2min PW-HIFU exposure and increased to~70% after 32min. Furthermore, addition of microbubbles to the liposomes prior to PW-HIFU exposure did not result in more release, which suggests that cavitation can be excluded as the main mechanism responsible for the triggered release of both a hydrophilic and a lipophilic model compound from liposomes. Dynamic light scattering analysis showed that the mean size and PDI of the liposomes did not significantly change after CW- and PW-HIFU exposure. Taken together, it is therefore concluded that neither temperature elevation nor inertial cavitation is essential for the release of both hydrophilic and lipophilic compounds from liposomes. It is assumed that the release originates from radiation force-induced acoustic streaming, causing the liposomes to collide at the walls of the exposure chamber leading to shear forces which in turn results in reversible liposome destabilization and release of both hydrophilic and lipophilic compounds.", "anno": [[171, 172, true], [336, 337, true], [443, 444, true], [693, 694, true], [811, 812, true], [874, 875, true], [964, 965, true], [1089, 1090, true], [1222, 1223, true], [1300, 1301, true], [1458, 1459, true], [1527, 1528, true], [1670, 1671, true], [1776, 1777, true], [2066, 2067, true], [2212, 2213, true], [2403, 2404, true], [2707, 2708, true]]}, {"id": 23567045, "text": "Lactosylated gramicidin-containing lipid nanoparticles (Lac-GLN) were developed for delivery of anti-microRNA-155 (anti-miR-155) to hepatocellular carcinoma (HCC) cells. MiR-155 is an oncomiR frequently elevated in HCC. The Lac-GLN formulation contained N-lactobionyl-dioleoyl phosphatidylethanolamine (Lac-DOPE), a ligand for the asialoglycoprotein receptor (ASGR), and an antibiotic peptide gramicidin A. The nanoparticles exhibited a mean particle diameter of 73nm, zeta potential of +3.5mV, anti-miR encapsulation efficiency of 88%, and excellent colloidal stability at 4°C. Lac-GLN effectively delivered anti-miR-155 to HCC cells with a 16.1- and 4.1-fold up-regulation of miR-155 targets C/EBPβ and FOXP3 genes, respectively, and exhibited significant greater efficiency over Lipofectamine 2000. In mice, intravenous injection of Lac-GLN containing Cy3-anti-miR-155 led to preferential accumulation of the anti-miR-155 in hepatocytes. Intravenous administration of 1.5mg/kg anti-miR-155 loaded Lac-GLN resulted in up-regulation of C/EBPβ and FOXP3 by 6.9- and 2.2-fold, respectively. These results suggest potential application of Lac-GLN as a liver-specific delivery vehicle for anti-miR therapy.", "anno": [[168, 169, true], [218, 219, true], [405, 406, true], [577, 578, true], [800, 801, true], [939, 940, true], [1088, 1089, true], [1202, 1203, true]]}, {"id": 23567046, "text": "Hybrid (organic/inorganic) nanoparticles emerged as a simple solution to build \"theranostic\" systems. Due to their physical properties, superparamagnetic iron oxide nanoparticles (SPIONs) and plasmonic gold nanoparticles (Au-NPs) are extensively studied as a part of diagnostic and therapeutic strategies in cancer treatments. They can be used as agents for in vitro or in vivo imaging, for magnetic drug targeting and/or thermal therapy. Their functionalization with organic shells enhances their potential performance in tumor targeting and drug delivery. The advances in such hybrid nanocarriers are well illustrated with the example of the anticancer drug doxorubicin (DOX). The aim of this review is to give a multidisciplinary overview of such smart nanosystems loaded with DOX, based on examples taken from recent publications. From a physico-chemical point of view, we discuss the choices for the strategies for loading DOX and the consequences on drug release. From a biological point of view, we analyze the in vitro and in vivo assays concerning tumor imaging, targeted drug delivery and anticancer efficiency. Future opportunities and challenges are also addressed.", "anno": [[100, 101, true], [325, 326, true], [437, 438, true], [556, 557, true], [677, 678, true], [833, 834, true], [968, 969, true], [1120, 1121, true], [1176, 1177, true]]}, {"id": 23567242, "text": "Bisphenol A (BPA) is a component of polycarbonate plastics and epoxy resins used in many commercial products including coatings and liners of food containers. Low levels of BPA can be detected in over 90% of human urine samples in the US, indicating that exposure to BPA is widespread. In 2008, the US National Toxicology Program's Center for the Evaluation of Risks to Human Reproduction (NTP-CERHR) expressed concerns regarding BPA's potential health effects, and suggested improved study designs and methodologies that they believed would address those concerns. This paper discusses some of the controversial issues surrounding BPA, summarizes the current regulatory status of BPA, reviews recent pharmacokinetic studies, and describes ongoing and planned research on the effects of BPA. In addition, we evaluate two papers studying BPA neurobehavioral effects, identified by the European Food Safety Authority and the German Federal Institute for Risk Assessment as being valid for use in risk assessment, to determine whether they address the NTP-CERHR methodological concerns. The data from these studies would likely be sufficient for NTP to lower its concern level for neurobehavioral effects of BPA. At this time, many regulatory agencies from around the world support the use of BPA in food contact materials.", "anno": [[157, 158, true], [284, 285, true], [564, 565, true], [790, 791, true], [1082, 1083, true], [1208, 1209, true], [1319, 1320, true]]}, {"id": 23567269, "text": "Physiological and ecological constraints that cause the slow growth and depleted production of crops have raised a major concern in the agriculture industry as they represent a possible threat of short food supply in the future. The key feature that regulates the stress signaling pathway is always related to the reactive oxygen species (ROS). The accumulation of ROS in plant cells would leave traces of biomarkers at the genome, proteome, and metabolome levels, which could be identified with the recent technological breakthrough coupled with improved performance of bioinformatics. This review highlights the recent breakthrough in molecular strategies (comprising transcriptomics, proteomics, and metabolomics) in identifying oxidative stress biomarkers and the arising opportunities and obstacles observed in research on biomarkers in rice. The major issue in incorporating bioinformatics to validate the biomarkers from different omic platforms for the use of rice-breeding programs is also discussed. The development of powerful techniques for identification of oxidative stress-related biomarkers and the integration of data from different disciplines shed light on the oxidative response pathways in plants.", "anno": [[227, 228, true], [343, 344, true], [585, 586, true], [846, 847, true], [1008, 1009, true], [1217, 1218, true]]}, {"id": 23567293, "text": "Proteases are widely distributed in the human body and are crucially involved in the modulation of physiological processes in the gastrointestinal (GI) tract. They also have a major role in the etiology and the course of GI diseases. This review discusses the pharmacology of proteases and medical application of their inhibitors in the GI tract. In particular, we focus on metabolic disorders, such as diabetes type 2, inflammatory bowel diseases (IBD), irritable bowel syndrome (IBS) and abdominal pain. Based on recent papers in the field of pharmacology and documented clinical trials, we suggest future treatment options employing protease inhibitors.", "anno": [[157, 158, true], [232, 233, true], [345, 346, true], [504, 505, true], [655, 656, true]]}, {"id": 23567314, "text": "While perfluorooctanoic acid (PFOA) and perfluorooctane sulfonate (PFOS) have been studied at length, less is known about the biological activity of other perfluoroalkyl acids (PFAAs) detected in the environment. Using a transient transfection assay developed in COS-1 cells, our group has previously evaluated a variety of PFAAs for activity associated with activation of peroxisome proliferator-activated receptor alpha (PPARα). Here we use primary heptatocytes to further assess the biological activity of a similar group of PFAAs using custom designed Taqman Low Density Arrays. Primary mouse and human hepatoyctes were cultured for 48h in the presence of varying concentrations of 12 different PFAAs or Wy14,643, a known activator of PPARα. Total RNA was collected and the expression of 48 mouse or human genes evaluated. Gene selection was based on either in-house liver microarray data (mouse) or published data using primary hepatocytes (human). Gene expression in primary mouse hepatocytes was more restricted than expected. Genes typically regulated in whole tissue by PPARα agonists were not altered in mouse cells including Acox1, Me1, Acaa1a, Hmgcs1, and Slc27a1. Cyp2b10, a gene regulated by the constitutive androstane receptor and a transcript normally up-regulated by in vivo exposure to PFAAs, was also unchanged in cultured mouse hepatocytes. Cyp4a14, Ehhadh, Pdk4, Cpt1b, and Fabp1 were regulated as expected in mouse cells. A larger group of genes were differentially expressed in human primary hepatocytes, however, little consistency was observed across compounds with respect to which genes produced a significant dose response making the determination of relative biological activity difficult. This likely reflects weaker activation of PPARα in human versus rodent cells as well as variation among individual cell donors. Unlike mouse cells, CYP2B6 was up-regulated in human hepatocytes by a number of PFAAs as was PPARδ. Rankings were conducted on the limited dataset. In mouse hepatocytes, the pattern was similar to that previously observed in the COS-1 reporter cell assay. With the exception of PFHxA, longer chain PFAA carboxylates were the most active. The pattern was similar in human hepatocytes, although PFDA and PFOS showed higher activity than previously observed while PFOA showed somewhat less activity. These data reflect inherent challenges in using primary hepatocytes to predict toxicological response.", "anno": [[211, 212, true], [429, 430, true], [581, 582, true], [744, 745, true], [825, 826, true], [952, 953, true], [1032, 1033, true], [1175, 1176, true], [1360, 1361, true], [1443, 1444, true], [1718, 1719, true], [1846, 1847, true], [1946, 1947, true], [1994, 1995, true], [2102, 2103, true], [2184, 2185, true], [2343, 2344, true], [2446, 2447, true]]}, {"id": 23567318, "text": "Marine xylanases are rather less studied compared to terrestrial xylanases. In this study, a new xylanase gene, xynB, was cloned from the marine bacterium, Glaciecola mesophila KMM241, and expressed in Escherichia coli. xynB encodes a multi-domain xylanase XynB of glycoside hydrolase (GH) family 8. The recombinant XynB comprises an N-terminal domain (NTD) with unknown function and a catalytic domain, which is structurally novel among the characterized xylanases of GH family 8. XynB has the highest identity (38%) to rXyn8 among the characterized xylanases. The recombinant XynB showed maximal activity at pH 6-7 and 35 °C. It is thermolabile and salt-tolerant. XynB is an endo-xylanase that demands at least five sugar moieties for effective cleavage and to hydrolyze xylohexaose and xylopentaose into xylotetraose, xylotriose and xylobiose. NTD was expressed in Escherichia coli to analyze its function. The recombinant NTD exhibited a high binding ability to insoluble xylan and avicel and little binding ability to chitosan and chitin. Since the NTD shows no obvious homology to any known carbohydrate-binding module (CBM) sequence in public databases, XynB may contain a new type of CBM.", "anno": [[74, 75, true], [218, 219, true], [298, 299, true], [480, 481, true], [560, 561, true], [626, 627, true], [664, 665, true], [845, 846, true], [908, 909, true], [1042, 1043, true], [1195, 1196, true]]}, {"id": 23567486, "text": "Hydrogel microspheres, e.g. for the use as protein carriers, can be prepared without the use of organic solvents via an emulsified aqueous two-phase system (ATPS) that is based on two immiscible polymer solutions. The type and concentration of the polymers can affect the ATPS and finally the distribution of incorporated drugs between the aqueous phases. For the preparation of hydrogel microspheres based on hydroxyethyl starch-hydroxyethyl methacrylate (HES-HEMA), hydroxyethyl starch-methacrylate (HES-MA), and hydroxyethyl starch-polyethylene glycol methacrylate (HES-P(EG)6MA), polyethylene glycol 12,000 (PEG 12,000) was used as second polymer. The particle size distribution and encapsulation efficiency of the microspheres depended dramatically on the type of PEG 12,000 that was used in the second phase of the ATPS. Analysis of different PEG 12,000 brands by various methods revealed differences in the salt composition and molecular weight distribution of the polymers which can explain the results from the production process. The results illustrate that the range of product specifications may not always be tight enough to avoid variability in pharmaceutical processes like the preparation of hydrogel microspheres by an aqueous two-phase preparation process.", "anno": [[212, 213, true], [354, 355, true], [650, 651, true], [825, 826, true], [1038, 1039, true], [1273, 1274, true]]}, {"id": 23567861, "text": "The aim of the present study was to evaluate the beneficial effects of 7-O-galloyl-d-sedoheptulose (GS), isolated from Corni Fructus, using type 2 diabetic mice. GS was orally administered to db/db mice at doses of 20 and 100mg/kg body weight per day for 6weeks, and the effects of GS on biochemical factors in serum and adipose tissue were investigated. To define the underlying mechanism of these effects, protein expressions related to lipid metabolism, inflammation, fibrosis, and apoptosis, were measured. The results showed that levels of glucose, leptin, insulin, C-peptide, resistin, tumor necrosis factor-α, interleukin-6, triglycerides, total cholesterol, non-esterified fatty acids, high-density lipoprotein cholesterol, very low-density lipoprotein cholesterol/low-density lipoprotein cholesterol, reactive oxygen species (ROS), and thiobarbituric acid-reactive substance (TBARS) in serum were down-regulated, while adiponectin was augmented by GS treatment. In addition, the elevated lipid, ROS, and TBARS contents in adipose tissue as well as serum levels in db/db mice were significantly decreased by the oral administration of GS. From protein analysis, the decreased expressions of peroxisome proliferator activated receptor (PPAR)α, PPARγ, and B-cell lymphoma 2 were up-regulated in the adipose tissue of db/db mice. The administration of GS significantly decreased sterol regulatory element binding protein-1, nuclear factor-kappa ?>Bp65, cyclooxygenase-2, inducible nitric oxide synthase, monocyte chemotactic protein-1, intracellular adhesion molecule-1, phosphor c-Jun N-terminal kinase, activator protein-1, transforming growth factor-β1, Bax, cytochrome c, and caspase-3 expressions. These results suggest that GS acts as a regulator of oxidative stress, inflammation, fibrosis, and apoptosis in the adipose tissue of db/db mice.", "anno": [[160, 161, true], [353, 354, true], [509, 510, true], [969, 970, true], [1145, 1146, true], [1333, 1334, true], [1706, 1707, true], [1852, 1853, true]]}, {"id": 23567954, "text": "A series of polysulfones of new structural types on the basis of azanorbornenes, 2,2-diallyl-1,1,3,3-tetraethylguanidiniumchloride and tris(diethylamino)diallylaminophosphonium salts were obtained by free radical polymerization reaction. Their antioxidant properties in lipid peroxidation induced by iron/ascorbate and in erythrocyte hemolysis by H2O2 were evaluated. The polysulfone of 2,2-diallyl-1,1,3,3-tetraethylguanidinium chloride showed protection of erythrocytes against hydrogen peroxide and thermal shock, protected epithelial cells against UV irradiation, was not toxic for erythrocytes, epithelial cells SPEV and 3T3 fibroblasts. The polysulfone of N-benzyl-2-azanorbornene-5 inhibited lipid peroxidation in liver homogenate, did not exhibit cytotoxicity in SPEV and 3T3 cells, protected these against UV irradiation. Both compounds had low bioavailability and may be recommended for further investigations as excipients to be externally applied.", "anno": [[236, 237, true], [366, 367, true], [641, 642, true], [829, 830, true], [958, 959, true]]}, {"id": 23567959, "text": "Some new 1,3,5-substituted-2,3-dihydro-2-imino-benzimidazoles were synthesized under solid-liquid phase transfer catalysis conditions using 5-substituted-2-aminobenzimidazoles as precursors in order to assess their cytotoxicity respectively proliferative activity. The structures of the compounds were confirmed by IR, (1)H NMR, (13)C NMR and elemental analysis. Compounds 9-10, 12 and 16-17 were evaluated for their cytotoxical effect on four cancer cell lines: HT-29, breast cancer cells MDA-MB-231, HeLa, HepG2 and as well as human diploid cell line Lep-3. Significant cytotoxicity of hydrazone 16 against MDA-MB-231 was established by biologically study, the IC50 was 6.2 nM while the EC50 value to Lep 3 is 0.21 nM. Relative high antiproliferative effects of the acetate 12 and compound 16 against HT-29 were ascertained and the calculated IC50 values were IC50 - 0.85 nM and IC50 - 2.83 nM respectively. Cytotoxic activity against HeLa and HepG2 cells was demonstrated by hydrazone 17, IC50 was 7.2 nM and 117 nM respectively. All tested compounds revealed proliferative activities to human diploid cell line Lep-3. The EC50 values were in the range from 0.05 to 16.91 nM. The obtained results prove the selective cytotoxicity of the tested compounds and are promising for further evaluation of the investigated compounds in vivo experiments using experimentally induced tumors in laboratory animals.", "anno": [[263, 264, true], [361, 362, true], [558, 559, true], [719, 720, true], [908, 909, true], [1031, 1032, true], [1120, 1121, true], [1177, 1178, true], [1405, 1406, true]]}, {"id": 23567999, "text": "Conopeptides are a diverse array of small linear and reticulated peptides that interact with high potency and selectivity with a large diversity of receptors and ion channels. They are used by cone snails for prey capture or defense. Recent advances in venom gland transcriptomic and venom peptidomic/proteomic technologies combined with bioactivity screening approaches lead to the identification of new toxins with original pharmacological profiles. Here, from transcriptomic/proteomic analyses of the Conus consors cone snail, we identified a new conopeptide called τ-CnVA, which displays the typical cysteine framework V of the T1-conotoxin superfamily. This peptide was chemically synthesized and its three-dimensional structure was solved by NMR analysis and compared to that of TxVA belonging to the same family, revealing very few common structural features apart a common orientation of the intercysteine loop. Because of the lack of a clear biological function associated with the T-conotoxin family, τ-CnVA was screened against more than fifty different ion channels and receptors, highlighting its capacity to interact selectively with the somatostatine sst3 receptor. Pharmacological and functional studies show that τ-CnVA displays a micromolar (Ki of 1.5μM) antagonist property for the sst3 receptor, being currently the only known toxin to interact with this GPCR subfamily.", "anno": [[174, 175, true], [232, 233, true], [450, 451, true], [656, 657, true], [918, 919, true], [1179, 1180, true], [1389, 1390, true]]}, {"id": 23568274, "text": "Over the past 50 years, numerous advances in treatment have produced dramatic increases in the cure rates of pediatric leukemias. Despite this progress, the majority of children with relapsed leukemia are not expected to survive. With current chemotherapy regimens, approximately 15 % of children with acute lymphoblastic leukemia and 45 % of children with acute myeloid leukemia will have refractory disease or experience a relapse. Advances in the treatment of pediatric relapsed leukemia have not mirrored the successes of upfront therapy, and newer treatments are desperately needed in order to improve survival in these challenging patients. Recent improvements in our knowledge of cancer biology have revealed an extensive number of targets that have the potential to be exploited for anticancer therapy. These advances have led to the development of a number of new treatments that are now being explored in children with relapsed or refractory leukemia. Novel agents seek to exploit the same molecular aberrations that contribute to leukemia development and resistance to therapy. Newer classes of drugs, including monoclonal antibodies, tyrosine kinase inhibitors and epigenetic modifiers are transforming the treatment of patients who are not cured with conventional therapies. As the side effects of many new agents are distinct from those seen with conventional chemotherapy, these treatments are often explored in combination with each other or combined with conventional treatment regimens. This review discusses the biological rationale for the most promising new agents and the results of recent studies conducted in pediatric patients with relapsed leukemia.", "anno": [[128, 129, true], [228, 229, true], [432, 433, true], [645, 646, true], [809, 810, true], [960, 961, true], [1087, 1088, true], [1286, 1287, true], [1503, 1504, true], [1674, 1675, true]]}, {"id": 23568429, "text": "High-throughput microarray technology has been combined with ultrasensitive and high-resolution tritium autoradiography to create a new platform for the quantitative detection of glycosyltransferase activity on glycan arrays. In addition, we show full compatibility with the use of fluorescently labeled lectins to help with the stereochemical assignment of newly formed glycoside linkages.", "anno": [[224, 225, true], [389, 390, true]]}, {"id": 23568455, "text": "Prodrugs for PI3K: A series of substituted analogues of the phosphatidylinositol 3 kinase (PI3K) inhibitor LY294002 were prepared and found to potently inhibit the isolated enzyme but not MCF7 cell proliferation. Two tetrazolyl-substituted analogues were further derivatized as prodrugs resulting in restoration of cell-based activity. These data provide a conceptual model for development of tumor-targeting prodrug forms of cell-impermeable PI3K inhibitors.", "anno": [[17, 18, true], [211, 212, true], [334, 335, true], [458, 459, true]]}, {"id": 23568508, "text": "Shedding light on the matter: Rhenium(I) indolato complexes with highly potent visible-light-triggered antiproliferative activity (complex 1: EC50 light=0.1 μM vs EC50 dark=100 μM) in 2D- and 3D-organized cancer cells are reported and can be traced back to an efficient generation of singlet oxygen, causing rapid morphological changes and an induction of apoptosis.", "anno": [[28, 29, true], [365, 366, true]]}, {"id": 23568512, "text": "Acrylamide (AA), classified as class 2A carcinogen (probably carcinogenic to humans) by the International Agency for Research on Cancer (IARC), is formed during heating of food from reducing carbohydrates and asparagine by Maillard reaction chemistry. After dietary uptake, AA is in part metabolically converted into the proximate genotoxic phase I metabolite glycidamide (GA). GA reacts with nucleophilic base positions in DNA, primarily forming N7-(2-carbamoyl-2-hydroxyethyl)guanine (N7-GA-Gua) adducts. In a competing phase II biotransformation pathway AA, as well as its phase I metabolite GA, is coupled to glutathione (GSH). The GSH coupling products are further biotransformed and excreted via urine as mercapturic acids (MA), N-acetyl-S-(2-carbamoylethyl)cysteine (AAMA), and N-acetyl-S-(2-hydroxy-2-carbamoylethyl)cysteine (GAMA). In the present study, hepatic biotransformation pathways and DNA adduct formation were studied in primary rat hepatocytes, incubated with AA (0.2-2,000 μM) for up to 24 h. Contents of AA-GSH, GA, AAMA, and GAMA were measured in the cell culture medium after solid phase extraction (SPE). N7-GA-Gua adducts in DNA of hepatocytes were determined by HPLC-ESI-MS/MS after lysis of the cells and neutral thermal hydrolysis. Formation of AA-GSH was linear with AA concentration and incubation time and became detectable already at 0.2 μM (4 h). In contrast to AA, GA was not detected before 16 h incubation at 10-fold higher AA concentration (2 μM). In summary, the rate of AA-GSH formation was found to be about 1.5-3 times higher than that of GA formation. N7-GA-Gua adducts were found only at the highest AA concentration tested (2,000 μM).", "anno": [[250, 251, true], [376, 377, true], [505, 506, true], [630, 631, true], [839, 840, true], [1011, 1012, true], [1127, 1128, true], [1258, 1259, true], [1378, 1379, true], [1483, 1484, true], [1592, 1593, true], [1677, 1678, true]]}, {"id": 23568578, "text": "RATIONALE: Glutamatergic and γ-aminobutyric acid (GABA)ergic abnormalities have recently been proposed to contribute to depression. The learned helplessness (LH) paradigm produces a reliable animal model of depression that expresses a deficit in escape behavior (LH model); an alternative phenotype that does not exhibit LH is a model of resilience to depression (non-LH model). OBJECTIVES: We measured the contents of amino acids in the brain to investigate the mechanisms involved in the pathology of depression. METHODS: LH and non-LH models were subjected to inescapable electric footshocks at random intervals following a conditioned avoidance test to determine acquirement of predicted escape deficits. Tissue amino acid contents in eight brain regions were measured via high-performance liquid chromatography. RESULTS: The non-LH model showed increased GABA levels in the dentate gyrus and nucleus accumbens and increased glutamine levels in the dentate gyrus and the orbitofrontal cortex. The LH model had reduced glutamine levels in the medial prefrontal cortex. Changes in the ratios of GABA, glutamine, and glutamate were detected in the non-LH model, but not in the LH model. Reductions in threonine levels occurred in the medial prefrontal cortex in both models, whereas elevated alanine levels were detected in the medial prefrontal cortex in non-LH animals. CONCLUSIONS: The present study demonstrates region-specific compensatory elevations in GABA levels in the dentate gyrus and nucleus accumbens of non-LH animals, supporting the implication of the GABAergic system in the recovery of depression.", "anno": [[9, 10, true], [130, 131, true], [377, 378, true], [389, 390, true], [513, 514, true], [522, 523, true], [707, 708, true], [815, 816, true], [824, 825, true], [995, 996, true], [1070, 1071, true], [1186, 1187, true], [1371, 1372, true], [1384, 1385, true], [1614, 1615, true]]}, {"id": 23568579, "text": "RATIONALE: Rats develop preferences for places associated with the immediate rewarding effects of cocaine and aversions for places paired with the drug's delayed negative effects. The motivation to seek cocaine should therefore depend upon the relative magnitude of these two opposing effects of the drug. OBJECTIVE: The current study tested this notion by assessing the relative persistence of the positive and negative associations formed between environmental cues and the immediate or delayed effects of cocaine. METHODS: Rats were administered 1.0 mg/kg intravenous cocaine and placed into a distinctive environment either immediately or 15-min after injection, alternating daily with pairings of a second environment with saline. After four drug-place and four saline-place pairings, rats were returned to their home cages for 1, 7, or 21 days after which a 15-min place preference test was conducted. In a second experiment, the effectiveness of a single reconditioning session (one drug-place and one saline-place pairing) to reactivate learned cocaine-place associations was assessed after 1 or 3 weeks of drug abstinence. RESULTS: Places associated with the immediate effects of cocaine were preferred (CPP), while places associated with the delayed effects of cocaine were avoided (CPA). The persistence of these effects differed with CPP remaining viable at 3 weeks of withdrawal, while CPA was no longer present after 1 week. Reconditioning with an additional cocaine-place pairing failed to reinstate the CPA. CONCLUSIONS: Cue-induced \"relapse\" of cocaine-seeking behavior may be fueled in part by an increased persistence of positive relative to negative associations with drug-paired stimuli.", "anno": [[9, 10, true], [178, 179, true], [304, 305, true], [315, 316, true], [515, 516, true], [524, 525, true], [734, 735, true], [906, 907, true], [1130, 1131, true], [1139, 1140, true], [1297, 1298, true], [1437, 1438, true], [1522, 1523, true], [1535, 1536, true], [1707, 1708, true]]}, {"id": 23570266, "text": "In an alkane-water system containing submicrometer silica particles at high pH, double emulsion inversion from oil-in-water (o/w) to water-in-oil (w/o) to oil-in-water can be effected by increasing the concentration of a dichain cationic surfactant in water. The contact angle θ of the particles at the planar oil-water interface has been measured directly using freeze-fracture shadow-casting cryo-scanning electron microscopy, enabling single-particle measurements of high accuracy. θ passes through a maximum with respect to surfactant concentration. It is shown that particles undergo a hydrophilic-hydrophobic-hydrophilic transition corresponding closely to the o/w-w/o-o/w transformation observed in emulsions. These results unequivocally link the single-particle contact angles to the type of particle-stabilized emulsion, confirming macroscopic emulsion inversion on the microscopic level.", "anno": [[257, 258, true], [483, 484, true], [552, 553, true], [715, 716, true], [896, 897, true]]}, {"id": 23570269, "text": "For study of time-dependent conformation, all previous single-molecule imaging studies of polymer transport involve fluorescence labeling uniformly along the chain, which suffers from limited resolution due to the diffraction limit. Here we demonstrate the concept of submolecular single-molecule imaging with DNA chains assembled from DNA fragments such that a chain is labeled at designated spots with covalently attached fluorescent dyes and the chain backbone with dyes of different color. High density of dyes ensures good signal-to-noise ratio to localize the designated spots in real time with nanometer precision and prevents significant photobleaching for long-time tracking purposes. To demonstrate usefulness of this approach, we image electrophoretic transport of λ-DNA through agarose gels. The unexpected pattern is observed that one end of each molecule tends to stretch out in the electric field while the other end remains quiescent for some time before it snaps forward and the stretch-recoil cycle repeats. These features are neither predicted by prevailing theories of electrophoresis mechanism nor detectable by conventional whole-chain labeling methods, which demonstrate pragmatically the usefulness of modular stitching to reveal internal chain dynamics of single molecules.", "anno": [[231, 232, true], [492, 493, true], [692, 693, true], [802, 803, true], [1024, 1025, true], [1297, 1298, true]]}, {"id": 23570328, "text": "An efficient organocatalytic method for chemoselective aerobic oxidation of secondary benzylic alcohols within lignin model compounds has been identified. Extension to selective oxidation in natural lignins has also been demonstrated. The optimal catalyst system consists of 4-acetamido-TEMPO (5 mol %; TEMPO = 2,2,6,6-tetramethylpiperidine-N-oxyl) in combination with HNO3 and HCl (10 mol % each). Preliminary studies highlight the prospect of combining this method with a subsequent oxidation step to achieve C-C bond cleavage.", "anno": [[153, 154, true], [233, 234, true], [397, 398, true], [528, 529, true]]}, {"id": 23570394, "text": "The charge transfer rates of a localized excited electron to graphene monolayers with variable substrate coupling have been investigated by the core hole clock method with adsorbed argon. Expressed as charge transfer times, we find strong variations between ∼3 fs (on graphene \"valleys\" on Ru(0001)) to ∼16 fs (quasi-free graphene on SiC, O/Ru(0001), or SiO2/Ru). The values for the \"hills\" on Gr/Ru and on Gr/Pt(111) are in between, with the ratio 1.7 between the charge transfer times measured on \"hills\" and \"valleys\" of Gr/Ru. We discuss the results for Gr on metals in terms of hybridized Ru-C orbitals, which change with the relative Gr-Ru alignment and distance. The charge transfer on the decoupled graphene layers must represent the intrinsic coupling to the graphene empty π* states. Its low rate may be influenced by processes retarding the spreading of charge after transfer.", "anno": [[186, 187, true], [362, 363, true], [529, 530, true], [668, 669, true], [792, 793, true], [886, 887, true]]}, {"id": 23570451, "text": "Populations of droplets or particles dispersed in a liquid may evolve through Brownian collisions, aggregation, and coalescence. We have found a set of conditions under which these populations evolve spontaneously toward a narrow size distribution. The experimental system consists of poly(methyl methacrylate) (PMMA) nanodroplets dispersed in a solvent (acetone) + nonsolvent (water) mixture. These droplets carry electrical charges, located on the ionic end groups of the macromolecules. We used time-resolved small angle X-ray scattering to determine their size distribution. We find that the droplets grow through coalescence events: the average radius ⟨R⟩ increases logarithmically with elapsed time while the relative width σR/⟨R⟩ of the distribution decreases as the inverse square root of ⟨R⟩. We interpret this evolution as resulting from coalescence events that are hindered by ionic repulsions between droplets. We generalize this evolution through a simulation of the Smoluchowski kinetic equation, with a kernel that takes into account the interactions between droplets. In the case of vanishing or attractive interactions, all droplet encounters lead to coalescence. The corresponding kernel leads to the well-known \"self-preserving\" particle distribution of the coalescence process, where σR/⟨R⟩ increases to a plateau value. However, for droplets that interact through long-range ionic repulsions, \"large + small\" droplet encounters are more successful at coalescence than \"large + large\" encounters. We show that the corresponding kernel leads to a particular scaling of the droplet-size distribution-known as the \"second-scaling law\" in the theory of critical phenomena, where σR/⟨R⟩ decreases as 1/√⟨R⟩ and becomes independent of the initial distribution. We argue that this scaling explains the narrow size distributions of colloidal dispersions that have been synthesized through aggregation processes.", "anno": [[127, 128, true], [247, 248, true], [392, 393, true], [488, 489, true], [577, 578, true], [800, 801, true], [921, 922, true], [1082, 1083, true], [1179, 1180, true], [1339, 1340, true], [1515, 1516, true], [1773, 1774, true], [1922, 1923, true]]}, {"id": 23570470, "text": "In the growing field of genomics, the utility of returning certain research results to participants has become a highly debated issue. Existing guidelines are not explicit as to the kind of genomic information that should be returned to research participants. Moreover, very few current recommendations and articles in the literature address the return of pharmacogenomic results. Although genetics and pharmacogenomics have many similarities, the circumstances in which disclosure could have a benefit for the participants are different. This review aims to describe the conditions in which disclosure of pharmacogenomic results is appropriate.", "anno": [[133, 134, true], [258, 259, true], [379, 380, true], [537, 538, true], [644, 645, true]]}, {"id": 23570500, "text": "A series of well-defined thermoresponsive diblock copolymers (PEO45-b-PtNEAn, n = 22, 44, 63, 91, 172) were prepared by the atom transfer radical polymerization of trans-N-(2-ethoxy-1,3-dioxan-5-yl) acrylamide (tNEA) using a poly(ethylene oxide) (PEO45) macroinitiator. All copolymers are water-soluble at low temperature, but upon quickly heating to 37 °C, laser light scattering (LLS) and transmission electron microscopy (TEM) characterizations indicate that these copolymers self-assemble into aggregates with different morphologies depending on the chain length of PtNEA and the polymer concentration; the morphologies gradually evolved from spherical solid nanoparticles to a polymersome as the degree of polymerization (\"n\") of PtNEA block increased from 22 to 172, with the formation of clusters with rod-like structure at the intermediate PtNEA length. Both the spherical nanoparticle and the polymersome are stable at physiological pH but susceptible to the mildly acidic medium. Acid-triggered hydrolysis behaviors of the aggregates were investigated by LLS, Nile red fluorescence, TEM, and (1)H NMR spectroscopy. The results revealed that the spherical nanoparticles formed from PEO45-b-PtNEA44 dissociated faster than the polymersomes of PEO45-b-PtNEA172, and both aggregates showed an enhanced hydrolysis under acidic conditions. Both the spherical nanoparticle and polymersome are able to efficiently load the hydrophobic doxorubicin (DOX), and water-soluble fluorescein isothiocyanate-lysozyme (FITC-Lys) can be conveniently encapsulated into the polymersome without using any organic solvent. Moreover, FITC-Lys and DOX could be coloaded in the polymersome. The drugs loaded either in the polymersome or in the spherical nanoparticle could be released by acid triggering. Finally, the DOX-loaded assemblies display concentration-dependent cytotoxicity to HepG2 cells, while the copolymers themselves are nontoxic.", "anno": [[268, 269, true], [860, 861, true], [988, 989, true], [1123, 1124, true], [1342, 1343, true], [1608, 1609, true], [1673, 1674, true], [1787, 1788, true], [1929, 1930, true]]}, {"id": 23570514, "text": "The sirtuins SIRT1, SIRT2, and SIRT3 are NAD(+) dependent deacetylases that are considered potential targets for metabolic, inflammatory, oncologic, and neurodegenerative disorders. Encoded library technology (ELT) was used to affinity screen a 1.2 million heterocycle enriched library of DNA encoded small molecules, which identified pan-inhibitors of SIRT1/2/3 with nanomolar potency (e.g., 11c: IC50 = 3.6, 2.7, and 4.0 nM for SIRT1, SIRT2, and SIRT3, respectively). Subsequent SAR studies to improve physiochemical properties identified the potent drug like analogues 28 and 31. Crystallographic studies of 11c, 28, and 31 bound in the SIRT3 active site revealed that the common carboxamide binds in the nicotinamide C-pocket and the aliphatic portions of the inhibitors extend through the substrate channel, explaining the observable SAR. These pan SIRT1/2/3 inhibitors, representing a novel chemotype, are significantly more potent than currently available inhibitors, which makes them valuable tools for sirtuin research.", "anno": [[180, 181, true], [468, 469, true], [581, 582, true], [842, 843, true], [1027, 1028, true]]}, {"id": 23570533, "text": "We investigate the use of laccase enzymes for coupling short nonpolar chains containing aromatic rings onto flax fibers and nanofibrillated cellulose (NFC) with different lignin contents. Trametes villosa, Pycnoporus cinnabarinus and Myceliophthora thermophila were used to facilitate surface coupling and to produce materials with different levels of hydrophobicity. Heat treatment of fiber webs after lacccase-mediated coupling markedly increased the resistance to water absorption. The highest hydrophobization levels of flax fibers was achieved by coupling dodecyl 3,4,5-trihydroxybenzoate (HB-C12), which yielded water contact angles (WCA) of 80-96 degrees and water absorption times (drop tests) of ca. 73 min. The results from apparent aromatic content and FTIR analyses confirmed the laccase-mediated coupling of HB-C12 onto the cellulose fibers. Substrates consisting of ultrathin films of NFC were also used as substrates for enzyme-mediated hydrophobization with HB-C12. In these cases water contact angles in the range of 87-104 degrees were achieved, depending on the conditions. Quartz crystal microgravimetry (QCM) was used to study the dynamics and the extent of the coupling process onto cellulose. The results help to better understand the mechanisms involved in laccase-mediated hydrophobization and provide a proof of a biotechnological platform for the development of added-value fiber products.", "anno": [[186, 187, true], [366, 367, true], [483, 484, true], [715, 716, true], [853, 854, true], [980, 981, true], [1091, 1092, true], [1214, 1215, true], [1415, 1416, true]]}, {"id": 23570552, "text": "Cinnamaldehyde treatment of gliadin films provided a means of decreasing their solubility, increasing their molecular weight profile, and reducing their overall migration into food simulants as a consequence of the high degree of polymerization achieved. Despite losses incurred in the film manufacturing process, and the amount that remained covalently bonded with protein because of cross-linking, the addition of 1.5, 3, and 5% of cinnamaldehyde (g/100 g protein) to gliadins at pH 2 rendered 1.8, 4.8, and 11.0 mg cinnamaldehyde/g film, respectively, available to be released, and therefore to exert antimicrobial activity. Cinnamaldehyde diffusivity was largely dependent on environmental conditions, increasing from 0.49 × 10(-15) m(2)/s at 30% relative humidity (RH) to 13.1 × 10(-15) m(2)/s at 90% RH and 23 °C. This water sensitivity of films provides a mechanism with a noteworthy potential to retain the compound before its use, to trigger its release when needed, and to modulate the release rate according to the product humidity.", "anno": [[253, 254, true], [626, 627, true], [818, 819, true], [1042, 1043, true]]}, {"id": 23570561, "text": "RhoA and its downstream effector ROCK mediate stress fiber formation and cell contraction through their effects on the phosphorylation of myosin light chain (MLC). Inhibition of the RhoA/ROCK pathway has proven to be a promising strategy for several indications such as cardiovascular disease, glaucoma, and inflammatory disease. In 2010, our group reported urea-based ROCK inhibitors as potential antiglaucoma agents. These compounds showed potent IC50 values in enzymatic and cell-based assays and significant intraocular pressure (IOP)-lowering effects in rats (∼7 mmHg). (22) To develop more advanced ROCK inhibitors targeting various potential applications (such as myocardial infarction, erectile dysfunction, multiple sclerosis, etc.) in addition to glaucoma, a thorough SAR for this urea-based scaffold was studied. The detailed optimization process, counter-screening, and in vitro and in vivo DMPK studies are discussed. Potent and selective ROCK inhibitors with various in vivo pharmacokinetic properties were discovered.", "anno": [[162, 163, true], [328, 329, true], [417, 418, true], [573, 574, true], [822, 823, true], [929, 930, true], [1031, 1032, true]]}, {"id": 23570572, "text": "Incorporating sacrificial cross-links into polymers represents an exciting new avenue for the development of self-healing materials, but it is unclear to what extent their spatial arrangement is important for this functionality. In this respect, self-healing biological materials, such as mussel byssal threads, can provide important chemical and structural insights. In this study, we employ in situ small-angle X-ray scattering (SAXS) measurements during mechanical deformation to show that byssal threads consist of a partially crystalline protein framework capable of large reversible deformations via unfolding of tightly folded protein domains. The long-range structural order is destroyed by stretching the fiber but reappears rapidly after removal of load. Full mechanical recovery, however, proceeds more slowly, suggesting the presence of strong and slowly reversible sacrificial cross-links. One likely role of the highly ordered elastic framework is to bring sacrificial binding sites back into register upon stress release, facilitating bond reformation and self-repair.", "anno": [[227, 228, true], [366, 367, true], [649, 650, true], [763, 764, true], [901, 902, true], [1082, 1083, true]]}, {"id": 23570609, "text": "Abstract To develop a novel hepatocyte-selective gene carrier, we prepared polyamidoamine starburst dendrimer (generation 3, G3) conjugates with three functional molecules, i.e. α-cyclodextrin, polyethylene glycol (PEG, molecular weight = 2170) and lactose (PEG-LαCs), and evaluated gene delivery efficiency of these conjugates in vitro and in vivo. PEG-LαC (G3, degrees of substitution of the PEG moiety (DSP) 2.1) showed higher gene transfer activity than other PEG-LαCs (G3, DSP4.0, 6.2) in HepG2 cells, expressing asialoglycoprotein receptor, and the activity decreased in HeLa cells, non-expressing the receptor and in the presence of asialofetuin. High gene transfer activity of PEG-LαC (G3, DSP2.1) was retained even in the presence of 50% serum, although the activity of α-cyclodextrin/lactosylated dendrimer (G3) conjugate (Lac-α-CDE (G3)), which is lacking a PEG moiety, was severely decreased in the presence of 20% serum. PEG-LαC (G3, DSP2.1) provided negligible cytotoxicity up to a charge ratio of 50 (carrier/pDNA) in HepG2 cells and less acute organ toxicity. PEG-LαC (G3, DSP2.1) showed selective gene transfer activity to hepatic parenchymal cells rather than hepatic non-parenchymal cells. These results suggest that PEG-LαC (G3, DSP2.1) is useful as a hepatocyte-selective gene carrier in vitro and in vivo.", "anno": [[348, 349, true], [652, 653, true], [932, 933, true], [1074, 1075, true], [1207, 1208, true], [1326, 1327, true]]}, {"id": 23570839, "text": "New dimeric and a trimeric coumarin glucosides namely Daphneretusin A (1) Daphneretusin B (2) along with three known oligomers (3-5) were obtained as a result of bioassay guided fractionation of Daphne retusa Hemsl. Fractions (n-hexane, CHCl3, AcOEt, CH3OH and water) exhibited potent radical scavenging activity in relevant non-physiological bioassays. The structures of isolated compounds were elucidated by UV, IR, EIMS, FAB-MS, 1D, and 2D NMR spectroscopic analysis.", "anno": [[214, 215, true], [352, 353, true], [469, 470, true]]}, {"id": 23570840, "text": "Goniothalamus macrophyllus (Blume) Hook. f. & Thoms. is a plant widely distributed in Malaysia. The aim of this study is to identify compounds from the roots of G. macrophyllus. The ground roots were extracted with aqueous methanol and partitioned sequentially with n-hexane, chloroform and butanol. Purification from this extracts afforded six compounds with two new compounds, namely goniolandrene-A (1), -B (2). The absolute configuration of goniolandrene B (2) was established by circular dichrosim. The compounds were cytotoxic against the P388 cells with IC50 values ranging from 0.42 to 160μM. Goniothalamin (3) exhibited the highest inhibition of 0.42μM.", "anno": [[94, 95, true], [176, 177, true], [298, 299, true], [413, 414, true], [502, 503, true], [599, 600, true], [661, 662, true]]}, {"id": 23570913, "text": "The blood-retinal barrier (BRB) is critical for maintaining retina homeostasis and low permeability. In this study, we evaluated the effects of electromagnetic pulse (EMP) exposure on the permeability of BRB, alterations of tight junction (TJ) proteins of BRB and if any, involvement of mitogen-activated protein kinase (MAPK) pathway. Male Sprague-Dawley (SD) rats and RF/6A cells which were pretreated with or without MAPKs inhibitors were sham exposed or exposed to EMP at 200kV/m for 200 pulses. The alteration of BRB permeability was examined through fluorescence microscope and quantitatively assessed using Evans blue (EB) and endogenous albumin as tracers. The expressions of TJ proteins and some signaling molecules of MAPK pathway were measured by Western blots. The observations were that EMP exposure resulted in increased BRB permeability concurrent with the decreased expressions of occludin and claudin-5, which were correlated with the increased expressions of phospho-p38, phospho-JNK and phospho-ERK and could be blocked when pretreated with p38 MAPK inhibitor. Thus, the results suggested that the alterations of occludin and claudin-5 may play an important role in the disruption of TJs, which may lead to the transient breakdown of BRB after EMP exposure with the involvement of p38 MAPK pathway through phosphorylation of signaling molecules.", "anno": [[99, 100, true], [334, 335, true], [498, 499, true], [663, 664, true], [771, 772, true], [1078, 1079, true], [1363, 1364, true]]}, {"id": 23570914, "text": "Pulmonary fibrosis is a serious and irreversible lung injury with obscure etiologic mechanisms and no effective treatment to date. This study explored a crucial link between oxidative stress and pulmonary fibrogenesis, focusing on nuclear factor erythroid 2-related factor 2 (Nrf2), a core transcription factor in antioxidative regulation systems. Treatment of C57 BL/6 mice with bleomycin increased fibroblast viability and collagen production and significantly downregulated Nrf2. In addition, prominent oxidative stress was indicated by changes in superoxide dismutase, catalase activity, and glutathione and thiobarbituric acid-reactive substance levels. In a cell-based model, bleomycin suppressed Nrf2 activation via extracellular signal-related kinase phosphorylation, enhancing intracellular reactive oxygen species in lung fibroblasts and stimulating abnormal cell proliferation and collagen secretion. To confirm this novel mechanism of bleomycin-induced fibrogenesis, we attempted to upregulate Nrf2 and related antioxidant proteins in bleomycin-treated fibroblasts using a putative Nrf2 activator, caffeic acid phenethyl ester, and the results showed that bleomycin-induced fibroblast proliferation and collagen content were attenuated through improved redox balance. Collectively, these results disclose a potential regulatory mechanism in pulmonary fibrosis that will aid the development of new therapies.", "anno": [[129, 130, true], [346, 347, true], [481, 482, true], [657, 658, true], [910, 911, true], [1278, 1279, true], [1418, 1419, true]]}, {"id": 23570992, "text": "The zebrafish (Danio rerio) was used to investigate protein expression in the liver following arsenic exposure. Several disorders have been linked to arsenic exposure, including cancer, diabetes, and cardiovascular disease. The mechanisms of arsenic toxicity are poorly understood. Prior studies have described altered gene expression, inflammation, and mitogenic signaling in acute or chronic exposure models. A proteomic approach was employed to investigate arsenic-induced alteration in the zebrafish liver proteome following a 7-day exposure to 50 ppb sodium arsenite. Over 740 unique proteins were identified, with fewer than 2% showing differential expression. Molecular pathway analysis software identified lipid metabolism and transport as potential molecular targets. Immunoblots were used to confirm protein expression changes, whereas qPCR was employed to investigate gene expression changes. Overall, 25 proteins were differentially expressed in a gender-specific manner, 11 in males and 14 in females. Of these 25, a single protein, hydroxysteroid dehydrogenase like 2, showed decreased expression in both males and females following arsenic exposure. These findings indicate that protein expression is altered following arsenic exposure. The changes presented here seem to be most prevalent in lipid transport and metabolic pathways, suggesting a potential increase in fibrosis in males and decreased lipid accumulation and uptake in females.", "anno": [[110, 111, true], [222, 223, true], [280, 281, true], [409, 410, true], [571, 572, true], [665, 666, true], [775, 776, true], [902, 903, true], [1013, 1014, true], [1163, 1164, true], [1250, 1251, true], [1455, 1456, true]]}, {"id": 23570993, "text": "For hazard assessment of multiwalled carbon nanotubes (MWCNTs), a 90-day inhalation toxicity study has been performed with Nanocyl NC 7000 in accordance with OECD 413 test guideline. MWCNTs produced no systemic toxicity. However, increased lung weights, multifocal granulomatous inflammation, diffuse histiocytic and neutrophilic infiltrates, and intra-alveolar lipoproteinosis were observed in lung and lung-associated lymph nodes at 0.5 and 2.5mg/m(3). Additional investigations of the lungs were performed, including special stains for examination of connective tissue, and electron microscopy was performed to determine the location of the MWCNTs. The alveolar walls revealed no increase of collagen fibers, whereas within the microgranulomas a slight increase of collagen fibers was observed. The pleura did not reveal any increase in collagen fibers. Only a slight increase in reticulin fibers in the alveolar walls in animals of the 0.5 and 2.5mg/m(3) concentration group was noted. In the 0.1mg/m(3) group, the only animal revealing minimal granulomas exhibited a minimal increase in collagen within the granuloma. No increase in reticulin was observed. Electron microscopy demonstrated entangled MWCNTs within alveolar macrophages. Occasionally electron dense particles/detritus were observed within membrane-bound vesicles (interpreted as phagosomes), which could represent degraded MWCNTs. If so, MWCNTs were degradable by alveolar macrophages and not persistent within the lung. Inhalation of MWCNTs caused granulomatous inflammation within the lung parenchyma but not the pleura in any of the concentration groups. Thus, there are some similarities to effects caused by inhaled asbestos, but the hallmark effects, namely pleural inflammation and/or fibrosis leading to mesotheliomas, are absent.", "anno": [[181, 182, true], [219, 220, true], [453, 454, true], [650, 651, true], [796, 797, true], [855, 856, true], [988, 989, true], [1121, 1122, true], [1160, 1161, true], [1239, 1240, true], [1399, 1400, true], [1489, 1490, true], [1626, 1627, true], [1807, 1808, true]]}]}