{"head": 99, "frames": [{"id": 23570998, "text": "Quercetin and rutin are common flavonoids in fruit and vegetables, and have been reported to affect bone development. However, the effect of flavonoids on osteoblast differentiation remains a matter of controversy. In the present study, mouse bone marrow mesenchymal stem cells (BMMSCs) were isolated and characterized for their use in osteoblast differentiation using two flavonoids, quercetin and rutin. BMMSCs were cultured in various concentrations of quercetin and rutin during the osteoblast differentiation period of 10 days. Both quercetin and rutin were found to up regulate the osteoblast differentiation in dose dependent manner, albeit to lesser extent in case of former than that of latter. Quercetin and rutin also increased alkaline phosphatase activity by about 150 and 240% and demonstrated mineralization up to 110 and 200% respectively as compared to control (which was considered as 100%). Further, both the flavonoids were also found to increase the expression of some of the prominent markers for differentiation of osteoblast like osteopontin, osterix, RunX2, osteoprotegerin and osteocalcin. The current data suggests that certain classes of flavonoids like rutin and quercetin can be used in the cure and management of osteodegenerative disorders due to their osteoblast specific differentiation activities.", "anno": [[116, 117, true], [213, 214, true], [404, 405, true], [531, 532, true], [702, 703, true], [908, 909, true], [1114, 1115, true], [1331, 1332, true]]}, {"id": 23571308, "text": "Biomechanical and mathematical modeling of plant developmental processes requires quantitative information about the structural and mechanical properties of living cells, tissues and cellular components. A crucial mechanical property of plant cells is the mechanical stiffness or Young's modulus of its cell wall. Measuring this property in situ at single cell wall level is technically challenging. Here, a bending test is implemented in a chip, called Bending-Lab-On-a-Chip (BLOC), to quantify this biomechanical property for a widely investigated cellular model system, the pollen tube. Pollen along with culture medium is introduced into a microfluidic chip and the growing pollen tube is exposed to a bending force created through fluid loading. The flexural rigidity of the pollen tube and the Young's modulus of the cell wall are estimated through finite element modeling of the observed fluid-structure interaction. An average value of 350 MPa was experimentally estimated for the Young's modulus in longitudinal direction of the cell wall of Camellia pollen tubes. This value is in agreement with the result of an independent method based on cellular shrinkage after plasmolysis and with the mechanical properties of in vitro reconstituted cellulose-callose material.", "anno": [[202, 203, true], [312, 313, true], [398, 399, true], [588, 589, true], [749, 750, true], [922, 923, true], [1072, 1073, true], [1275, 1276, true]]}, {"id": 23571414, "text": "Neuromyelitis optica (NMO) is an inflammatory demyelinating disease of the central nervous system caused by binding of pathogenic IgG autoantibodies (NMO-IgG) to astrocyte water channel aquaporin-4 (AQP4). Astrocyte damage and downstream inflammation require NMO-IgG effector function to initiate complement-dependent cytotoxicity (CDC) and antibody-dependent cell-mediated cytotoxicity (ADCC). Here, we evaluated the potential therapeutic utility of the bacterial enzyme IdeS (IgG-degrading enzyme of Streptococcus pyogenes), which selectively cleaves IgG antibodies to yield Fc and F(ab')2 fragments. In AQP4-expressing cell cultures, IdeS treatment of monoclonal NMO-IgGs and NMO patient sera abolished CDC and ADCC, even when IdeS was added after NMO-IgG was bound to AQP4. Binding of NMO-IgG to AQP4 was similar to that of the NMO-F(ab')2 generated by IdeS cleavage. NMO-F(ab')2 competitively displaced pathogenic NMO-IgG, preventing cytotoxicity, and the Fc fragments generated by IdeS cleavage reduced CDC and ADCC. IdeS efficiently cleaved NMO-IgG in mice in vivo, and greatly reduced NMO lesions in mice administered NMO-IgG and human complement. IgG-selective cleavage by IdeS thus neutralizes NMO-IgG pathogenicity, and yields therapeutic F(ab')2 and Fc fragments. IdeS treatment, by therapeutic apheresis or direct administration, may be beneficial in NMO.", "anno": [[204, 205, true], [393, 394, true], [601, 602, true], [776, 777, true], [870, 871, true], [1021, 1022, true], [1154, 1155, true], [1274, 1275, true], [1367, 1368, true]]}, {"id": 23571415, "text": "Several recent studies show that inhibition of the hepatic transport proteins organic-anion transporting polypeptide 1B1 (OATP1B1) and 1B3 (OATP1B3) can result in clinically relevant drug-drug interactions (DDI). To avoid late-stage development drug failures due to OATP1B-mediated DDI, predictive in vitro and in silico methods should be implemented at an early stage of the drug candidate evaluation process. In the present study, we first developed a high-throughput in vitro transporter inhibition assay for the OATP1B subfamily. A total of 2000 compounds were tested as potential modulators of the uptake of the OATP1B substrate sodium fluorescein, in OATP1B1 or 1B3-transfected CHO cells. At an equimolar substrate-inhibitor concentration of 10 μM, 212 and 139 molecules were identified as OATP1B1 and OATP1B3 inhibitors, respectively (min 50 % inhibition). For 69 compounds, previously not identified as OATP1B inhibitors, concentration dependent inhibition was also determined, yielding Ki values ranging from 0.06 to 6.5 μM. Based on these in vitro data, we subsequently developed a proteochemometrics-based in silico model, which predicted OATP1B inhibitors in the test group (20 % of the dataset) with high specificity (86 %) and sensitivity (78 %). Moreover, several physicochemical compound properties and substructures related to OATP1B1/1B3 inhibition or inactivity were identified. Finally, model performance was prospectively verified with a set of 54 compounds not included in the original dataset. This validation indicated that 80 % and 74 % of the compounds were correctly classified for OATP1B1 and OATP1B3 inhibition, respectively.", "anno": [[211, 212, true], [409, 410, true], [532, 533, true], [693, 694, true], [862, 863, true], [1032, 1033, true], [1259, 1260, true], [1396, 1397, true], [1515, 1516, true], [1653, 1654, true]]}, {"id": 23572409, "text": "Pomalidomide (Pomalyst(®)) is a small molecule analogue of thalidomide under development with Celgene Corporation for the oral treatment of haematological and connective tissue diseases. Pomalidomide has been approved in the USA and is awaiting approval in the EU for use with low-dose dexamethasone for the treatment of relapsed and refractory multiple myeloma that has progressed following at least two prior therapies, including lenalidomide and bortezomib. The efficacy and safety of pomalidomide as monotherapy in patients with relapsed and refractory multiple myeloma has also been evaluated in a phase III trial. The agent is in phase III clinical development for the treatment of myelofibrosis and in phase II development for systemic sclerosis. Pomalidomide is also being investigated in patients with amyloidosis, prostate cancer, small cell lung cancer, pancreatic cancer, graft-versus-host disease, and Waldenstrom's macroglobulinaemia. This article summarizes the milestones in the development of pomalidomide leading to this first global approval for relapsed and refractory multiple myeloma.", "anno": [[185, 186, true], [459, 460, true], [618, 619, true], [752, 753, true], [947, 948, true], [1105, 1106, true]]}, {"id": 23572520, "text": "S-nitrosation is a post-translational modification of protein cysteine residues which occurs in response to cellular oxidative stress. Although it is increasingly being linked to physiologically important processes, the molecular basis for protein regulation by this modification remains poorly understood. We used transient kinetic methods to determine a minimal mechanism for spontaneous GSNO-mediated transnitrosation of human glutathione transferase (GST) P1-1, a major detoxification enzyme and key regulator of cell proliferation. C47 of GSTP1-1 is S-nitrosated in two steps, with the chemical step limited by a pre-equilibrium between the open and closed conformations of helix α2 at the active site. C101, in contrast, is S-nitrosated in a single step but is subject to negative cooperativity due to steric hindrance at the dimer interface. Despite the presence of a GSNO binding site at the active site of GSTP1-1, isothermal titration calorimetry as well as nitrosation experiments using CysNO demonstrate that GSNO binding does not precede S-nitrosation of GSTP1-1. Kinetics experiments using the cellular reductant GSH show that C101-NO is substantially more resistant to denitrosation than C47-NO, suggesting a potential role for C101-NO in long term nitric oxide storage or transfer. These results constitute the first report of the molecular mechanism of spontaneous protein transnitrosation, providing insight into the post-translational control of GSTP1-1 as well as the process of protein transnitrosation in general.", "anno": [[133, 134, true], [305, 306, true], [535, 536, true], [706, 707, true], [847, 848, true], [1075, 1076, true], [1296, 1297, true], [1534, 1535, true]]}, {"id": 23573957, "text": "A series of symmetrical E-stilbene prolinamides that originated from the library-synthesized lead 3 was studied with respect to HCV genotype 1a (G-1a) and genotype 1b (G-1b) replicon inhibition and selectivity against BVDV and cytotoxicity. SAR emerging from an examination of the prolinamide cap region revealed 11 to be a selective HCV NS5A inhibitor exhibiting submicromolar potency against both G-1a and G-1b replicons. Additional structural refinements resulted in the identification of 30 as a potent, dual G-1a/1b HCV NS5A inhibitor.", "anno": [[239, 240, true], [422, 423, true], [539, 540, true]]}, {"id": 23573990, "text": "This study evaluates a method for rendering syndiotactic polystyrene (sPS) aerogels hydrophilic using polyethylene oxide (PEO) of different molecular weights. The highly porous sPS aerogels are inherently hydrophobic although applications involving absorption of moisture and removal of particulate solids may benefit from the high surface area of sPS aerogels provided some degree of hydrophilicity is induced in these materials. In this work, sPS gels are prepared by thermo-reversible gelation in tetrahydrofuran in the presence of PEO. The gels are dried under supercritical conditions to obtain aerogels. The aerogels are characterized by scanning electron microscopy, nitrogen-adsorption porosimetry, helium pycnometry, and contact angle measurements. The data reveal that the pore structures and surface energy can be controlled by varying the concentration and molecular weight of PEO and using different cooling rates during thermo-reversible gelation. In the first case, sPS aerogels, aerogels containing PEO of a low molecular weight or low concentration show superhydrophobic surface presenting the \"lotus effect\". In the second case, PEO at a higher concentration or with higher molecular weight forms phase-separated domains yielding new hydrophilic macropores (>10 μm) in the aerogel structures. These macropores contribute to the superhydrophobic surface with the \"petal effect\". The cooling rate during gelation shows a strong influence on these two cases.", "anno": [[157, 158, true], [429, 430, true], [538, 539, true], [608, 609, true], [756, 757, true], [960, 961, true], [1125, 1126, true], [1309, 1310, true], [1394, 1395, true], [1472, 1473, true]]}, {"id": 23574008, "text": "Recently, we have reported a new cinnamic acid-type photocleavable surfactant, C4-C-N-PEG9 that experiences a photocleavage through UV-induced cyclization in aqueous solution, yielding a coumarin derivative (7-butoxy-2H-chromen-2-one) and an aminated polyoxyethylene compound. Here, we have studied the effects of C4-C-N-PEG9 on the photorheological behavior of viscoelastic wormlike micelles formed by aqueous mixture of nonionic surfactants, polyoxyethylene phytosterol ether (PhyEO20) and tetraoxyethylene dodecyl ether (C12EO4). The 4.9 wt % PhyEO20/H2O + 2.4 wt % C12EO4 solution forms wormlike micelles, and its viscosity is ∼10 Pa·s. We have found that the addition of C4-C-N-PEG9 into this viscous, non-Newtonian fluid system decreases the viscosity. Viscosity decreased in parallel to the C4-C-N-PEG9 concentration reaching ∼0.003 Pa·s at 2.5 wt % of C4-C-N-PEG9. However, viscosity of the C4-C-N-PEG9 incorporated system increased significantly (∼200 times at 1.5 wt % of C4-C-N-PEG9 system) upon UV irradiation. Small-Angle X-ray scattering studies have shown that addition of C4-C-N-PEG9 favors wormlike-to-sphere type transition in the micellar structure. However, UV irradiation in the C4-C-N-PEG9 incorporated system causes one-dimensional micellar growth. Since C4-C-N-PEG9 has relatively bigger headgroup size compared to the C12EO4, addition of C4-C-N-PEG9 into wormlike micelles reduces the critical packing parameter resulting in the formation of spherical aggregates. UV irradiation induced one-dimensional micellar growth is caused due to photocleavage of the C4-C-N-PEG9 into a less surface-active coumarin derivative and an aminated polyoxyethylene compound, as confirmed by UV-vis spectrometry and HPLC measurements. The hydrophobic coumarin derivative formed after cleavage of C4-C-N-PEG9 goes to the micellar core and is responsible for decreasing the viscosity. However, the hydrophilic aminated polyoxyethylene prefers to reside at the vicinity of headgroup of PhyEO20 reducing the interhead repulsion, increasing the critical packing parameter and the viscosity as well.", "anno": [[275, 276, true], [531, 532, true], [639, 640, true], [757, 758, true], [871, 872, true], [1021, 1022, true], [1167, 1168, true], [1270, 1271, true], [1487, 1488, true], [1740, 1741, true], [1888, 1889, true], [2099, 2100, true]]}, {"id": 23574014, "text": "We describe the synthesis and characterization of a family of poly(N-alkylacrylamide) polymers carrying 2-6 fluorescent dye molecules, ∼70 pendant DTPA (diethylenetriaminepentaacetic acid) groups, and an orthogonal maleimide end-group for covalent attachment to an antibody (Ab). These dual-purpose labels were designed for use in multiplexed immunoassays based on both mass cytometry and fluorescent flow cytometry. A challenge in the polymer synthesis was finding conditions for attaching a sufficient number of dye molecules to each polymer chain. Although attachment of a terminal maleimide to the polymers was not as efficient as anticipated, the end-functional polymers were still effective in labeling Abs. Secondary goat antimouse IgG was labeled with the four dual-label polymers as well as a control polymer, and while the resultant antibody-polymer conjugates showed positive performance in mass cytometric and fluorescent assays, some trials showed problems such as low signal and nonspecific adsorption. Four primary antibody conjugates were prepared and used to stain cells in 4-plex assays. The results of both primary assays are bittersweet in that the CD3-FITC and CD45-DyLight 649 conjugates performed well, while the CD13-DyLight 405 and the CD38-DyLight 549 conjugates did not.", "anno": [[278, 279, true], [415, 416, true], [549, 550, true], [712, 713, true], [1015, 1016, true], [1104, 1105, true], [1296, 1297, true]]}, {"id": 23574534, "text": "Via the integration of nanocomposites comprising I-III-VI semiconductor quantum dots (QDs) decorated onto a single SnO2 nanowire (NW), we successfully fabricate an ultrahigh-sensitivity and wide spectral-response photodetector. Under the illumination of He-Cd laser (325 nm) with the photon energy larger than the band gap of SnO2 nanowire, remarkably, an ultrahigh photocurrent gain up to 2.5 × 10(5) has been achieved, and an enhancement factor can reach up to 700% (cf. bare SnO2 NW) as light illumination onto the wire with an excitation intensity of 15 W/m(2). Also, a high gain value up to 1.3 × 10(5) is attained with the excited photon energy (488 nm) smaller than the band gap of SnO2 nanowire. Several key factors contribute to ultrahigh photocurrent gain and wide spectral response. First, the decorated quantum dot processes an inherent nature of a large absorption coefficient above its band gap. Furthermore, the single SnO2 nanowire provides an excellent conduction path for the photogenerated carriers as well as bears a large surface-to-volume ratio so that the coupling strength with quantum dots can be greatly enhanced. Most importantly, the spatial separation of photogenerated electrons and holes can be easily achieved due to the charge transfer arising from a type II band alignment between QDs and SnO2 NW. This work thus demonstrates a new approach in which by selectively decorating suitable QDs the photocurrent gain of SnO2 NWs can be greatly enhanced and extended to a wide spectral range of photoresponse previously inaccessible, providing a very useful guideline to create cheap, nontoxic, and highly efficient photodetectors.", "anno": [[226, 227, true], [564, 565, true], [702, 703, true], [792, 793, true], [908, 909, true], [1138, 1139, true], [1330, 1331, true], [1657, 1658, true]]}, {"id": 23574984, "text": "Stephanolepis hispidus is one of the most common filefish species in Brazil. Its skin is traditionally used as a complementary treatment for inflammatory disorders. However, there are very few studies on chemical and pharmacological properties using the skin of this fish. This study was undertaken in order to investigate the effect of aqueous crude extract of S. hispidus skin (SAE) in different nociception models. Here, we report that intraperitoneal administration of SAE inhibited the abdominal constrictions induced by acetic acid in mice. In addition to the effect seen in the abdominal constriction model, SAE was also able to inhibit the hyperalgesia induced by carrageenan and prostaglandin E2 (PGE2) in mice. This potent antinociceptive effect was observed in the hot plate model too, but not in tail-flick test. Naloxone, an opioid receptor antagonist, was able to block the antinociceptive effect of SAE in the abdominal constriction and hot plate models. In addition, SAE did not present cytotoxic or genotoxic effect in human peripheral blood cells. Our results suggest that aqueous crude extract from S. hispidus skin has antinociceptive activity in close relationship with the partial activation of opioid receptors in the nervous system. Moreover, aqueous crude extract from S. hispidus skin does not present toxicity and is therefore endowed with the potential for pharmacological control of pain.", "anno": [[75, 76, true], [163, 164, true], [271, 272, true], [416, 417, true], [545, 546, true], [719, 720, true], [823, 824, true], [968, 969, true], [1064, 1065, true], [1255, 1256, true], [1416, 1417, true]]}, {"id": 23575765, "text": "Metal nanowire transparent networks are promising replacements to indium tin oxide (ITO) transparent electrodes for optoelectronic devices. While the transparency and sheet resistance are key metrics for transparent electrode performance, independent control of the film light scattering properties is important to developing multifunctional electrodes for improved photovoltaic absorption. Here we show that controlled incorporation of ZnO nanopyramids into a metal nanowire network film affords independent, highly tunable control of the scattering properties (haze) with minimal effects on the transparency and sheet resistance. Varying the zinc oxide/silver nanostructure ratios prior to spray deposition results in sheet resistances, transmission (600 nm), and haze (600 nm) of 6-30 Ω □(-1), 68-86%, and 34-66%, respectively. Incorporation of zinc oxide nanopyramid scattering agents into the conducting nanowire mesh has a negligible effect on mesh connectivity, providing a straightforward method of controlling electrode scattering properties. The decoupling of the film scattering power and electrical characteristics makes these films promising candidates for highly scattering transparent electrodes in optoelectronic devices and can be generalized to other metal nanowire films as well as carbon nanotube transparent electrodes.", "anno": [[138, 139, true], [389, 390, true], [630, 631, true], [829, 830, true], [1050, 1051, true], [1339, 1340, true]]}, {"id": 23576174, "text": "Two new mono- and four new dimeric alkenylphenols, namely sarmentosumols A to F (1-6), were isolated from the aerial parts of Piper sarmentosum. The structures of these compounds were determined through a detailed analysis of NMR and MS data. Their antimicrobial activity against Escherichia coli, Staphyloccocus aureus, and Candida albicans, and their cytotoxic activity against human myeloid leukemia (K562) and human lung adenocarcinoma (A549) cell lines were also evaluated. Except for sarmentosumol A (1), whose MIC on S. aureus was reported to be 7.0 µg/mL, none of the other newly discovered compounds exhibited antimicrobial property. The studied compounds did not possess any cytotoxic property.", "anno": [[143, 144, true], [241, 242, true], [477, 478, true], [641, 642, true], [703, 704, true]]}, {"id": 23576286, "text": "The enzyme alkaline phosphatase (ALP) is added at different concentrations (i.e., 0, 2.5, and 10 mg · ml(-1) ) to oligo(poly(ethylene glycol)fumarate) (OPF) hydrogels. The scaffolds are either incubated in 10 mM calcium glycerophosphate (Ca-GP) solution for 2 weeks or implanted in a rat subcutaneous model for 4 weeks. Fourier transform infrared (FTIR) spectroscopy, X-ray diffraction (XRD), scanning electron microscopy (SEM), energy dispersive spectroscopy (EDS), and alizarin red staining show a strong ability to form minerals exclusively in ALP-containing hydrogels in vitro. Additionally, the calcium content increases with increasing ALP concentration. Similarly, only ALP-containing hydrogels induce mineralization in vivo. Specifically, small (≈5-20 µm) mineral deposits are observed at the periphery of the hydrogels near the dermis/scaffold interface using Von Kossa and alizarin red staining.", "anno": [[166, 167, true], [318, 319, true], [580, 581, true], [659, 660, true], [731, 732, true], [904, 905, true]]}, {"id": 23576297, "text": "A novel \"raisin bun\"-like nanocomposite, where Pd clusters are embedded in porphyrin matrix, is developed as a promising electrocatalyst. Thanks to the synergy between the Pd clusters and the porphyrin matrix, this composite exhibits a low oxidation potential, high mass activity and excellent stability toward electrochemical oxidation of formic acid, which opens new routes for the design of high-performance catalysts in fuel cells.", "anno": [[136, 137, true], [434, 435, true]]}, {"id": 23576306, "text": "Tetramethylammonium-based molten salts bearing a β-amino acid anion (TMAAs) are synthesized through Michael addition reactions of amines with methyl acrylate followed by hydrolysis and subsequent neutralization by using aqueous tetramethylammonium hydroxide. The CO2 capture performances of the TMAAs are evaluated and are shown to interact with CO2 in a 1:1 mode in both water and alcohol. FTIR and (13) C NMR spectroscopic studies on the interactions of TMAAs with CO2 indicate that the type of CO2 adduct varies with the solvent used. When water is used as the solvent, a bicarbonate species is produced, whereas hydroxyethylcarbonate and methylcarbonate species are generated in ethylene glycol and methanol, respectively. Computational calculations show that the carboxylate groups of TMAAs contribute towards the formation and stabilization of 1:1 CO2 adducts through hydrogen bonding interactions with the hydrogen atoms of the amino groups.", "anno": [[257, 258, true], [389, 390, true], [536, 537, true], [725, 726, true], [947, 948, true]]}, {"id": 23576341, "text": "Kinesin spindle protein (KSP), an ATP-dependent motor protein, plays an essential role in bipolar spindle formation during the mitotic phase (M phase) of the normal cell cycle. KSP has emerged as a novel target for antimitotic anticancer drug development. In this work, we synthesized a range of new biphenyl compounds and investigated their properties in vitro as potential antimitotic agents targeting KSP expression. Antiproliferation (MTT (=3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyl-2H-tetrazolium bromide)) assays, combined with fluorescence-assisted cell sorting (FACS) and Western blot studies analyzing cell-cycle arrest confirmed the mechanism and potency of these biphenyl compounds in a range of human cancer cell lines. Structural variants revealed that functionalization of biphenyl compounds with bulky aliphatic or aromatic groups led to a loss of activity. However, replacement of the urea group with a thiourea led to an increase in antiproliferative activity in selected cell lines. Further studies using confocal fluorescence microscopy confirmed that the most potent biphenyl derivative identified thus far, compound 7, exerts its pharmacologic effect specifically in the M phase and induces monoaster formation. These studies confirm that chemical scope remains for improving the potency and treatment efficacy of antimitotic KSP inhibition in this class of biphenyl compounds.", "anno": [[175, 176, true], [254, 255, true], [418, 419, true], [730, 731, true], [871, 872, true], [999, 1000, true], [1231, 1232, true], [1397, 1398, true]]}, {"id": 23576355, "text": "Three new tirucallane triterpenoids, brumollisols A-C (1-3, resp.), together with five known analogues, (23R,24S)-23,24,25-trihydroxytirucall-7-ene-3,6-dione (4), piscidinol A (5), 24-epipiscidinol A (6), 21α-methylmelianodiol (7), and 21β-methylmelianodiol (8), were isolated from an EtOH extract of the stems of Brucea mollis. Their structures were elucidated by means of spectroscopic methods including 1D- and 2D-NMR techniques and mass spectrometry. In the in vitro assays, compound 6 exhibited significant cytotoxic activity against A549 and BGC-823 cancer cells with IC50 values of 1.16 and 3.01 μM, respectively. At a concentration of 10 μM, compounds 1-5, 7, and 8 were found to inhibit NO production in mouse peritoneal macrophages with inhibitory ratios ranging from 39.8±7.7 to 68.2±4.5%.", "anno": [[327, 328, true], [453, 454, true], [619, 620, true], [799, 800, true]]}, {"id": 23576378, "text": "Five novel N-substituted demethylvancomycin derivatives were rationally designed and synthesized by using a structure-based approach. The in vitro antibacterial activities against methicillin-resistant Staphylococcus aureus (MRSA), gentamicin-resistant Enterococcus faecalis (GRE), methicillin-resistant Streptococcus pneumoniae (MRS), and vancomycin-resistant Enterococcus faecalis (VRE) were evaluated. One of the compounds, N-(6-phenylheptyl)demethylvancomycin (12 a), was found to exhibit more potent antibacterial activity than vancomycin and demethylvancomycin. Compound 12 a was also found to be ~18-fold more efficacious than vancomycin against MRSA; however, the two compounds were found to have similar efficacy against MRS. Furthermore, compound 12 a exhibited a favorable pharmacokinetic profile with a half-life of 5.11±0.52 h, which is longer than that of vancomycin (4.3±1.9 h). These results suggest that 12 a is a promising antibacterial drug candidate for further preclinical evaluation.", "anno": [[132, 133, true], [403, 404, true], [566, 567, true], [733, 734, true], [892, 893, true], [1004, 1005, true]]}, {"id": 23577042, "text": "We determine the time- and force-dependent viscoelastic responses of reconstituted networks of microtubules that have been strongly crosslinked by biotin-streptavidin bonds. To measure the microscale viscoelasticity of such networks, we use a magnetic tweezers device to apply localized forces. At short time scales, the networks respond nonlinearly to applied force, with stiffening at small forces, followed by a reduction in the stiffening response at high forces, which we attribute to the force-induced unbinding of crosslinks. At long time scales, force-induced bond unbinding leads to local network rearrangement and significant bead creep. Interestingly, the network retains its elastic modulus even under conditions of significant plastic flow, suggesting that crosslinker breakage is balanced by the formation of new bonds. To better understand this effect, we developed a finite element model of such a stiff filament network with labile crosslinkers obeying force-dependent Bell model unbinding dynamics. The coexistence of dissipation, due to bond breakage, and the elastic recovery of the network is possible because each filament has many crosslinkers. Recovery can occur as long as a sufficient number of the original crosslinkers are preserved under the loading period. When these remaining original crosslinkers are broken, plastic flow results.", "anno": [[172, 173, true], [293, 294, true], [531, 532, true], [646, 647, true], [832, 833, true], [1015, 1016, true], [1166, 1167, true], [1285, 1286, true], [1362, 1363, true]]}, {"id": 23577589, "text": "Insulin treatment in type 1 and type 2 diabetes (T1D and T2D) is highly efficacious, but in practice, non-adherence and ineffective dose titration limit its effectiveness. Barriers to more effective insulin treatment are numerous, including hypoglycaemia, fear of hypoglycaemia and concern about weight gain. The regular treatment timing needed with conventional basal insulins [neutral protamine Hagedorn (NPH) insulin and the first-generation analogues glargine and detemir] may also make adherence to these treatments problematic for many patients. Indeed, surveys indicate that the rigidity of this schedule induces some patients with T1D and T2D to omit insulin doses. Degludec is a novel, ultra-long-acting basal insulin analogue that is as effective as insulin glargine, but significantly reduces patients' risk of nocturnal hypoglycaemia. Because of its peakless, extended and highly predictable glucose-lowering effect, once-daily dosing on a flexible schedule may be feasible with degludec. Studies testing this possibility suggest that degludec tolerates day-to-day variation in dose timing while maintaining full efficacy and low risk of nocturnal hypoglycaemia. Degludec would appear to be an appropriate choice for patients being considered for a basal analogue, and it may be particularly well suited to patients with unpredictable social or work schedules, those who travel frequently and those who find rigid scheduling of their insulin injections a burden or barrier to regular treatment.", "anno": [[170, 171, true], [307, 308, true], [550, 551, true], [672, 673, true], [845, 846, true], [999, 1000, true], [1173, 1174, true], [1505, 1506, true]]}, {"id": 23577701, "text": "A new dipyranocoumarin, α-hydroxytomentolide A (1) was isolated from the leaves of Calophyllum apetalum together with the known compounds friedelin (2), apetalactone (3), inophyllum C (4) and canophyllol (5). The structure of the new compound was established by spectroscopic studies which include (1)H NMR, (13)C NMR, NOESY, HetCOSY, COLOC experiments and single crystal X-ray diffraction analysis.", "anno": [[207, 208, true], [398, 399, true]]}, {"id": 23577749, "text": "Hydroalcoholic and aqueous extracts of some climber species from the Bignoniaceae family that grow in the north of Argentina were evaluated for in vitro antibacterial activity against Gram-positive and Gram-negative strains. By means of bioautography and disc diffusion methods, it could be determined that all infusions were not active, whereas the hydroalcoholic extracts of seven species were able to inhibit bacterial growth. The minimum inhibitory concentration and minimum bactericidal concentration observed were between 62.5 and 1000 μg gallic acid equivalent (GAE)/mL and between 125 and 1000 μg GAE/mL, respectively. The tested extracts were more active against Gram-positive microorganisms. Time-kill experiments indicated that all extracts have bacteriostatic activity. Phytochemical screening showed the presence of terpenoids, phenols and flavonoids. The amount of phenolic compounds and flavonoids was higher in tinctures when compared with infusions. These results suggest the presence of antibacterial substances in the hydroalcoholic extracts, which could be used for the treatment of infections.", "anno": [[223, 224, true], [428, 429, true], [625, 626, true], [700, 701, true], [780, 781, true], [863, 864, true], [965, 966, true], [1113, 1114, true]]}, {"id": 23578583, "text": "Glucocorticoids (GCs) are the most commonly prescribed drugs for the treatment of acute disease bouts in multiple sclerosis (MS) patients. While T lymphocytes were shown to be essential targets of GC therapy, at least in animal models of MS, the mechanisms by which GCs modulate T cell function are less clear. Until now, apoptosis induction and repression of pro-inflammatory cytokines in T cells have been considered the most critical mechanisms in ameliorating disease symptoms. However, this notion is being challenged by increasing evidence that the control of T cell migration and chemotaxis by GCs might be even more important for the treatment of neuroinflammatory diseases. In this review we aim to provide an overview of how GCs impact the morphological alterations that T cells undergo during activation and migration as well as the influences that GCs have on the directed movement of T cells under the influence of chemokines. A deeper understanding of these processes should not only help to advance our understanding of how GCs exert their beneficial effects in MS therapy but may reveal future strategies to intervene in the pathogenesis of neuroinflammatory diseases.", "anno": [[137, 138, true], [309, 310, true], [480, 481, true], [681, 682, true], [938, 939, true], [1183, 1184, true]]}, {"id": 23578584, "text": "Mammalian transient receptor potential (TRP) channels are involved in many physiologically important processes. Here, we have studied the significance of the TRPC2 channel in the regulation of rat thyroid FRTL-5 cell proliferation, migration, adhesion and invasion, using stable TRPC2 (shTRPC2) knock-down cells. In the shTRPC2 cells, proliferation was decreased due to a prolonged G1/S cell cycle phase. The tumor suppressor p53 and the cyclin-dependant kinase inhibitors p27 and p21 were upregulated. Cell invasion, adhesion and migration were also attenuated in shTRPC2 cells, probably due to decreased activity of both Rac and calpain, and a decreased secretion and activity of matrix metalloproteinase 2. The attenuated proliferation, migration, invasion and ATP-evoked calcium entry was mimicked by overexpressing a non-conducting, truncated TRPC2 (TRPC2-DN) in wild type cells, and was reversed by overexpression of TRPC2-GFP in shTRPC2 cells. In conclusion, TRPC2 is an important regulator of rat thyroid cell function.", "anno": [[110, 111, true], [311, 312, true], [403, 404, true], [501, 502, true], [708, 709, true], [949, 950, true], [1026, 1027, true]]}, {"id": 23578610, "text": "Scutellaria baicalensis Georgi (skullcap) has been widely used as a dietary ingredient. The purpose of this study was to reveal novel function of skullcap and its mechanism on allergen permeation in intestinal epithelial cells. Intestinal epithelial Caco-2 cell monolayers were used to evaluate the inhibitory effect of skullcap on ovalbumin (OVA) permeation by measuring transepithelial electrical resistance (TEER) and the quantity of permeated OVA. TEER increased and the OVA flux decreased in a dose-dependent manner through up-regulating tight junction-related proteins in cells incubated with increasing concentrations of skullcap extract. In the in vivo study, the amounts of OVA from orally ingested albumen reduced on administration of the skullcap extract. We also revealed for the first time that the active component of skullcap extract for inhibition of OVA permeation was baicalein. These findings demonstrated that skullcap extract might attenuate a food allergic response by inhibiting allergen permeation in vitro and in vivo.", "anno": [[86, 87, true], [226, 227, true], [450, 451, true], [644, 645, true], [765, 766, true], [895, 896, true], [1042, 1043, true]]}, {"id": 23578623, "text": "The relationship between emulsion structure and the release of volatile organic compounds (VOCs) was investigated using a model mouth system under oral conditions (tongue mastication, artificial saliva, pH and salt). The VOCs were monitored on-line by proton transfer reaction mass spectrometry (PTR-MS). Two types of emulsion system were compared: primary and multilayer oil-in-water (P-O/W, M-O/W) emulsions consisting of soy oil coated by β-lactoglobulin and pectin layers. The P-O/W emulsions showed intensive flocculation at pH 5 and above 200mM NaCl where the electrostatic repulsive charge was at a minimum. Bridging and depletion flocculation were mostly observed for P-O/W emulsions containing artificial saliva with 1wt% mucin. The VOC release was found to increase when the emulsion droplets flocculated, thus changing the oil volume phase distribution. The adsorbed pectin layer stabilised the emulsion structure under conditions of short-time oral processing, and hindered the release of hydrophobic VOCs.", "anno": [[215, 216, true], [303, 304, true], [475, 476, true], [613, 614, true], [736, 737, true], [863, 864, true], [1017, 1018, true]]}, {"id": 23578625, "text": "Food allergy from wheat is triggered by several protein classes, such as LTPs, ω5-gliadins and α-amylase/trypsin inhibitors. The latter proteins, belonging to the prolamin superfamily, are mostly involved in baker's asthma, a form of occupational allergy in which the sensitization occurs through the respiratory tract. α-Amylase/trypsin inhibitors were also found to be involved in wheat-related atopic dermatitis. In this work, the allergen Tri a 30 (the CM3 α-amylase/trypsin inhibitor) was quantified in durum wheat salt soluble extracts using a peptidomic approach. CM3 protein identification was confirmed by using LTQ-OrbiTrap analysis on peptides obtained from the enzymatically digested protein separated by gel electrophoresis. Then, marker peptides derived from the protein after enzymatic cleavage of the full wheat extracts were identified by LC-MS/MS. One of them was used as marker for quantitative determination on an UPLC/ESI-MS system by using its isotopically labelled analogue as internal standard, allowing to assess the protein content in the different samples. The CM3 allergenic proteins were found to greatly vary among different cultivation areas.", "anno": [[123, 124, true], [318, 319, true], [414, 415, true], [569, 570, true], [736, 737, true], [864, 865, true], [1082, 1083, true], [1172, 1173, true]]}, {"id": 23578627, "text": "3,4-Dihydroxyphenylglycol (DHPG) is a potent antioxidant recently found in the free form in olive oil and table olives. DHPG can be recovered from olive oil solid waste by a hydrothermal treatment. It was observed that an increase in the concentration of DHPG occurred when alperujo aqueous extracts were subjected to mild thermal conditions (post-treatment). This fact indicates that certain solubilized compounds or precursors containing DHPG which is released with the post-treatment. In the present study, the precursors of DHPG were identified and characterized after extraction from alperujo using thermal treatment and purification by fractionation on Amberlite® XAD16 polyamide and semi-preparative reverse-phase HPLC columns. Their structures were elucidated using HPLC coupled to diode array detector (DAD) and electrospray ionization mass spectrometry (ESI-MS). The results identified three compounds as precursors, and their structures can be attributed to the diastereoisomeric forms of the two β-hydroxy derivatives of verbascoside and isoverbascoside (β-hydroxyacteoside and β-hydroxyisoacteoside), and 2″-hydroxyoleuropein, all of which contain a DHPG moiety, potentially explaining the increases in the concentration of this phenolic compound in olive oil waste.", "anno": [[118, 119, true], [196, 197, true], [358, 359, true], [486, 487, true], [733, 734, true], [871, 872, true], [1278, 1279, true]]}, {"id": 23578632, "text": "Polyphenols isolated from frozen and dried apple peels were studied as potential natural antioxidants to stabilize omega-3 polyunsaturated fatty acid (ω3 PUFA) enriched fish oil. The ethanolic extracts of apple peels were fractionated by reversed phase chromatography using gradient elution of 20-100% aqueous ethanol. The collected fractions were analyzed by ultra pressure liquid chromatography coupled with tandem mass spectrometry (UPLC-MS/MS). The total phenolic content and antioxidant capacity of each fraction were evaluated by Folin-Ciocalteu (FC), ferric reducing antioxidant power (FRAP) and 1,1-diphenyl-2-picrylhydrazyl radical (DPPH) scavenging assays. Inhibition of fish oil oxidation was studied using the thiobarbituric acid reactive substances (TBARS) assay. Polyphenols fractionated using frozen apple peel extract had significantly higher FC, FRAP and DPPH(·) scavenging values than those of dried apple peel (p<0.05). The flavonol-rich fractions inhibited fish oil oxidation by 40-62% at a total phenolic concentration of 200μg/ml. The fractionated polyphenols from both dried and frozen apple peel showed higher inhibition of lipid oxidation compared to α-tocopherol, butylated hydroxytoluene and crude apple peel extracts.", "anno": [[177, 178, true], [317, 318, true], [447, 448, true], [665, 666, true], [775, 776, true], [937, 938, true], [1051, 1052, true], [1244, 1245, true]]}, {"id": 23578633, "text": "Despite the health risks associated with perfluorinated compounds (PFC) exposure and the detection of these compounds in many countries around the world, little is known on their occurrence in Italy. The results of a study on levels of perfluorooctane sulfonate (PFOS) and perfluorooctanoic acid (PFOA), analysed by HPLC-ESI-MS, in human milk and food samples from the city of Siena and its province (central Italy) are here reported. PFOS was found in 13 out of 49 breast milk samples (0.76±1.27ng/g), while PFOA was detected in one sample (8.04ng/g). Only PFOS was found in food samples. Fish were the most contaminated samples (7.65±34.2ng/g); mean concentrations in meat and milk and dairy products were similar (1.43±7.21ng/g and 1.35±3.45ng/g, respectively). In all cereal-based food, eggs, vegetables, honey and beverages PFOS concentration was <LOD. These data show that consumption of most breast milk analysed would not result in children exceeding their total daily intakes for perfluorinated compounds.", "anno": [[198, 199, true], [433, 434, true], [551, 552, true], [588, 589, true], [763, 764, true], [856, 857, true], [1013, 1014, true]]}, {"id": 23578634, "text": "Lipolytic activity in whole wheat flour (WWF) is largely responsible for the loss in baking quality during storage. Metal ions affect the activity of seed lipases; however, no previous studies have applied this information to WWF in a way that reduces lipase activity, is practical for commercial manufacture, and uses common food ingredients. NaCl, KCl, Ca-propionate, or FeNa-ethylenediaminetetraacetic acid (FeNa-EDTA) were applied to hard red winter (HRW) and hard white spring (HWS) wheats during conditioning as aqueous solutions at concentrations that would be acceptable in baked goods. Salts affected lipase activity to different degrees depending on the type of wheat used. Inhibition was greater in HRW compared with HWS WWF, probably due to higher lipase activity in HRW wheat. In HRW WWF, 1% NaCl (flour weight) reduced hydrolytic and oxidative rancidity and resulted in higher loaf volume and lower firmness than untreated WWF after 24weeks of storage.", "anno": [[114, 115, true], [342, 343, true], [593, 594, true], [682, 683, true], [788, 789, true], [965, 966, true]]}, {"id": 23578636, "text": "Valdeorras (the N.W. corner of Spain) wants to promote the production and marketing of new sweet wines. The present work represents the first study on sweet wines manufactured with red grapes Vitis vinifera L. Garnacha Tintorera, a teinturier cultivar. Two different red sweet wines were elaborated: the first one was made with dried grapes; Vitis vinifera L. Garnacha Tintorera has excellent potential to produce wines from raisined grapes; the second one, a fortified sweet wine aged in oak barrels. Different red Garnacha Tintorera-based wines (a dry base wine, GBW; a naturally sweet wine, GNSW; and a fortified sweet wine, GFSW) were characterized. Chromatic characteristics and phenolic compounds were established by spectrophotometric methods in order to assess the technology of Garnacha Tintorera-based sweet wines. High molecular weight brown polymers, produced during the grape drying process and isolated from sweet wines by the dialysis process, were responsible for the brown colour of sweet wines. As a consequence, yellowness of sweet wines was also higher which was confirmed by colorimetric indexes. With respect to phenolic content, GFSW presented the lowest content because the maceration-alcoholic fermentation was stopped through the addition of alcohol before the diffusion of red pigments from skins to must was complete. GNSW presented the highest phenolic content due to the concentration effect resulting from evaporation of water from the grapes. Anthocyanins of sweet wines were polymerised in great extent. The percentage of polymerised tannins was sufficient to guarantee the aging process of sweet wines.", "anno": [[102, 103, true], [251, 252, true], [500, 501, true], [652, 653, true], [823, 824, true], [1011, 1012, true], [1116, 1117, true], [1344, 1345, true], [1473, 1474, true], [1535, 1536, true], [1635, 1636, true]]}, {"id": 23578642, "text": "This study was undertaken to develop an efficient single step chromatographic method for purification of C-phycocyanin (CPC) from species of Oscillatoria tenuis. Purification of CPC involves a multistep treatment of the crude extract by precipitation with ammonium sulphate, followed by gel filtration chromatography. Pure CPC was finally obtained from O. tenuis with purity ratio (A620/A280) 4.88. SDS-PAGE of pure CPC yielded two bands corresponding to α and β subunits; the molecular weight of α subunit is 17.0kDa, whereas the molecular weight of β subunit is 19.5kDa. Fluorescence and phase contrast microscopy revealed characteristic apoptotic features like cell shrinkage, membrane blebbing, nuclear condensation and DNA fragmentation. CPC exhibited antioxidant and antiproliferative activity against human cancer cells through apoptosis; nuclear apoptosis induction was accompanied by G0/G1 phase arrest and DNA fragmentation. CPC is a natural pigment with potential as an anticancer agent.", "anno": [[160, 161, true], [316, 317, true], [397, 398, true], [571, 572, true], [741, 742, true], [933, 934, true], [997, 998, true]]}, {"id": 23578643, "text": "The aim of this study was to investigate the protective effect of 5-HMF on human umbilical vein endothelial cells (HUVECs) injured by high glucose in vitro, and the mechanism underlying this process. Our results demonstrated that high glucose-induced oxidative stress in HUVECs was mainly mediated through activation of reactive oxygen species (ROS), Jun N-kinase 2/3 (JNK2/3) and plasma interleukin-8 (IL-8), and inactivation of phosphorylated protein kinase B (P-Akt). Treatment of HUVECs with media containing high glucose (4.5%) in the presence of 5-HMF (100, 200 and 400μM) resulted in significant inhibition of high glucose-induced oxidative stress and expression of JNK1 and JNK2/3. Furthermore, 5-HMF rapidly inhibited high glucose-induced activation of IL-8, a downstream activator of P-Akt. Diabetes mellitus can cause a wide variety of vascular complications and high glucose can induce vascular endothelial cell apoptosis. Free radicals are formed disproportionately in diabetes by glucose oxidation. The finding of this study highlights the pharmacological application of 5-HMF for preventing cardiovascular and diabetes mellitus diseases, and provides the theoretical basis for further development of a Cornus officinalis agent for diabetes-associated vascular diseases.", "anno": [[198, 199, true], [469, 470, true], [688, 689, true], [799, 800, true], [933, 934, true], [1011, 1012, true], [1283, 1284, true]]}, {"id": 23578651, "text": "To response to the need for a rapid, cost-effective, eco-friendly and efficient extraction process, a sensitive method for the determination of ethylenethiourea (ETU) in food matrices by high-performance liquid chromatography-mass spectrometry (HPLC-LC/MS) was developed and validated. ETU was extracted from food commodities with methanol, cleaned up by alumina-SPE column, and then determined by HPLC-MS/MS. The MS detection was operated in positive ionization mode. For confirmation of target compound, two precursor ion>product ion transitions were selected by multi-reaction monitoring mode (MRM). The method showed good linearity with correlation coefficient higher than 0.9950. Recoveries at three spiked levels (10, 50, 100ng/g) in random selected food matrices were in range of 71-121% with RSDs not larger than 25%. The limit of quantitation for the analyte was estimated at 5ng/g.", "anno": [[284, 285, true], [408, 409, true], [467, 468, true], [601, 602, true], [683, 684, true], [824, 825, true], [890, 891, true]]}, {"id": 23578652, "text": "Antioxidant properties and protective effect of aged garlic extract (AGE) and of 20% hydroethanolic fresh extracts from garlic clove (GCE) and skin (GSE) on cerebral ischemia were evaluated by administering extracts at the beginning of reperfusion in a rat model of stroke. All three extracts scavenged superoxide anion, peroxynitrite anion, and peroxyl radicals, but with different efficiencies; furthermore, GCE and GSE scavenged hydroxyl radicals and GSE scavenged singlet oxygen. These extracts significantly prevented reduction of neuronal nuclear antigen in the infarcted area, although no improvement in neurological function was observed. Importantly, GCE and GSE contained S-allylcystein, a compound associated with AGE's neuroprotective effect against damage induced by cerebral ischemia. Extracts decreased mRNA expression of NR1- and NR2B-NMDA-receptor subunits and prevented ischemia-induced reduction in mitochondrial potential and in ATP synthesis. These results indicate that antioxidants present in garlic extracts may regulate ROS concentrations during ischemia, favour pro-survival pathways, and attenuate mitochondrial dysfunction.", "anno": [[272, 273, true], [482, 483, true], [645, 646, true], [797, 798, true], [962, 963, true], [1150, 1151, true]]}, {"id": 23578657, "text": "Real-time PCR (RT-PCR) is the preferred method for the quantification of genetically modified organisms (GMOs) and implementation of labeling regulations. The precision, sensitivity, and reproducibility of RT-PCR data depend on the use of external calibrators. In this investigation, a dual target plasmid designated pRSETMON-02 comprising of MON 810 maize event specific and endogenous zein gene sequences in 1:1 ratio in tandem was constructed and validated. Commutability of plasmid DNA (pDNA) and genomic DNA (gDNA) calibrators for the quantification of MON 810 maize was assessed by employing a TaqMan RT-PCR targeting the P-35S and zein gene. Higher PCR efficiencies, good linearity and lower relative standard deviation (RSD) values were associated with pRSETMON-02 as opposed to gDNA calibrants. pDNA calibrants exhibited better performance characteristic in terms of closeness to the expected value of unknown samples than their genomic counterparts. Short term stability study of the pRSETMON-02 plasmid stored at different temperatures showed that pDNA is stable for 45days at -20, and 4°C. The results demonstrated that the developed dual target plasmid pRSETMON-02 is fit for the intended use of quantifying MON 810 maize and is a better alternative to conventional seed powder calibrants.", "anno": [[153, 154, true], [259, 260, true], [459, 460, true], [647, 648, true], [802, 803, true], [958, 959, true], [1100, 1101, true], [1301, 1302, true]]}, {"id": 23578690, "text": "This study explores the possible use of reactive oxygen-activated DNA modifying agents against acute myeloid leukemia (AML). A key amine on the lead agent was investigated via cytotoxicity assays and was found necessary for potency. The two best compounds were screened via the NCI-60 cell panel. These two compounds had potency between 200 and 800nM against many of the leukemia cancer cell types. Subsequent experiments explored activity against a transformed AML model that mimics the molecular signatures identified in primary AML patient samples. A lead compound had an IC50 of 760nM against this AML cell line as well as a therapeutic index of 7.7±3 between the transformed AML model cell line and non-cancerous human CD34+ blood stem/progenitor cells (UCB). The selectivity was much greater than the mainstays of AML treatment: doxorubicin and cytarabine. This manuscript demonstrates that this novel type of agent may be useful against AML.", "anno": [[123, 124, true], [231, 232, true], [295, 296, true], [397, 398, true], [550, 551, true], [763, 764, true], [861, 862, true], [947, 948, true]]}, {"id": 23578763, "text": "Personalized medicine where each patient receives the right drug and the right intensity of drug treatment for as long as needed or safe is the goal of medicine. The identification of predictors of response is the first step toward this. In rheumatoid arthritis (RA), several prediction matrices were designed to predict the risk of rapid radiological progression (RRP) in the first year of treatment, on either disease modifying anti-rheumatic drug (DMARD) monotherapy or combination therapy with prednisone or a biological agent. Both clinical markers and biomarkers of response to either anti-TNF or different mode of action biological agents, and of successful discontinuation of these agents once the treatment goal has been achieved, have been identified in different studies. Most of these markers need validation in other cohorts. Research into combining clinical markers and biomarkers of response could lead to identification of risk profiles resulting in a new step toward personalized medicine in RA.", "anno": [[160, 161, true], [236, 237, true], [530, 531, true], [781, 782, true], [837, 838, true], [1011, 1012, true]]}, {"id": 23578968, "text": "An in vitro assay using the rat Leydig cell line R2C was evaluated for its ability to quantitatively predict inhibition of testosterone synthesis. Results obtained for endocrine active phthalates (MEHP, MBP), and inactive phthalates (MMP and MEP) were highly consistent with in vivo results based on tissue and media concentrations. Statistically significant inhibition of testosterone synthesis (p<0.05, 1-way ANOVA) was observed at 1μM MBP and 3μM MEHP, while MEP and MMP did not affect inhibition of testosterone synthesis until much higher concentrations (≫100μM). Concentrations causing 50% inhibition of testosterone synthesis for MBP and MEHP (3 and 6μM respectively), were similar to in vivo values (3 and 7μM). The R2C assay was used to determine the relative potency of 14 structurally diverse monoesters and oxidative metabolites of MEHP. Monoesters with alkyl chains 4-5 carbons in length had the highest potency for testosterone inhibition, while 0-2 carbon alkyl chains were least potent. Phase I metabolism did not completely inactivate MEHP, underscoring the need for metabolism data when interpreting in vitro pharmacodynamic data. This steroid inhibition assay provides a predictive in vitro alternative to expensive and timeconsuming developmental rat studies for phthalate-induced antiandrogenicity.", "anno": [[145, 146, true], [331, 332, true], [567, 568, true], [718, 719, true], [848, 849, true], [1001, 1002, true], [1147, 1148, true], [1318, 1319, true]]}, {"id": 23579044, "text": "It has been hypothesized that drugs that serve as substrates for dopamine (DA) and norepinephrine (NE) transporters may be more suitable medications for cocaine dependence than drugs that inhibit DA and NE uptake by binding to transporters. Previous studies have shown that the DA/NE releaser d-amphetamine can decrease cocaine self-administration in preclinical and clinical studies. The present study examined the effects of methylphenidate (MPD), a DA uptake inhibitor, for its ability to decrease cocaine self-administration under conditions designed to reflect clinically relevant regimens of cocaine exposure and pharmacotherapy. Each morning, rhesus monkeys pressed a lever to receive food pellets under a fixed-ratio 50 schedule of reinforcement; cocaine was self-administered under a progressiveratio schedule of reinforcement in the evening. After cocaine (0.003-0.56 mg/kg per injection, i.v.) dose-response curves were determined, self-administration sessions were suspended and MPD (0.003-0.0056 mg/kg per hr, i.v. or 1.0-9.0 mg/kg p.o., b.i.d.) was administered for several weeks. A cocaine self-administration session was conducted every 7 days. When a MPD dose was reached that either persistently decreased cocaine self-administration or produced disruptive effects, the cocaine dose-effect curve was re-determined. In most cases, MPD treatment either produced behaviorally disruptive effects or increased cocaine selfadministration; it took several weeks for these effects to dissipate. These data are consistent with the largely negative results of clinical trials with MPD. In contrast to the positive effects with the monoamine releaser d-amphetamine under identical conditions, these results do not support use of monoamine uptake inhibitors like MPD as a medication for cocaine dependence.", "anno": [[239, 240, true], [383, 384, true], [634, 635, true], [850, 851, true], [1093, 1094, true], [1159, 1160, true], [1331, 1332, true], [1503, 1504, true], [1592, 1593, true], [1811, 1812, true]]}, {"id": 23579182, "text": "OBJECTIVEMacrovascular disease may contribute to increased risk of accelerated cognitive decline in patients with type 2 diabetes. We aimed to determine associations of measures of macrovascular disease with cognitive change in a cognitively healthy older population with type 2 diabetes.RESEARCH DESIGN AND METHODSEight-hundred thirty-one men and women (aged 60-75 years) attended two waves of the prospective Edinburgh Type 2 Diabetes Study (ET2DS). At baseline, clinical and subclinical macrovascular disease was measured, including cardiovascular event history, carotid intima-media thickness (cIMT), ankle brachial index (ABI), and serum N-terminal probrain natriuretic peptide (NT-proBNP). Seven neuropsychological tests were administered at baseline and after 4 years; scores were combined to a standardized general ability factor (g). Adjustment of follow-up g for baseline g assessed 4-year cognitive change. Adjustment for vocabulary (estimated premorbid ability) was used to estimate lifetime cognitive change.RESULTSMeasures of cognitive decline were significantly associated with stroke, NT-proBNP, ABI, and cIMT, but not with nonstroke vascular events. The association of stroke with increased estimated lifetime cognitive decline (standardized β, -0.12) and of subclinical markers with actual 4-year decline (standardized β, -0.12, 0.12, and -0.15 for NT-proBNP, ABI, and cIMT, respectively) reached the Bonferroni-adjusted level of statistical significance (P < 0.006). Results altered only slightly on adjustment for vascular risk factors.CONCLUSIONSStroke and subclinical markers of cardiac stress and generalized atherosclerosis are associated with cognitive decline in older patients with type 2 diabetes. Further investigation into the potential use of subclinical vascular disease markers in predicting cognitive decline is warranted.", "anno": [[8, 9, true], [129, 130, true], [287, 288, true], [314, 315, true], [450, 451, true], [694, 695, true], [841, 842, true], [916, 917, true], [1165, 1166, true], [1484, 1485, true], [1724, 1725, true], [1855, 1856, true]]}, {"id": 23579333, "text": "The electrochemical properties of Co-Ni layered double hydroxides (LDHs) as efficient electrocatalysts for water oxidation were investigated in potassium phosphate electrolyte under neutral pH condition. The Co-Ni LDHs with a core-shell structure were fabricated using a facile route from a Co-Ni hydroxide precursor with iodine as a topotactic oxidizer. The unique core-shell morphology is likely due to the enrichment of Co(iii) hydroxide in the inner core indicated by selected area electron diffraction and energy-dispersive spectroscopy. Through a self-assembling process at the organic/inorganic interface and dip-coating, the Co-Ni LDHs were deposited onto FTO glass substrates to prepare composite electrodes. Low over-potential and high current density was achieved in the oxygen evolution reaction. The excellent electrocatalytic activity of Co-Ni LDHs may be attributed to more accessible Co active sites and rapid movement of interlayer ions within their layered structure.", "anno": [[202, 203, true], [353, 354, true], [541, 542, true], [716, 717, true], [807, 808, true], [984, 985, true]]}, {"id": 23579427, "text": "RATIONALE: It is well established that alcohol acutely impairs the ability to inhibit a pre-potent response (motor impulsivity), but its effects on cognitive impulsivity, including temporal (delayed gratification) and reflection (decision making) impulsivity, are not clear. An important factor contributing to the effects of alcohol is cognitive expectancies of alcohol-related outcomes. OBJECTIVES: The current study investigated the effect of alcohol, and alcohol outcome expectancies, on subtypes of impulsivity. METHODS: Impulsivity was tested using the Stop Signal, the Single Key Impulsivity and the Information Sampling Task for motor, temporal and reflection impulsivity, respectively. Participants (n = 48) received placebo, a low (0.4 g/kg) or high dose (0.8 g/kg) of alcohol, before completing the impulsivity measures. RESULTS: Motor impulsivity was affected by alcohol dose; participants receiving a high dose displayed reduced inhibitory control. Reflection impulsivity was affected by cognitive alcohol expectancies, but not by alcohol condition; participants expecting greater cognitive and behavioural impairment by alcohol exhibited low impulsivity. Temporal impulsivity was not affected by either alcohol dose or outcome expectancies. CONCLUSIONS: These data suggest that the effects of alcohol on the subtypes of impulsivity are dissociable. Motor impulsivity is sensitive to the pharmacological effects of alcohol, whereas the reflection subtype is affected by cognitive alcohol expectancies. The findings have implications for the understanding of impulsive behaviour under the influence of alcohol.", "anno": [[9, 10, true], [273, 274, true], [387, 388, true], [399, 400, true], [515, 516, true], [524, 525, true], [693, 694, true], [830, 831, true], [839, 840, true], [960, 961, true], [1167, 1168, true], [1253, 1254, true], [1266, 1267, true], [1361, 1362, true], [1513, 1514, true], [1621, 1622, true]]}, {"id": 23579486, "text": "Currently available progesterone receptor (PR) antagonists, such as mifepristone (RU486), lack specificity and display partial agonist properties, leading to potential drawbacks in their clinical use. Recent X-ray crystallographic studies have identified key contacts involved in the binding of agonists and antagonists with PR opening the way for a new rational strategy for inactivating PR. We report here the synthesis and characterization of a novel class of PR antagonists designed from such studies. The lead molecule, the homosteroid APR19, displays in vivo endometrial antiprogesterone activity. APR19 inhibits progesterone-induced PR recruitment and transactivation from synthetic and endogenous gene promoters. Importantly, it exhibits high PR selectivity with respect to other steroid hormone receptors, and is devoid of any partial agonist activity on PR target gene transcription. Two-hybrid and immunostaining experiments reveal that APR19-bound PR is unable to interact with either transcriptional coactivators (SRC1, SCR2) or corepressors (NCoR, SMRT), in contrast to RU486-PR complexes. APR19 also inhibits agonist-induced phosphorylation of serine 294 regulating PR transcriptional activity and turnover kinetics. In-silico docking studies based on the crystal structure of the PR ligand-binding domain show that, in contrast to progesterone, APR19 does not establish stabilizing hydrogen bonds with the ligand binding cavity, resulting in an unstable ligand-receptor complex. Altogether, these properties highly distinguish APR19 from RU486 and likely its derivatives, suggesting that it belongs to a new class of pure antiprogestins which inactivate PR by a passive mechanism. These specific PR antagonists open new perspectives for long term hormonal therapy.", "anno": [[199, 200, true], [391, 392, true], [504, 505, true], [602, 603, true], [719, 720, true], [892, 893, true], [1102, 1103, true], [1230, 1231, true], [1493, 1494, true], [1695, 1696, true], [1779, 1780, true]]}, {"id": 23579487, "text": "Central resistance to the actions of insulin and leptin is associated with the onset of obesity and type 2 diabetes mellitus (T2DM), whereas leptin and insulin signaling is essential for both glucose and energy homeostasis. Although it is known that leptin resistance can lead to attenuated insulin signaling, whether insulin resistance can lead to or exacerbate leptin resistance is unknown. To investigate the molecular events underlying crosstalk between these signaling pathways, immortalized hypothalamic neuronal models, rHypoE-19 and mHypoA-2/10, were utilized. Prolonged insulin exposure was used to induce cellular insulin resistance, and thereafter leptin-mediated regulation of signal transduction and gene expression was assessed. Leptin directly repressed agouti-related peptide (AgRP) mRNA levels, but induced urocortin-2 (UCN2), insulin receptor substrate-1 (IRS1), IRS2, and IR transcription, through leptin-mediated phosphatidylinositol-3-kinase (PI3K)/Akt activation. Neuronal insulin resistance, as assessed by attenuated Akt phosphorylation, blocked leptin-mediated signal transduction, and AgRP, UCN2, IRS1, IRS2 and IR synthesis. Insulin resistance caused a substantial decrease in IR protein levels, forkhead box protein 1 (FoxO1) phosphorylation, and an increase in suppressor of cytokine signaling 3 (SOCS3) protein levels. Cellular insulin resistance may cause or exacerbate neuronal leptin resistance, and by extension, obesity. It is essential to unravel the effects of neuronal insulin resistance given that both peripheral, as well as the less widely studied central insulin resistance, may contribute to the development of metabolic, reproductive and cardiovascular disorders. This study provides an improved understanding of the complex cellular crosstalk between insulin-leptin signal transduction that is disrupted during neuronal insulin resistance.", "anno": [[222, 223, true], [391, 392, true], [567, 568, true], [741, 742, true], [984, 985, true], [1150, 1151, true], [1347, 1348, true], [1454, 1455, true], [1706, 1707, true], [1883, 1884, true]]}, {"id": 23579962, "text": "Background: Italy is characterized by high prevalence of goiter. To date, only limited data about the prevalence of goiter in the Italian adult population are available. Aim. To investigate the prevalence of thyroid ultrasound abnormalities in adults unaware of any thyroid disease and evaluate the rate of differentiated thyroid cancer (DTC) obtained by this intervention. Methods. US thyroid scan was performed in adult volunteers recruited by advertisement in Modena, Italy. 135 women and 66 men (n= 201), unaware of any thyroid disease (mean age of 46 ± 10.7 years) underwent their first thyroid US scan. Results. US thyroid abnormalities were found in 101 subjects (50.3%): 91 nodular goiters (45.2%) and 13 US-thyroiditis (6.5%) associated with positive auto-antibodies in 11 of them. 17 subjects (18%) with nodules underwent US-FNAB with the following cytological class (C) outcome: 14 patients C2 (82 %), 1 patient C3 (6 %), 2 patients had C4 (12%), the latter received histological confirmation. Conclusions. The prevalence of thyroid abnormalities, is very high in subjects unaware of any thyroid disease. DTC was found in 1% of subjects and in 2% of those affected by nodular goiter. Compared to the detection rate of the well-established screening programs for breast (0.45%) and colorectal (0.27%) cancer, the prevalence of DTC seems to be much higher. Thyroid US screening could allow the detection of DTC in asymptomatic subjects and this diagnosis often includes DTC at an advanced stage. Thus, US screening not necessarily results in the over-diagnosis of clinically not relevant thyroid diseases.", "anno": [[10, 11, true], [63, 64, true], [168, 169, true], [173, 174, true], [372, 373, true], [381, 382, true], [476, 477, true], [607, 608, true], [616, 617, true], [789, 790, true], [1003, 1004, true], [1016, 1017, true], [1114, 1115, true], [1193, 1194, true], [1364, 1365, true], [1503, 1504, true], [1613, 1614, true]]}, {"id": 23580027, "text": "Background. Few data exist on the prevalence of FSD in thyroid disorders. Aim. We evaluated FSD in women with thyroid diseases and in control age matched healthy women to investigate the relationship between sexual function, and thyroid hormones. Methods. One hundred and four women with thyroid diseases and 53 controls participated in the study. Eighteen with hyperthyroidism (Group1), 22 hypothyroidism (Group2), 45 Hashimoto's thyroiditis (Group3), 19 nodular goiter (Group4) underwent thyroid function evaluation and sonography. The Female Sexual Function Index (FSFI) assessed sexual function. Results. The prevalence of FSD was 46.1% in thyroid diseases and 20.7% in controls. Only in Group4, the prevalence (68.4 %) was significantly higher than in controls (P < 0.005). The mean total FSFI score were 20.1±7.1 in women with thyroid diseases and 25.6±4.7 in the controls (P<0.001). Compared with controls, there was a significant decrease of desire in Group2; desire, arousal and lubrication in Group3; desire, arousal, lubrication, orgasm and satisfaction in Group4. In thyroid diseases the prevalence of FSD was 53% and 42%, while in the controls was 55% and 20%, in menopausal and pre-menopausal groups, respectively. We found a significant inverse correlation between TSH and FSFI (r =-0.7, P= 0.01) in Group 4, which showed the lowest FSFI score (17.8±5.7) and the highest BMI (28.4±7.1 Kg/m2).Conclusions: Women with thyroid diseases present a higher prevalence of FSD than controls. Although our findings suggest a higher impairment of sexual function in Group4 and a role for TSH in FSD, further researches are needed.", "anno": [[10, 11, true], [72, 73, true], [77, 78, true], [245, 246, true], [254, 255, true], [346, 347, true], [532, 533, true], [598, 599, true], [607, 608, true], [682, 683, true], [777, 778, true], [888, 889, true], [1074, 1075, true], [1227, 1228, true], [1406, 1407, true], [1418, 1419, true], [1496, 1497, true], [1633, 1634, true]]}, {"id": 23580169, "text": "Due to its bright yellow-to-red emission, europium doped Ca2SiS4 is a very interesting material for phosphor converted light emitting diodes. The emission spectrum is highly dependent on the Eu concentration and can consist of more than one emission band. We combined X-ray absorption fine structure and photoluminescence measurements to analyze the structure of europium centers in (Ca,Eu)2SiS4 luminescent powders. This paper provides an explanation for the concentration dependency of the emission spectra. We find that at low dopant concentrations a large fraction of trivalent europium ions is unexpectedly present in the powders. These trivalent europium ions tend to form defect clusters in the luminescent powders. Furthermore we observe a preferential substitution of the europium ions over the two different substitutional Ca sites, which changes upon increasing the dopant concentration. At high dopant concentration, the powder crystallizes in the monoclinic Eu2SiS4 structure. Once more a preferential substitution of the europium ions is observed. Summarizing, the influence of the concentration on the emission spectrum is explained by a difference in preferential occupation of the Eu ions in the lattice.", "anno": [[140, 141, true], [254, 255, true], [415, 416, true], [508, 509, true], [634, 635, true], [721, 722, true], [897, 898, true], [988, 989, true], [1060, 1061, true], [1220, 1221, true]]}, {"id": 23580257, "text": "The aim of the study was to investigate the anti-asthmatic effects of baicalin (BA) and the possible mechanisms. Asthma model was established by ovalbumin (OVA) intraperitoneal injection. A total of 60 mice were randomly assigned to six experimental groups: control, model, dexamethasone (2 mg/kg), and BA (10 mg/kg, 20 mg/kg, 40 mg/kg). Airway resistance (RI) and lung compliance (Cdyn) were measured, histological studies were evaluated by the hematoxylin and eosin staining, Th1/Th2, OVA-specific serum, and BALF IgE levels and Th17 cytokines were evaluated by enzyme-linked immunosorbent assay, and Th17 cells was evaluated by flow cytometry (FCM). Our study demonstrated that BA inhibited OVA-induced increases in RI and eosinophil count; interleukin (IL)-4, IL-17A levels, and Cdyn were recovered and increased IFN-γ level in bronchoalveolar lavage fluid. Histological studies demonstrated that BA substantially inhibited OVA-induced eosinophilia in lung tissue and airway tissue. FCM studies demonstrated that BA substantially inhibited Th17 cells. These findings suggest that BA may effectively ameliorate the progression of asthma and could be used as a therapy for patients with allergic asthma. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[111, 112, true], [186, 187, true], [336, 337, true], [651, 652, true], [860, 861, true], [985, 986, true], [1054, 1055, true], [1204, 1205, true], [1245, 1246, true]]}, {"id": 23580375, "text": "Unprecedented full delamination of a multifunctional 2D metal-organic framework (MOF) assisted only by solvent interaction is carried out on page 2141 by Félix Zamora, Salome Delgado, and co-workers. This observation is a direct consequence of the structure of the starting material, characterized by interlayer cavities that can be filled by the solvent molecules, producing delamination in a simple and reproducible way.", "anno": [[198, 199, true], [421, 422, true]]}, {"id": 23580402, "text": "Age-related macular degeneration (AMD) is the leading cause of blindness in the elderly, and the prevalence of the disease increases exponentially with every decade after age 50 years. It is a multifactorial disease involving a complex interplay of genetic, environmental, metabolic, and functional factors. Besides smoking, hypertension, obesity, and certain dietary habits, a growing body of evidence indicates that inflammation and the immune system may play a key role in the development of the disease. AMD may progress from the early form to the intermediate form and then to the advanced form, where two subtypes exist: the nonneovascular (dry) type and the neovascular (wet) type. The results from the Age-Related Eye Disease Study have shown that for the nonneovascular type of AMD, supplementation with high-dose antioxidants (vitamin C, vitamin E, and β-carotene) and zinc is recommended for those with the intermediate form of AMD in one or both eyes or with advanced AMD or vision loss due to AMD in one eye. As for the neovascular type of the advanced AMD, the current standard of therapy is intravitreal injections of vascular endothelial growth factor inhibitors. In addition, lifestyle and dietary modifications including improved physical activity, reduced daily sodium intake, and reduced intake of solid fats, added sugars, cholesterol, and refined grain foods are recommended. To date, no study has demonstrated that AMD can be cured or effectively prevented. Clearly, more research is needed to fully understand the pathophysiology as well as to develop prevention and treatment strategies for this devastating disease.", "anno": [[183, 184, true], [306, 307, true], [506, 507, true], [687, 688, true], [1020, 1021, true], [1178, 1179, true], [1396, 1397, true], [1479, 1480, true], [1640, 1641, true]]}, {"id": 23580404, "text": "PbS colloidal nanocrystals (NCs) are promising materials for optoelectronic devices, due to their size-tunable properties. However, there is still minimal understanding of their charge transport mechanism. Through a combination of ligand selections, ambipolar transistor structure optimization, and electrochemical gating usage, high carrier mobility is achieved. The outstanding device characteristics open possibility to investigate the intrinsic transport properties of PbS NCs.", "anno": [[121, 122, true], [204, 205, true], [362, 363, true], [480, 481, true]]}, {"id": 23580421, "text": "Well-separated RGO sheets decorated with MnO2 nanoparticles facilitate easy access of the electrolyte ions to the high surface area of the paper electrode, enabling fabrication of thicker electrode with heavier areal mass and higher areal capacitance (up to 897 mF cm(-2) ). Electrochemical performance of the bent asymmetric device with total active mass of 15 mg remains similar to the one in the flat configuration, demonstrating good mechanical robustness of the device.", "anno": [[273, 274, true], [473, 474, true]]}, {"id": 23580652, "text": "Soluble low-density lipoprotein receptor-related protein-1 (sLRP1) binds ~ 70% of amyloid β-peptide (Aβ) in human plasma. In Alzheimer's disease (AD) and individuals with mild cognitive impairment converting to AD, plasma sLRP1 levels are reduced and sLRP1 is oxidized which results in diminished Aβ peripheral binding and higher levels of free Aβ in plasma. Experimental studies have shown that free circulating Aβ re-enters the brain and that sLRP1 and/or its recombinant wild-type cluster IV (WT-LRPIV) prevent Aβ from entering the brain. Treatment of Alzheimer's APPsw+/0 mice with WT-LRPIV has been shown to reduce brain Aβ pathology. In addition to Aβ, LRPIV binds multiple ligands. To enhance LRPIV binding for Aβ relative to other LRP1 ligands, we generated a library of LRPIV-derived fragments and full-length LRPIV variants with glycine (G) replacing aspartic acid (D) residues 3394, 3556 and 3674 in the calcium binding sites. Compared to WT-LRPIV, a lead LRPIV-D3674G mutant had 1.6-fold and 2.7-fold higher binding affinity for Aβ40 and Aβ42 in vitro, respectively, and a lower binding affinity for other LRP1 ligands, e.g., apoliporotein E2, E3 and E4 (1.3-1.8-fold), tissue plasminogen activator (2.7-fold), matrix metalloproteinase-9 (4.1-fold) and Factor Xa (3.8-fold). LRPIV-D3674G cleared mouse endogenous brain Aβ40 and Aβ42 25-27% better than WT-LRPIV. A 3-month subcutaneous treatment of APPsw+/0 mice with LRPIV-D3674G (40 μg/kg/day) reduced Aβ40 and Aβ42 levels in the hippocampus, cortex and cerebrospinal fluid by 60-80%, and improved cerebral blood flow responses and hippocampal function at 9 months of age. Thus, LRPIV-D3674G is an efficient new Aβ clearance therapy.", "anno": [[120, 121, true], [357, 358, true], [540, 541, true], [638, 639, true], [687, 688, true], [936, 937, true], [1285, 1286, true], [1372, 1373, true], [1634, 1635, true], [1695, 1696, true]]}, {"id": 23581295, "text": "Metallic vanadium nanoparticles stabilized with 4-octylphenyldiazenido groups (particle size: 1.7 ± 0.2 nm) were synthesized via the reduction of VCl4 with superhydride (LiBHEt3) in the presence of 4-octylphenyldiazonium salt in an Ar-filled glovebox. The resulting particles were characterized using TEM, elemental analysis, and XPS measurements. The unusual reaction on the surface resulted in the passivation of V-N═N-Ar covalent bonds.", "anno": [[250, 251, true], [346, 347, true], [438, 439, true]]}, {"id": 23581492, "text": "Database survey in this study revealed that about one-third of the protein structures deposited in the Protein Data Bank (PDB) contain arginine-arginine (Arg-Arg) pairing with a carbon···carbon (CZ···CZ) interaction distance less than 5 Å. All the Arg-Arg pairings were found to bury in a polar environment composed of acidic residues, water molecules, and strong polarizable or negatively charged moieties from binding site or bound ligand. Most of the Arg-Arg pairings are solvent exposed and 68.3% Arg-Arg pairings are stabilized by acidic residues, forming Arg-Arg-Asp/Glu clusters. Density functional theory (DFT) was then employed to study the effect of environment on the pairing structures. It was revealed that Arg-Arg pairings become thermodynamically stable (about -1 kcal/mol) as the dielectric constant increases to 46.8 (DMSO), in good agreement with the results of the PDB survey. DFT calculations also demonstrated that perpendicular Arg-Arg pairing structures are favorable in low dielectric constant environment, while in high dielectric constant environment parallel structures are favorable. Additionally, the acidic residues can stabilize the Arg-Arg pairing structures to a large degree. Energy decomposition analysis of Arg-Arg pairings and Arg-Arg-Asp/Glu clusters showed that both solvation and electrostatic energies contribute significantly to their stability. The results reported herein should be very helpful for understanding Arg-Arg pairing and its application in drug design.", "anno": [[238, 239, true], [440, 441, true], [585, 586, true], [697, 698, true], [894, 895, true], [1110, 1111, true], [1208, 1209, true], [1386, 1387, true], [1507, 1508, true]]}, {"id": 23581965, "text": "We present herein an example of nanocrystalline antimony-doped tin oxide (nc-ATO) disordered macroporous \"inverse opal\" 3D electrodes as efficient charge-collecting support structures for the electrolysis of water using a hematite surface catalyst. The 3D macroporous structures were created via templating of polystyrene spheres, followed by infiltration of the desired precursor solution and annealing at high temperature. Using cyclic voltammetry and electrochemical impedance spectroscopy, it was determined that the use of this 3D transparent conducting oxide with a hematite surface catalyst allowed for a seven-fold increase in active surface area for water splitting with respect to its 2D planar counterpart. This ratio of surface areas was evaluated based on the presence of oxidized trap states on the hematite surface, as determined from the equivalent circuit analysis of the Nyquist plots. Furthermore, the presence of nc-ATO 2D and 3D \"underlayer\" structures with hematite deposited on top resulted in decreased charge transfer resistances and an increase in the number of available active surface sites at the semiconductor-liquid junction when compared to hematite films lacking any nc-ATO substructures. Finally, absorption, transmission and reflectance spectra of all of the tested films were measured, suggesting the feasibility of using 3D disordered structures in photoelectrochemical reactions, due to the high absorption of photons by the surface catalyst material and trapping of light within the structure.", "anno": [[247, 248, true], [423, 424, true], [716, 717, true], [902, 903, true], [1220, 1221, true], [1531, 1532, true]]}, {"id": 23581993, "text": "Antibiotics are difficult to selectively remove from surface waters by present treatment methods. Bacterial efflux pumps have evolved the ability to discriminately expel antibiotics and other noxious agents via proton and ATP driven pathways. Here, we describe light-dependent removal of antibiotics by engineering the bacterial efflux pump AcrB into a proteovesicle system. We have created a chimeric protein with the requisite proton motive force by coupling AcrB to the light-driven proton pump Delta-rhodopsin (dR) via a glycophorin A transmembrane domain. This creates a solar powered protein material capable of selectively capturing antibiotics from bulk solutions. Using environmental water and direct sunlight, our AcrB-dR vesicles removed almost twice as much antibiotic as the treatment standard, activated carbon. Altogether, the AcrB-dR system provides an effective means of extracting antibiotics from surface waters as well as potential antibiotic recovery through vesicle solubilization.", "anno": [[96, 97, true], [241, 242, true], [373, 374, true], [559, 560, true], [671, 672, true], [824, 825, true], [1002, 1003, true]]}, {"id": 23582235, "text": "AIM: Pathological release of excess zinc ions has been implicated in ischemic brain cell death. However, the underlying mechanisms remain to be elucidated. In stroke, ischemia-induced zinc release and hypoxia-inducible factor-1 (HIF-1) accumulation concurrently occur in the ischemic tissue. The present study tests the hypothesis that the presence of high intracellular zinc concentration is a major cause of modifications to PARP-1 and HIF-1α during hypoxia, which significantly contributes to cell death during ischemia. METHODS: Primary cortical astrocytes and C8-D1A cells were exposed to different concentrations of zinc chloride. Cell death rate and protein expression of HIF-1 and Poly(ADP-ribose) polymerase (PARP)-1 were examined after 3-h hypoxic treatment. RESULTS: Although 3-h hypoxia or 100 μM of zinc alone did not induce noticeable cytotoxicity, their combination led to a dramatic increase in astrocytic cell death in a zinc-concentration-dependent manner. Exposure of astrocytes to hypoxia for 3 h remarkably increased the levels of intracellular zinc and HIF-1α protein, which was further augmented by added exogenous zinc. Notably, HIF-1α knockdown blocked zinc-induced astrocyte death. Moreover, knockdown of PARP-1, another important protein in the response of hypoxia, attenuated the overexpression of HIF-1α and reduced the cell death rate. CONCLUSIONS: Our studies show that zinc promotes hypoxic cell death through overexpression of the hypoxia response factor HIF-1α via the cell fate determine factor PARP-1 modification, which provides a novel mechanism for zinc-mediated ischemic brain injury.", "anno": [[3, 4, true], [94, 95, true], [154, 155, true], [290, 291, true], [522, 523, true], [531, 532, true], [635, 636, true], [767, 768, true], [776, 777, true], [973, 974, true], [1142, 1143, true], [1206, 1207, true], [1364, 1365, true], [1377, 1378, true], [1623, 1624, true]]}, {"id": 23582327, "text": "In vertebrates, activation of innate immunity is an early response to injury, implicating it in the regenerative process. However, the mechanisms by which innate signals might regulate stem cell functionality are unknown. Here, we demonstrate that type 2 innate immunity is required for regeneration of skeletal muscle after injury. Muscle damage results in rapid recruitment of eosinophils, which secrete IL-4 to activate the regenerative actions of muscle resident fibro/adipocyte progenitors (FAPs). In FAPs, IL-4/IL-13 signaling serves as a key switch to control their fate and functions. Activation of IL-4/IL-13 signaling promotes proliferation of FAPs to support myogenesis while inhibiting their differentiation into adipocytes. Surprisingly, type 2 cytokine signaling is also required in FAPs, but not in myeloid cells, for rapid clearance of necrotic debris, a process that is necessary for timely and complete regeneration of tissues.", "anno": [[120, 121, true], [220, 221, true], [331, 332, true], [501, 502, true], [591, 592, true], [735, 736, true], [944, 945, true]]}, {"id": 23582330, "text": "Glucose homeostasis is strictly controlled in all domains of life. Bacteria that are unable to balance intracellular sugar levels and deal with potentially toxic phosphosugars cease growth and risk being outcompeted. Here, we identify the conserved haloacid dehalogenase (HAD)-like enzyme YigL as the previously hypothesized phosphatase for detoxification of phosphosugars and reveal that its synthesis is activated by an Hfq-dependent small RNA in Salmonella typhimurium. We show that the glucose-6-P-responsive small RNA SgrS activates YigL synthesis in a translation-independent fashion by the selective stabilization of a decay intermediate of the dicistronic pldB-yigL messenger RNA (mRNA). Intriguingly, the major endoribonuclease RNase E, previously known to function together with small RNAs to degrade mRNA targets, is also essential for this process of mRNA activation. The exploitation of and targeted interference with regular RNA turnover described here may constitute a general route for small RNAs to rapidly activate both coding and noncoding genes.", "anno": [[65, 66, true], [215, 216, true], [471, 472, true], [694, 695, true], [878, 879, true], [1064, 1065, true]]}, {"id": 23582779, "text": "The GPR40 (FFA1) has emerged as an attractive target for a novel insulin secretagogue with glucose dependency. A series of novel orally bioavailable GPR40 agonists was discovered. SAR study and structural optimization led to identification of compounds 28a and 30a as potent GPR40 agonists with superior physiochemical properties and robust in vivo efficacy in rhesus monkeys.", "anno": [[109, 110, true], [178, 179, true], [375, 376, true]]}, {"id": 23583036, "text": "T cell activity is controlled by a combination of antigen-dependent signaling through the T cell receptor and a set of auxiliary signals delivered through antigen-independent interactions, including the recognition of the B7 family of ligands. B7-H3 is a recently identified B7 family member that is strongly overexpressed in a range of cancers and correlates with poor prognosis. We report the crystal structure of murine B7-H3 at a 3 Å resolution, which provides a model for the organization of the IgV and IgC domains within the ectodomain. We demonstrate that B7-H3 inhibits T cell proliferation and show that the FG loop of the IgV domain plays a critical role in this function. B7-H3 crystallized as an unusual dimer arising from the exchange of the G strands in the IgV domains of partner molecules. This arrangement, in combination with previous reports, highlights the dynamic nature and plasticity of the immunoglobulin fold.", "anno": [[242, 243, true], [379, 380, true], [542, 543, true], [682, 683, true], [805, 806, true], [934, 935, true]]}, {"id": 23583168, "text": "Fat distribution is closely linked to metabolic disease risk. Distribution varies with sex, genetic background, disease state, certain drugs and hormones, development, and aging. Preadipocyte replication and differentiation, developmental gene expression, susceptibility to apoptosis and cellular senescence, vascularity, inflammatory cell infiltration, and adipokine secretion vary among depots, as do fatty-acid handling and mechanisms of enlargement with positive-energy and loss with negative-energy balance. How interdepot differences in these molecular, cellular, and pathophysiological properties are related is incompletely understood. Whether fat redistribution causes metabolic disease or whether it is a marker of underlying processes that are primarily responsible is an open question.", "anno": [[60, 61, true], [177, 178, true], [511, 512, true], [642, 643, true], [796, 797, true]]}, {"id": 23583169, "text": "If we could avoid the side effects associated with global sympathetic activation, activating brown adipose tissue to increase thermogenesis would be a safe way to lose weight. The discovery of adrenergic-independent brown fat activators opens the prospect of developing this alternative way to efficiently and safely induce negative energy balance.", "anno": [[174, 175, true], [347, 348, true]]}, {"id": 23583203, "text": "Inducers of heat shock protein 70 (Hsp70) commonly promote cancer cell viability whereas inhibitors of Hsp90 reduce it. The anticancer agent celastrol, interferes with signal transduction pathways involving these heat shock proteins. The objective of this in vitro study was to silence inducible Hsp70 and to promote celastrol-induced tumor cell death. Hsp70 siRNA loaded chitosan-TPP carriers were prepared by ionic gelation and characterized by photon correlation spectroscopy and asymmetric flow field-flow fractionation combined with dynamic light scattering. Viability of human leukemia and glioblastoma cells and Hsp70 silencing was determined following treatment with chitosan-TPP-Hsp70 siRNA particles. The results showed that silencing of Hsp70 by chitosan-TPP-Hsp70 siRNA treatment significantly reduced cell viability, and enhanced antiproliferative effects of celastrol in leukemia and glioblastoma cells. In glioblastoma spheroids, higher concentrations of celastrol and Hsp70 siRNA in chitosan-TPP nanocarriers were necessary to induce cell death.", "anno": [[118, 119, true], [232, 233, true], [351, 352, true], [562, 563, true], [709, 710, true], [916, 917, true], [1060, 1061, true]]}, {"id": 23583437, "text": "Four steroidal saponins were isolated from the anti-anoxic fraction of the 60% EtOH extract of Selaginella uncinata, including two new compounds, (3β, 7β, 12β, 25R)-spirost-5-ene-3, 7, 12-triol-3-O-α-L-rhamnopyranosyl-(1→2)-O-[α-L-rhamnopyranosyl-(1→4)]-O-β-d-glucopyranoside (1), (2α, 3β, 12β, 25R)-spirost-5-ene-2, 3, 12-triol-3-O-α-L-rhamnopyranosyl-(1→2)-O-[α-L-rhamnopyranosyl-(1→4)]-O-β-d-glucopyranoside (2) and two known compounds, (3β, 12β, 25R)-spirost-5-ene-3,12-diol-3-O-α-L-rhamnopyranosyl-(1→2)-O-[α-L-rhamnopyranosyl-(1→4)]-O-β-d-glucopyranoside, (3), (1α, 3β, 25R)-spirost-5-ene-2-diol-3-O-α-L-rhamnopyranosyl-(1→2)-O-[α-L-rhamnopyranosyl(1→4)]-O-β-d-glucopyranoside (4). The four compounds showed potent protective effect against anoxia in the anoxic PC12 cells assay, among which compounds 1 and 2 were the most active. To our knowledge, this is the first study to report the steroidal saponins in the plant S. uncinata and demonstrate their protective effect against anoxia in PC12 cell assay.", "anno": [[686, 687, true], [836, 837, true], [1011, 1012, true]]}, {"id": 23583454, "text": "The use of synthetic methcathinones, components of \"bath salts,\" is a world-wide health concern. These compounds, structurally similar to methamphetamine (METH) and 3,4-methylendioxymethamphetamine (MDMA), cause tachycardia, hallucinations and psychosis. We hypothesized that these potentially neurotoxic and abused compounds display differences in their transporter and receptor interactions as compared to amphetamine counterparts. 3,4-Methylenedioxypyrovalerone and naphyrone had high affinity for radioligand binding sites on recombinant human dopamine (hDAT), serotonin (hSERT) and norepinephrine (hNET) transporters, potently inhibited [(3)H]neurotransmitter uptake, and, like cocaine, did not induce transporter-mediated release. Butylone was a lower affinity uptake inhibitor. In contrast, 4-fluoromethcathinone, mephedrone and methylone had higher inhibitory potency at uptake compared to binding and generally induced release of preloaded [(3)H]neurotransmitter from hDAT, hSERT and hNET (highest potency at hNET), and thus are transporter substrates, similar to METH and MDMA. At hNET, 4-fluoromethcathinone was a more efficacious releaser than METH. These substituted methcathinones had low uptake inhibitory potency and low efficacy at inducing release via human vesicular monoamine transporters (hVMAT2). These compounds were low potency (1) h5-HT1A receptor partial agonists, (2) h5-HT2A receptor antagonists, (3) weak h5-HT2C receptor antagonists. This is the first report on aspects of substituted methcathinone efficacies at serotonin (5-HT) receptors and in superfusion release assays. Additionally, the drugs had no affinity for dopamine receptors, and high-nanomolar to mid-micromolar affinity for hSigma1 receptors. Thus, direct interactions with hVMAT2 and serotonin, dopamine, and hSigma1 receptors may not explain psychoactive effects. The primary mechanisms of action may be as inhibitors or substrates of DAT, SERT and NET.", "anno": [[95, 96, true], [253, 254, true], [432, 433, true], [735, 736, true], [783, 784, true], [1086, 1087, true], [1160, 1161, true], [1317, 1318, true], [1462, 1463, true], [1603, 1604, true], [1736, 1737, true], [1859, 1860, true], [1949, 1950, true]]}, {"id": 23583513, "text": "The optimization of a 1,5-dihydrobenzo[b][1,4]diazepine-2,4-dione series of inhibitors of HIV-1 capsid assembly that possess a labile stereocenter at C3 is described. Quaternization of the C3 position of compound 1 in order to prevent racemization gave compound 2, which was inactive in our capsid disassembly assay. A likely explanation for this finding was revealed by in silico analysis predicting a dramatic increase in energy of the bioactive conformation upon quaternization of the C3 position. Replacement of the C3 of the diazepine ring with a nitrogen atom to give the 1,5-dihydro-benzo[f][1,3,5]triazepine-2,4-dione analog 4 was well tolerated. Introduction of a rigid spirocyclic system at the C3 position gave configurationally stable 1,5-dihydrobenzo[b][1,4]diazepine-2,4-dione analog 5, which was able to access the bioactive conformation without a severe energetic penalty and inhibit capsid assembly. Preliminary structure-activity relationships (SAR) and X-ray crystallographic data show that knowledge from the 1,5-dihydrobenzo[b][1,4]diazepine-2,4-dione series of inhibitors of HIV-1 capsid assembly can be transferred to these new scaffolds.", "anno": [[165, 166, true], [315, 316, true], [499, 500, true], [653, 654, true], [915, 916, true], [1160, 1161, true]]}, {"id": 23583556, "text": "Specification of germ layers along the dorsoventral axis by morphogenetic gradients is an ideal model to study scaling properties of gradients and cell fate changes during evolution. Classical anatomical studies in divergent insects (e.g., flies and grasshoppers) revealed that the neuroectodermal size is conserved and originates similar numbers of neuroblasts of homologous identity [1-3]. In contrast, mesodermal domains vary significantly in closely related Drosophila species [4]. To further investigate the underlying mechanisms of scaling of germ layers across Drosophila species, we quantified the Dorsal (Dl)/NF-κB gradient, the main morphogenetic gradient that initiates separation of the mesoderm, neuroectoderm, and ectoderm [5-7]. We discovered a variable range of Toll activation across species and found that Dl activates mesodermal genes at the same threshold levels in melanogaster sibling species. We also show that the Dl gradient distribution can be modulated by nuclear size and packing densities. We propose that variation in mesodermal size occurs at a fast evolutionary rate and is an important mechanism to define the ventral boundary of the neuroectoderm.", "anno": [[181, 182, true], [390, 391, true], [484, 485, true], [742, 743, true], [914, 915, true], [1017, 1018, true], [1180, 1181, true]]}, {"id": 23583641, "text": "Ambient air particulate matter (PM) as well as microbial contaminants in the indoor air are known to cause severe adverse health effects. It has been shown that there is a clear seasonal variation in the potency of outdoor air particles to evoke inflammation and cytotoxicity. However, the role of outdoor sources in the indoor air quality, especially on its toxicological properties, remains largely unknown. In this study, we collected size segregated (PM10-2.5, PM2.5-0.2 and PM0.2) particulate samples with a high volume cascade impactor (HVCI) on polyurethane foam and fluoropore membrane filters. The samples were collected during four different seasons simultaneously from indoor and outdoor air. Thereafter, the samples were weighed and extracted with methanol from the filters before undergoing toxicological analyses. Mouse macrophages (RAW264.7) were exposed to particulate sample doses of 50, 150 and 300μg/ml for 24h. Thereafter, the levels of the proinflammatory cytokine (TNF-α), NO-production, cytotoxicity (MTT-test) and changes in the cell cycle (SubG1, G1, S and G2/M phases) were investigated. PM10-2.5 particles evoked the highest inflammatory and cytotoxic responses. Instead, PM2.5-0.2 samples exerted the greatest effect on apoptotic activity in the macrophages. With respect to the outdoor air samples, particles collected during warm seasons had a stronger potency to induce inflammatory and cytotoxic responses, whereas no such clear effect was seen with the corresponding indoor air samples. Outdoor air samples were associated with higher inflammatory potential, whereas indoor air samples had overall higher cytotoxic properties. This indicates that the outdoor air has a limited influence on the indoor air quality in a modern house. Thus, the indoor sources dominate the toxicological responses obtained from samples collected inside house.", "anno": [[136, 137, true], [275, 276, true], [408, 409, true], [601, 602, true], [702, 703, true], [826, 827, true], [929, 930, true], [1112, 1113, true], [1188, 1189, true], [1285, 1286, true], [1518, 1519, true], [1658, 1659, true], [1763, 1764, true], [1871, 1872, true]]}, {"id": 23583735, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Niuhuang Jiedu Tablet (NJT) is an effective prescription of traditional Chinese medicine (TCM) used in treating acute tonsillitis, pharyngitis, periodontitis and mouth ulcer. NJT is prepared from Xionghuang (Realgar, As2S2), Rengong Niuhuang (Bovis Calculus Artificialis), Bingpian (Borneolum Synthcticum), Shigao (Gypsum Fibrosum), Dahuang (Rhei Radix et Rhizoma), Huangqin (Scutellariae Radix), Jiegeng (Platycodonis Radix) and Gancao (Glycyrrhizae Radix et Rhizoma). In the prescription, significant level of realgar (As2S2) as a potentially toxic element is contained. AIM OF THE STUDY: In this study, (1)H NMR-based metabonomics approach has been used to investigate the toxicity of realgar (As2S2) after being counterbalanced by other TCMs in NJT. MATERIALS AND METHODS: Male Wistar rats were divided into five groups: control, group I (treated with Realgar), group II (treated with Realgar, Bovis Calculus Artificialis, Borneolum Synthcticum, Gypsum Fibrosum, Rhei Radix et Rhizoma, Scutellariae Radix, Platycodonis Radix and Glycyrrhizae Radix et Rhizoma), group III (treated with Realgar, Bovis Calculus Artificialis, Borneolum Synthcticum and Gypsum Fibrosum) and group IV (treated with Realgar, Rhei Radix et Rhizoma, Scutellariae Radix, Platycodonis Radix and Glycyrrhizae Radix et Rhizoma). Based on (1)H-NMR spectra of urine and serum from rats, PCA and PLS-DA were performed to identify different metabolic profiles. Liver and kidney histopathology examinations and serum clinical chemistry analysis were also performed. RESULTS: PLS-DA scores plots demonstrated that the cluster of group I was separated from that of control rats, while group II was located close to control rats, indicating that metabolic profiles of group II were restored toward those of control rats. The metabolic profiles of group III were similar to those of group I, while the metabolic profiles of group II were almost in line with those of group II. Statistics results were confirmed by the histopathological examination and biochemical assay. CONCLUSION: Our results indicated that it was more secure and much less toxic for counterbalanced realgar (As2S2) in NJT. The effective material bases of toxicity alleviation to realgar (As2S2) were Dahuang (Rhei Radix et Rhizoma), Huangqin (Scutellariae Radix), Jiegeng (Platycodonis Radix) and Gancao (Glycyrrhizae Radix et Rhizoma), which regulated energy metabolism, choline metabolism, amino acid metabolism and gut flora disorder affected by realgar (As2S2) exposure.", "anno": [[30, 31, true], [205, 206, true], [500, 501, true], [603, 604, true], [621, 622, true], [784, 785, true], [807, 808, true], [1334, 1335, true], [1462, 1463, true], [1566, 1567, true], [1575, 1576, true], [1818, 1819, true], [1973, 1974, true], [2067, 2068, true], [2079, 2080, true], [2189, 2190, true], [2541, 2542, true]]}, {"id": 23583765, "text": "Traditionally, activity landscape modeling has been focused on analyzing SAR, despite the fact that lead optimization in drug discovery involves concurrent enhancements of activity and ADMET properties of leads. As a case study, we discuss the systematic analysis of activity landscapes, incorporating ADMET considerations, using a dataset of 166 compounds screened for kappa-opioid receptor activity. Pairwise MACCS/Tanimoto structure similarities, property similarities utilizing 33 ADMET descriptors and a 35-dimensional 'violation bit vector' representing drug-likeness are analyzed. We address the question about the range of ADMET property violations that arise from structural changes, subtle and significant. Pairs of compounds are identified bearing identical, comparable and significantly different drug-likeness in the three informative regions of structure-activity landscapes.", "anno": [[210, 211, true], [400, 401, true], [586, 587, true], [715, 716, true], [888, 889, true]]}, {"id": 23583775, "text": "Monitoring enzymatic activity in vivo of individual homologous enzymes such as the matrix metalloproteinases (MMPs) by antagonist molecules is highly desired for defining physiological and pathophysiological pathways. However, the rational design of antagonists targeting enzyme catalytic moieties specific to one of the homologous enzymes often appears to be an extremely difficult task. This is mainly due to the high structural homology at the enzyme active sites shared by members of the protein family. Accordingly, controlling enzymatic activity via alternative allosteric sites has become an attractive proposition for drug design targeting individual homologous enzymes. Yet, the challenge remains to identify such regulatory alternative sites that are often hidden and scattered over different locations on the protein's surface. We have designed branched amphiphilic molecules exhibiting specific inhibitory activity towards individual members of the MMP family. These amphiphilic isomers share the same chemical nature, providing versatile nonspecific binding reactivity that allows to probe hidden regulatory residues on a given protein surface. Using the advantage provided by amphiphilic ligands, here we explore a new approach for determining hidden regulatory sites. This approach includes diverse experimental analysis, such as structural spectroscopic analyses, NMR, and protein crystallography combined with computational prediction of effector binding sites. We demonstrate how our approach works by analyzing members of the MMP family that possess a unique set of such sites. Our work provides a proof of principle for using ligand effectors to unravel hidden regulatory sites specific to members of the structurally homologous MMP family. This approach may be exploited for the design of novel molecular effectors and therapeutic agents affecting protein catalytic function via interactions with structure-specific regulatory sites.", "anno": [[216, 217, true], [387, 388, true], [506, 507, true], [677, 678, true], [837, 838, true], [971, 972, true], [1156, 1157, true], [1281, 1282, true], [1477, 1478, true], [1595, 1596, true], [1759, 1760, true], [1953, 1954, true]]}, {"id": 23583882, "text": "BACKGROUND: Immunosuppressive environmental chemicals may increase the potency of allergens and thereby play a role in the development of respiratory tract allergies, such as allergic rhinitis and asthma. OBJECTIVES: We investigated the association between environmental immunosuppressive chemicals and the allergic airway inflammation development. METHODS: We used a mouse model of ovalbumin (OVA)-induced allergic airway inflammation. NC/Nga mice were exposed orally to pesticides parathion (an organophosphate compound) or methoxychlor (an organochlorine compound), or to an insecticide synergist piperonyl butoxide, prior to OVA intraperitoneal sensitization and inhalation challenge. We assessed serum IgE levels, B-cell counts, cytokine production, IgE production in hilar lymph nodes, eosinophil counts, chemokine levels in bronchoalveolar lavage fluid, and cytokine gene expression in the lung. RESULTS: Exposure to environmental immunosuppressive chemicals markedly increased serum IgE - IgE-positive B-cells, IgE and cytokines in lymph nodes - eosinophils and chemokines in BALF - IL-10a and IL-17 in the lung. CONCLUSIONS: Allergic airway inflammation can be aggravated by prior exposure to immunosuppressive environmental chemicals.", "anno": [[10, 11, true], [203, 204, true], [215, 216, true], [347, 348, true], [356, 357, true], [435, 436, true], [687, 688, true], [901, 902, true], [910, 911, true], [1119, 1120, true], [1132, 1133, true], [1243, 1244, true]]}, {"id": 23583910, "text": "A series of aminopropylindenes, designed as mimics of a cationic high energy intermediate in the oxidosqualene cyclase(1) (OSC)-mediated cyclization of 2,3-oxidosqualen to lanosterol was prepared from Grundmann's ketone. Screening on OSCs from five different organisms revealed interesting activities and selectivities of some of the compounds. A N,N-dimethylaminopropyl derivative showed promising inhibition of Trypanosoma cruzi OSC in combination with low cytotoxicity, and showed significant reduction of cholesterol biosynthesis in a human cell line.", "anno": [[219, 220, true], [343, 344, true], [554, 555, true]]}, {"id": 23583928, "text": "The histamine H4 receptor (H4R) is expressed primarily on cells involved in inflammation and immune responses. Recently, it has been reported the functional expression of H4R within neurons of the central nervous system, but their role has been poorly understood. The present study aimed to elucidate the physiopathological role of cerebral H4R in animal models by the intracerebroventricular administration of the H4R agonist VUF 8430 (20-40 μg per mouse). Selectivity of results was confirmed by the prevention of the effects produced by the H4R antagonist JNJ 10191584 (3-9 mg/kg p.o.). Neuronal H4R activation induced acute thermal antinociception, indicating that neuronal histamine H4R might be involved in the production of antinociception in the absence of an inflammatory process. An anxiolytic-like effect of intensity comparable to that exerted by diazepam, used as reference drug, was produced in the light-dark box test. VUF 8430 reversed the scopolamine-induced amnesia in the passive avoidance test and showed anorexant activity in food deprived mice. Conversely, the H4R activation did not modify the immobility time in the tail suspension test. Rotarod performance test was employed to demonstrate that the effects observed following the administration of VUF 8430 and JNJ 10191584 were not due to impaired motor function of animals. Furthermore, both compounds did not alter spontaneous mobility and exploratory activity in the hole board test. These results show the antinociceptive, antiamnesic, anxiolytic and anorexant effects induced by neuronal H4R agonism, suggesting that H4 modulators may have broader utility further the control of inflammatory and immune processes.", "anno": [[109, 110, true], [262, 263, true], [456, 457, true], [588, 589, true], [788, 789, true], [932, 933, true], [1065, 1066, true], [1160, 1161, true], [1349, 1350, true], [1461, 1462, true], [1693, 1694, true]]}, {"id": 23583929, "text": "Behavioural flexibility refers to the ability to rapidly adapt to novel situations and it has been suggested that the frontal lobe and basal ganglia are implicated in various components of adjusting to changes in environmental contingencies. Behavioural flexibility can be assessed using attentional set-shifting tasks, in which performance is impaired after damage to the prefrontal cortex. The present study explores the downstream contribution of the prefrontal projection zone in the dorsomedial striatum (DMS) to attentional set shifting. Rats were tested in two set-shifting tasks following quinolinic acid injections bilaterally into the DMS. When tested in a rodent version of the set-shifting task, rats with a DMS lesion displayed a greater number of errors during the reversal stages of the task than sham lesion controls but the nature of the errors did not differ between the two groups. Interestingly, when the rats were tested in a modified version of the set-shifting task, directly designed for measuring the formation of an attentional set, sham lesion controls displayed a pronounced shift-cost, evident of successful set-formation. In contrast, rats with DMS lesions failed to form an attentional set, showing no performance cost when a shift of attention was required. These results support previous reports of the importance of the DMS in behavioural flexibility but also suggest that this region is vital for the formation of set, possibly by extrapolating different perceptions into a unified representation of a dimension.", "anno": [[240, 241, true], [390, 391, true], [542, 543, true], [648, 649, true], [899, 900, true], [1150, 1151, true], [1288, 1289, true], [1546, 1547, true]]}, {"id": 23584090, "text": "Colon cancer is a clinically diverse disease. This heterogeneity makes it difficult to determine which patients will benefit most from adjuvant therapy and impedes the development of new targeted agents. More insight into the biological diversity of colon cancers, especially in relation to clinical features, is therefore needed. We demonstrate, using an unsupervised classification strategy involving over 1,100 individuals with colon cancer, that three main molecularly distinct subtypes can be recognized. Two subtypes have been previously identified and are well characterized (chromosomal-instable and microsatellite-instable cancers). The third subtype is largely microsatellite stable and contains relatively more CpG island methylator phenotype-positive carcinomas but cannot be identified on the basis of characteristic mutations. We provide evidence that this subtype relates to sessile-serrated adenomas, which show highly similar gene expression profiles, including upregulation of genes involved in matrix remodeling and epithelial-mesenchymal transition. The identification of this subtype is crucial, as it has a very unfavorable prognosis and, moreover, is refractory to epidermal growth factor receptor-targeted therapy.", "anno": [[44, 45, true], [202, 203, true], [329, 330, true], [508, 509, true], [640, 641, true], [839, 840, true], [1068, 1069, true], [1237, 1238, true]]}, {"id": 23584277, "text": "The oxygen reduction reaction (ORR) has been studied at Pt surfaces in the protic ionic liquid diethylmethylammonium trifluoromethanesulfonate. Water content measurements suggested that the ORR proceeded in the ionic liquid predominantly via a 4-electron reduction to water. A mechanistic analysis using rotating ring-disk electrode (RRDE) voltammetry confirmed that negligible amounts of hydrogen peroxide were formed during the ORR. A kinetic analysis of the ORR was performed using rotating disk electrode (RDE) voltammetry and the importance of correcting for ohmic (iR) drop prior to performing kinetic measurements in the ionic liquid is demonstrated. A Tafel analysis of the RDE voltammetry data revealed a change in the ORR Tafel slope from 70 mV per decade at low ORR overpotentials to 117 mV per decade at high overpotentials, and the reason for this change is discussed. The change in the Tafel slope for the ORR with increasing overpotential meant that the exchange current density for the ORR varied from 0.007 nA cm(-2) to 10 nA cm(-2), depending on the applied potential. Finally, the implications of these results for the development of protic ionic liquid fuel cells are discussed.", "anno": [[142, 143, true], [273, 274, true], [433, 434, true], [656, 657, true], [880, 881, true], [1085, 1086, true], [1197, 1198, true]]}, {"id": 23584358, "text": "Paracetamol was shown to induce hepatotoxicity or more severe fatal acute hepatic damage. Agomelatine, commonly known as melatonin receptor agonist, is a new antidepressant, which resynchronizes circadian rhythms with subjective and objective improvements in sleep quality and architecture, as melatonin does. In the present study, it was aimed to evaluate the hepatoprotective activity of agomelatine on paracetamol-induced hepatotoxicity and to understand the relationship between the hepatoprotective mechanism of agomelatine and antioxidant system and proinflammatory cytokines. A total of 42 rats were divided into 7 groups as each composed of 6 rats: (1) intact, (2) 40 mg/kg agomelatine, (3) 140 mg/kg N-acetylcysteine (NAC), (4) 2 g/kg paracetamol, (5) 2 g/kg paracetamol + 140 mg/kg NAC, (6) 2 g/kg paracetamol + 20 mg/kg agomelatine, and (7) 2 g/kg paracetamol + 40 mg/kg agomelatine groups. Paracetamol-induced hepatotoxicity was applied and liver and blood samples were analyzed histopathologically and biochemically. There were statistically significant increases in the activities of aspartate aminotransferase, alanine aminotransferase, levels of tumor necrosis factor-alpha (TNF-α) and interleukin-6 (IL-6) and 8-iso-prostane, and decreases in the activity of superoxide dismutase and level of glutathione in the group treated with paracetamol. Administration of agomelatine and NAC separately reversed these changes significantly. In conclusion, agomelatine administration protects liver cells from paracetamol-induced hepatotoxicity via antioxidant activity and reduced proinflammatory cytokines, such as TNF-α and IL-6.", "anno": [[88, 89, true], [308, 309, true], [581, 582, true], [900, 901, true], [1028, 1029, true], [1359, 1360, true], [1446, 1447, true], [1637, 1638, true]]}, {"id": 23584418, "text": "Aluminium electrodeposition is demonstrated from a thermally degraded ionic liquid solution. NMR and voltammetric analyses established that Al(3+) reduction was remarkably similar to that in non-degraded IL solutions suggesting that the electroactive metal-containing species was unaffected by heat treatment. Electron microscopy revealed a significant grain refinement of the deposited metal.", "anno": [[91, 92, true], [308, 309, true], [392, 393, true]]}, {"id": 23584426, "text": "Fe3O4 nanoparticles (NPs) have a high affinity for arsenic. As a result of this association, Fe3O4 NPs loaded with high concentration of arsenic can enter into organisms and produce locally high concentrations of arsenic, which may lead to some unexpected toxicity to aquatic organisms. The objectives of this research were to investigate the toxic effect of Fe3O4 NPs in combination with As(V). Cultured Tetrahymena pyriformis was chosen as a research model organism to evaluate the toxic effects of the combined agents. The results showed that after 24h of As(V) exposure, the median effective concentration of As(V) to T. pyriformis was 1.29mg/L. Fe3O4 NPs alone were not only non-toxic, but actually promoted the growth of T. pyriformis at the experimental doses. After 24h exposure, the cell number increased by 32.2% at an exposure level of 3mg/L Fe3O4 NPs. After 24h exposure to 1.0mg/L As(V), the survival rate increased from 60.5% in the absence of Fe3O4 NPs to 73.8% and 83.8% in the presence of 13mg/L and 19mg/L Fe3O4 NPs, respectively. However, after 30h, the combined toxic effect of As(V) and Fe3O4 NPs on T. pyriformis was significantly enhanced and the survival rates for co-exposure to 1.5mg/L As(V) and 13mg/L Fe3O4 NPs decreased from 92.3% after 18h to 45.3% after 30h. After 18h of exposure to Fe3O4 NPs alone, the intracellular ROS levels were markedly increased and achieved steady state. Compared with the control group, the intracellular ROS levels were significantly increased (2.56-fold) by the combination of 19mg/L Fe3O4 NPs and 1.0mg/L As(V). Accumulation of As(V) in T. pyriformis led to an increase in trivalent arsenics as a result of the saturation of the cellular arsenic methylation capability or/and redox reactions. These exposures also resulted in an imbalance between oxidants and antioxidants, resulting in oxidative damage and cell death.", "anno": [[58, 59, true], [285, 286, true], [394, 395, true], [520, 521, true], [648, 649, true], [766, 767, true], [862, 863, true], [1047, 1048, true], [1288, 1289, true], [1410, 1411, true], [1571, 1572, true], [1752, 1753, true], [1879, 1880, true]]}, {"id": 23584427, "text": "Hexavalent chromium Cr(VI) is known to produce cytotoxic effects in humans and is a highly toxic environmental contaminant. Interestingly, it has been shown that free ranging sperm whales (Phyester macrocephalus) may have exceedingly high levels of Cr in their skin. Also, it has been demonstrated that skin cells from whales appear more resistant to both cytotoxicity and clastogenicity upon Cr exposure compared to human cells. However, the molecular genetic mechanisms employed in whale skin cells that might lead to Cr tolerance are unknown. In an effort to understand the underlying mechanisms of Cr(VI) tolerance and to illuminate global gene expression patterns modulated by Cr, we exposed whale skin cells in culture to varying levels of Cr(VI) (i.e., 0.0, 0.5, 1.0 and 5.0μg/cm(2)) followed by short read (100bp) next generation RNA sequencing (RNA-seq). RNA-seq reads from all exposures (≈280 million reads) were pooled to generate a de novo reference transcriptome assembly. The resulting whale reference assembly had 11K contigs and an N50 of 2954bp. Using the reads from each dose (0.0, 0.5, 1.0 and 5.0μg/cm(2)) we performed RNA-seq based gene expression analysis that identified 35 up-regulated genes and 19 down-regulated genes. The experimental results suggest that low dose exposure to Cr (1.0μg/cm(2)) serves to induce up-regulation of oxidative stress response genes, DNA repair genes and cell cycle regulator genes. However, at higher doses (5.0μg/cm(2)) the DNA repair genes appeared down-regulated while other genes that were induced suggest the initiation of cytotoxicity. The set of genes identified that show regulatory modulation at different Cr doses provide specific candidates for further studies aimed at determination of how whales exhibit resistance to Cr toxicity and what role(s) reactive oxygen species (ROS) may play in this process.", "anno": [[122, 123, true], [265, 266, true], [428, 429, true], [544, 545, true], [862, 863, true], [984, 985, true], [1061, 1062, true], [1243, 1244, true], [1435, 1436, true], [1595, 1596, true], [1869, 1870, true]]}, {"id": 23584484, "text": "MicroRNAs (miRNAs) are increasingly implicated in regulating tumor malignance through their capacity to coordinately repress expression of tumor-related genes. Here, we show that overexpression of miR-194 in lung cancer cell lines, results in suppressing metastasis of lung cancer cells, while inhibiting its expression through 'miRNA sponge' promotes the cancer cells to metastasize. miR-194 expression is also found to be in strongly negative association with metastasis in clinical specimens of non-small cell lung cancer. We demonstrate that miR-194 directly targets both BMP1 and p27(kip1). The resulting downregulation of BMP1 leads to suppression of TGFβ activity and, thus, to downregulation of the expression of key oncogenic genes (matrix metalloproteinases MMP2 and MMP9). This leads, in turn, to decreased tumor invasion. In addition, the miRNA-194-induced suppression of p27(kip1) activates the RhoA pathway, producing enhanced development of actin stress fibers and impaired migration of cancer cells. These findings reveal two structurally independent but functionally linked branches of the regulatory and signaling pathway that together provide a bridge between the metastasis-depressing miRNA and the key genes that govern the malignancy of lung cancers.Oncogene advance online publication, 15 April 2013; doi:10.1038/onc.2013.108.", "anno": [[158, 159, true], [383, 384, true], [524, 525, true], [594, 595, true], [782, 783, true], [832, 833, true], [1014, 1015, true], [1271, 1272, true], [1348, 1349, true]]}, {"id": 23584530, "text": "Stem cell differentiation depends on transcriptional activation driven by lineage-specific regulators as well as changes in chromatin organization. However, the coordination of these events is poorly understood. Here, we show that T-box proteins team up with chromatin modifying enzymes to drive the expression of the key lineage regulator, Eomes during endodermal differentiation of embryonic stem (ES) cells. The Eomes locus is maintained in a transcriptionally poised configuration in ES cells. During early differentiation steps, the ES cell factor Tbx3 associates with the histone demethylase Jmjd3 at the enhancer element of the Eomes locus to allow enhancer-promoter interactions. This spatial reorganization of the chromatin primes the cells to respond to Activin signalling, which promotes the binding of Jmjd3 and Eomes to its own bivalent promoter region to further stimulate Eomes expression in a positive feedback loop. In addition, Eomes activates a transcriptional network of core regulators of endodermal differentiation. Our results demonstrate that Jmjd3 sequentially associates with two T-box factors, Tbx3 and Eomes to drive stem cell differentiation towards the definitive endoderm lineage.", "anno": [[146, 147, true], [210, 211, true], [409, 410, true], [496, 497, true], [686, 687, true], [931, 932, true], [1036, 1037, true], [1210, 1211, true]]}, {"id": 23584541, "text": "Cytotoxic agents from nature are presently the mainstay of anticancer chemotherapy, and the need to reinforce the arsenal of anticancer agents is highly desired. Chemical transformation studies carried out on betulinic acid, through concise 1,2,3-triazole synthesis via click chemistry approach at C-3position in ring A have been evaluated for their cytotoxic potentiation against nine human cancer cell lines. Most of the derivatives have shown higher cytotoxic profiles than the parent molecule. Two compounds i.e. 3{1N(2-cyanophenyl)-1H-1,2,3-triazol-4yl}methyloxy betulinic acid (7) and 3{1N(5-hydroxy-naphth-1yl)-1H-1,2,3-triazol-4yl}methyloxy betulinic acid (13) displayed impressive IC50 values (2.5 and 3.5 μM respectively) against leukemia cell line HL-60 (5-7-fold higher potency than betulinic acid). As evident from various biological end points, inhibition of cell migration and colony formation, mitochondrial membrane disruption followed by DNA fragmentation and apoptosis, is demonstrated.", "anno": [[160, 161, true], [409, 410, true], [496, 497, true], [810, 811, true], [1004, 1005, true]]}, {"id": 23584545, "text": "Several derivatives with a quinoline scaffold and a flexible, semi-flexible or rigid side chains at position 8 of the quinoline ring were synthesized and assessed for their in vitro activity versus the human colon cancer cell line HT29 and the human breast cancer cell line MDA-MB231. The HT29 cell line was more refractory to the cytotoxic activity of some compounds, meanwhile all the quinoline derivatives except one displayed high to moderate activity against MDA-MB231 with IC50 values ranging between 4.6 and 48.2 μM. The most active derivative in this study against both tested cell lines was the Schiff's base 4e with IC50 of 4.7 and 4.6 μM against HT29 and MDA-MB231, respectively.", "anno": [[283, 284, true], [522, 523, true], [689, 690, true]]}, {"id": 23584556, "text": "Trypanosoma rangeli is a hemoflagellate parasite which is able to infect humans. Distinct from Trypanosoma cruzi, the causative agent of Chagas disease, T. rangeli is non-pathogenic to the vertebrate host. The manner by which the T. rangeli interacts with the host is still unknown, but it certainly depends on the surface molecules. Major surface proteins (MSP) are GPI-anchored, zinc-dependent metalloproteases present in the surface of all trypanosomatids studied so far, which are implicated as virulence factors in pathogenic trypanosomatids, such as Leishmania spp and T. cruzi. The aims of this work were to generate the complete sequence of a T. rangeli MSP (TrMSP) gene and to determine the 3D-structure of the predicted protein by homology modeling. The plasmid bearing a complete copy of a TrMSP gene was completely sequenced and the predicted protein was modeled using Modeller software. Results indicate that TrMSP open reading frame (ORF) codes for a predicted 588 amino acid protein and shows all elements required for its posttranslational processing. Multiple sequence alignment of TrMSP with other trypanosomatids' MSPs showed an extensive conservation of the N-terminal and central regions and a more divergent C-terminal region. Leishmania major MSP (LmMSP), which had its crystal structure previously determined, has an overall 35 % identity with TrMSP. This identity allowed the comparative molecular modeling of TrMSP, which demonstrated a high degree of structural conservation between MSPs from other trypanosomatids (TrypMSPs). All modeled MSPs have a conserved folding pattern, apart from structural divergences in the C-domain and discrete differences of charge and topology in the catalytic cleft, and present the same geometry of the canonical HEXXH zinc-binding motif. The determination of surface charges of the molecules revealed that TrMSP is a predominantly positive protein, whereas LmMSP and Trypanosoma cruzi MSP (TcMSP) are negative proteins, suggesting that substrates recognized by TcMSP and LmMSP could not interact with TrMSP. Moreover, the comparison between TrMSP and TcMSP protein sequences has revealed 45 non-neutral amino acid substitutions, which can be further assessed through protein engineering. The characteristics of TrMSP could explain, at least in part, the lack of pathogenicity of T. rangeli to humans and point to the necessity of identifying the biological targets of this enzyme.", "anno": [[79, 80, true], [204, 205, true], [332, 333, true], [583, 584, true], [758, 759, true], [898, 899, true], [1066, 1067, true], [1247, 1248, true], [1373, 1374, true], [1552, 1553, true], [1798, 1799, true], [2068, 2069, true], [2248, 2249, true], [2441, 2442, true]]}, {"id": 23584636, "text": "We demonstrate logic and static random access memory (SRAM) circuits using a 100 μm long and 100 nm thin single ZnO nanowire (NW), which acts as a channel of field-effect transistors (FETs) with Al2O3 dielectrics. NW FETs are thus arrayed in one dimension to consist of NOT, NAND, and NOR gate logic, and SRAM circuits. Two respective top-gate NW FETs with Au and indium-tin-oxide (ITO) were connected to form an inverter, the basic NOT gate component, since the former gate leads to an enhanced mode FET while the latter to depletion mode due to their work function difference. Our inverters showed a high voltage gain of 22 under a 5 V operational voltage, resulting in successful operation of all other devices. We thus conclude that our long single NW approach is quite promising to extend the field of nano-electronics.", "anno": [[212, 213, true], [318, 319, true], [577, 578, true], [713, 714, true], [823, 824, true]]}, {"id": 23584857, "text": "Torpor is a physiological state characterised by controlled lowering of metabolic rate and core body temperature, allowing substantial energy savings during periods of reduced food availability or harsh environmental conditions. The hypothalamus coordinates energy homeostasis and thermoregulation, and plays a key role in directing torpor. We recently showed that mice lacking the orphan G protein coupled receptor Gpr50 readily enter torpor in response to fasting, and have now used these mice to conduct a microarray analysis of hypothalamic gene expression changes related to the torpor state. This revealed a strong induction of thioredoxin interacting protein (Txnip) in the hypothalamus of torpid mice, which was confirmed by quantitative RT-PCR and Western blot analyses. In situ hybridisation identified the ependyma lining the third ventricle as the principal site of torpor-related expression of Txnip. To characterise further the relationship between Txnip and torpor, we profiled Txnip expression in mice during prolonged fasting, cold exposure, and 2-deoxyglucose-induced hypometabolism, as well as in naturally occurring torpor bouts in the Siberian hamster. Strikingly, pronounced upregulation of Txnip expression was only observed in WT mice when driven into torpor, and during torpor in the Siberian hamster. Increase of Txnip was not limited to the hypothalamus, with exaggerated expression in white adipose tissue, brown adipose tissue, and liver also demonstrated in torpid mice. Given the recent identification of Txnip as a molecular nutrient sensor important in the regulation of energy metabolism, our data suggest that elevated Txnip expression is critical to regulating energy expenditure and fuel utilisation during the extreme hypometabolic state of torpor.", "anno": [[227, 228, true], [339, 340, true], [596, 597, true], [778, 779, true], [912, 913, true], [1172, 1173, true], [1325, 1326, true], [1499, 1500, true], [1785, 1786, true]]}, {"id": 23584886, "text": "Ketoconazole is a potent CYP3A inhibitor used to assess the contribution of CYP3A to drug clearance and quantify the increase in drug exposure due to a strong inhibitor. Physiologically based pharmacokinetic (PBPK) models have been employed to evaluate dosing regimens resulting in maximal CYP3A inhibition by ketoconazole but have reached different conclusions. We compare two PBPK models of the ketoconazole-midazolam interaction, Model 1 (Chien et al., 2006) and Model 2 implemented in Simcyp (version 11) to predict 16 published dosing regimens. Using Model 2, 41% of the study point estimates of AUC ratio and 71% of the 90% confidence intervals were predicted within 1.5-fold of the observed but these increased to 82% and 100% respectively with Model 1. For midazolam, Model 2 predicted a maximal midazolam AUC ratio of 8 and a hepatic fraction metabolized by CYP3A of 0.97 whereas Model 1 predicted 17 and 0.90 respectively, which are more consistent with observed data. Based on Model 1, ketoconazole 400mg QD for at least 3 days and substrate administration within 2 hours is required for maximal CYP3A inhibition. Ketoconazole dosing regimens that employ 200 mg BID underestimate the systemic fraction metabolized by CYP3A (0.86 vs. 0.90) for midazolam. The systematic underprediction also applies to CYP3A substrates with high bioavailability and long half-lives. The superior predictive performance of Model 1 reflects the need for accumulation of ketoconazole at enzyme site and protracted inhibition. Model 2 is not recommended for inferring optimal study design and estimation of fraction metabolized by CYP3A.", "anno": [[168, 169, true], [361, 362, true], [548, 549, true], [759, 760, true], [977, 978, true], [1123, 1124, true], [1263, 1264, true], [1374, 1375, true], [1514, 1515, true], [1625, 1626, true]]}, {"id": 23584948, "text": "Medullary thyroid cancer (MTC) is frequently diagnosed in a locally advanced or metastatic stage, and 10-year survival rates in these cases are below 20 %. Cytotoxic chemotherapy has no significant impact on overall or progression-free survival. Vandetanib (Caprelsa(®), AstraZeneca) is a once-daily oral tyrosine kinase inhibitor that selectively inhibits signalling mediated by growth-factor receptor tyrosine kinase RET (constitutively activated in roughly 60 % of all MTCs), vascular endothelial growth-factor receptors 2 and 3, and epidermal growth-factor receptors. It is the first systemic drug with demonstrated anti-tumor benefits in advanced MTC, and it has recently been approved for locally advanced or metastatic MTC by the United States Food and Drug Administration (April 2011) and the European Medicines Agency (February 2012). This review, starting from the phases II and III efficacy and safety data that led to these approvals, explores important issues related to dosing, patient selection, and strategies for managing the substantial risk of toxicity associated with the drug (including life-threatening cardiac events that are the subject of a black-box warning in the United States). All these issues still remain to be defined. Vandetanib is becoming a standard of care for symptomatic, progressive, metastatic MTCs, to be used selectively in those patients who are likely to benefit from it.", "anno": [[154, 155, true], [244, 245, true], [570, 571, true], [842, 843, true], [1205, 1206, true], [1250, 1251, true], [1415, 1416, true]]}, {"id": 23585019, "text": "Transformation with every fiber of its being: Dehydrobenzoannulene derivatives with a boomerang shape, dipole moment, and substituents that make diverse interactions enable the contruction of stimuli-responsive nanofibers despite the lack of stimuli-responsive groups in these compounds. Interestingly, the supramolecular nanofibers obtained after ultrasonic treatment displayed an 80% decrease in conductivity as compared to untreated nanofibers. This is the first example of an electronic wire for which the conductivity can be controlled by ultrasound.", "anno": [[286, 287, true], [446, 447, true], [554, 555, true]]}, {"id": 23585058, "text": "Neurosteroids are endogenous allosteric modulators of γ amino-butyric acid type A receptors (GABARs), and enhance GABAR-mediated inhibition. However, GABARs expressed on hippocampal dentate granule neurons of epileptic animals are modified such that their neurosteroid sensitivity is reduced and δ subunit expression is diminished. The molecular mechanisms triggering this GABAR plasticity were explored. In the cultured hippocampal neurons treatment with NMDA (10 μM) for 48 hrs reduced surface expression of δ and α4 subunits, but did not increase expression of γ2 subunits. The tonic current recorded from neurons in NMDA-treated cultures was reduced, and its neurosteroid modulation was also diminished. In contrast, synaptic inhibition and its modulation by neurosteroids were preserved in these neurons. The time course of NMDA effects on surface and total δ subunit expression were distinct; shorter (6 hrs) treatment decreased surface expression, whereas longer treatment reduced both surface and total expression. APV blocked NMDA effects on δ subunit expression. Chelation of calcium ions by BAPTA-AM or blockade of ERK1/2 activation by UO126 also prevented the NMDA effects. Thus prolonged activation of NMDA receptors in hippocampal neurons reduced GABAR δ subunit expression through Ca2+ entry and at least in part by ERK1/2 activation.", "anno": [[139, 140, true], [330, 331, true], [403, 404, true], [575, 576, true], [706, 707, true], [808, 809, true], [1021, 1022, true], [1071, 1072, true], [1184, 1185, true], [1348, 1349, true]]}, {"id": 23585235, "text": "The mechanism of hydrogen recombination on a Pd(111) single crystal and well-defined Pd nanoparticles is studied using pulsed multi-molecular beam techniques and the H2 /D2 isotope exchange reaction. The focus of this study is to obtain a microscopic understanding of the role of subsurface hydrogen in enhancing the associative desorption of molecular hydrogen. HD production from H2 and D2 over Pd is investigated using pulsed molecular beams, and the temperature dependence and reaction orders are obtained for the rate of HD production under various reaction conditions designed to modulate the amount of subsurface hydrogen present. The experimental data are compared to the results of kinetic modeling based on different mechanisms for hydrogen recombination. We found that under conditions where virtually no subsurface hydrogen species are present, the HD formation rate can be described exceptionally well by a classic Langmuir-Hinshelwood model. However, this model completely fails to reproduce the experimentally observed high HD formation rates and the reaction orders under reaction conditions where subsurface hydrogen is present. To analyze this phenomenon, we develop two kinetic models that account for the role of subsurface hydrogen. First, we investigate the possibility of a change in the reaction mechanism, where recombination of one subsurface and one surface hydrogen species (known as a breakthrough mechanism) becomes dominant when subsurface hydrogen is present. Second, we investigate the possibility of the modified Langmuir-Hinshelwood mechanism with subsurface hydrogen lowering the activation energy for recombination of two hydrogen species adsorbed on the surface. We show that the experimental reaction kinetics can be well described by both kinetic models based on non-Langmuir-Hinshelwood-type mechanisms.", "anno": [[198, 199, true], [361, 362, true], [636, 637, true], [764, 765, true], [954, 955, true], [1144, 1145, true], [1252, 1253, true], [1490, 1491, true], [1699, 1700, true], [1843, 1844, true]]}, {"id": 23585274, "text": "Deep transcriptome sequencing (RNA-Seq) has become a vital tool for studying the state of cells in the context of varying environments, genotypes and other factors. RNA-Seq profiling data enable identification of novel isoforms, quantification of known isoforms and detection of changes in transcriptional or RNA-processing activity. Existing approaches to detect differential isoform abundance between samples either require a complete isoform annotation or fall short in providing statistically robust and calibrated significance estimates. Here, we propose a suite of statistical tests to address these open needs: a parametric test that uses known isoform annotations to detect changes in relative isoform abundance and a non-parametric test that detects differential read coverages and can be applied when isoform annotations are not available. Both methods account for the discrete nature of read counts and the inherent biological variability. We demonstrate that these tests compare favorably to previous methods, both in terms of accuracy and statistical calibrations. We use these techniques to analyze RNA-Seq libraries from Arabidopsis thaliana and Drosophila melanogaster. The identified differential RNA processing events were consistent with RT-qPCR measurements and previous studies. The proposed toolkit is available from http://bioweb.me/rdiff and enables in-depth analyses of transcriptomes, with or without available isoform annotation.", "anno": [[163, 164, true], [332, 333, true], [541, 542, true], [848, 849, true], [949, 950, true], [1076, 1077, true], [1184, 1185, true], [1298, 1299, true], [1455, 1456, true]]}]}