{"head": 99, "frames": [{"id": 23585311, "text": "Parathyroid hormone (PTH) and PTH(1-34) have been shown to promote bone healing in several animal studies. It is known that the mechanical environment is important in fracture healing. Furthermore, PTH and mechanical loading has been suggested to have synergistic effects on intact bone. The aim of the present study was to investigate whether the effect of PTH(1-34) on fracture healing in rats was influenced by reduced mechanical loading. For this purpose we used female, 25-week-old ovariectomized rats. Animals were subjected to closed midshaft fracture of the right tibia ten weeks after ovariectomy. Five days before fracture, half of the animals received Botulinum Toxin A-injections in the muscles of the fractured leg to induce muscle paralysis (unloaded group), while the other half received saline injections (control group). For the following eight weeks, half of the animals in each group received injections of hPTH(1-34) (20 µg/kg/day) and the other half received vehicle treatment. Fracture healing was assessed by radiology, DXA, histology and bone strength analysis. We found that unloading reduced callus area significantly, while no effects of PTH(1-34) on callus area were seen in neither normally nor unloaded animals. PTH(1-34) increased callus bone mineral density (BMD) and bone mineral content (BMC) significantly, while unloading decreased callus BMD and BMC significantly. PTH(1-34)-treatment increased bone volume of the callus in both unloaded and control animals. PTH(1-34)-treatment increased ultimate force of the fracture by 63% in both control and unloaded animals and no interaction of the two interventions could be detected. PTH(1-34) was able to stimulate bone formation in normally loaded as well as unloaded intact bone. In conclusion, the study confirms the stimulatory effect of PTH(1-34) on fracture healing and our data suggest that PTH(1-34) is able to promote fracture healing, as well as intact bone formation during conditions of reduced mechanical loading.", "anno": [[105, 106, true], [183, 184, true], [286, 287, true], [440, 441, true], [506, 507, true], [605, 606, true], [836, 837, true], [997, 998, true], [1084, 1085, true], [1240, 1241, true], [1400, 1401, true], [1494, 1495, true], [1662, 1663, true], [1761, 1762, true], [2006, 2007, true]]}, {"id": 23585358, "text": "Soluble covalent organic nanoframeworks up to generation 2.5 (G2.5) are synthesized with self-similar H-shaped conformations by using a bottom-up approach including iterative C-H bond functionalization. The electrical characteristics of nanoscale thin-film semiconductors of the conjugation-interrupted frameworks can be tuned by post-modification with diazonium salt.", "anno": [[201, 202, true], [367, 368, true]]}, {"id": 23585380, "text": "An optimized electrodropping system produces homogeneous core-shell microcapsules (C-S MCs) by using poly(L-lactic-co-glycolic acid) (PLGA) and alginate. Fluorescence imaging clearly shows the C-S domain in the MC. For release control, the use of high-molecular-weight PLGA (HMW 270 000) restrains the initial burst release of protein compared to that of low-MW PLGA (LMW 40 000). Layer-by-layer (LBL) assembly of chitosan and alginate on MCs is also useful in controlling the release profile of biomolecules. LBL (7-layer) treatment is effective in suppressing the initial burst release of protein compared to no LBL (0-layer). The difference of cumulative albumin release between HMW (7-layer LBL) and LMW (0-layer LBL) PLGA is determined to be more than 40% on day 5. When dual angiogenic growth factors (GFs), such as platelet-derived GF (PDGF) and vascular endothelial GF (VEGF), are encapsulated separately in the core and shell domains, respectively, the VEGF release rate is much greater than that of PDGF, and the difference of the cumulative release percentage between the two GFs is about 30% on day 7 with LMW core PLGA and more than 45% with HMW core PLGA. As for the angiogenic potential of MC GFs with human umbilical vein endothelial cells (HUVECs), the fluorescence signal of CD31+ suggests that the angiogenic sprout of ECs is more active in MC-mediated GF delivery than conventional GF delivery, and this difference is significant, based on the number of capillary branches in the unit area. This study demonstrates that the fabrication of biocompatible C-S MCs is possible, and that the release control of biomolecules is adjustable. Furthermore, MC-mediated GFs remain in an active form and can upregulate the angiogenic activity of ECs.", "anno": [[152, 153, true], [213, 214, true], [379, 380, true], [508, 509, true], [627, 628, true], [769, 770, true], [1168, 1169, true], [1509, 1510, true], [1652, 1653, true], [1757, 1758, true]]}, {"id": 23585383, "text": "A facile one-pot synthesis of Ag@Fe2 O3 core-shell and Ag-Fe2 O3 heteromer nanoparticles is developed, and the core-shell nanoparticles have shown superior antibacterial properties compared to their heteromer counterparts and plain Ag nanoparticles. The mechanism for the increased efficiency is proposed to be due to the enhanced Ag ion release from the iron oxide shell-protected pristine Ag surface.", "anno": [[248, 249, true], [401, 402, true]]}, {"id": 23585770, "text": "Recent studies of the dynamics of diverse condensed amorphous materials have indicated significant heterogeneity in the local mobility and a progressive increase in collective particle motion upon cooling that takes the form of string-like particle rearrangements. In a previous paper (Part I), we examined the possibility that fluctuations in potential energy E and particle mobility μ associated with this 'dynamic heterogeneity' might offer information about the scale of collective motion in glassy materials based on molecular dynamics simulations of the glassy interfacial region of Ni nanoparticles (NPs) at elevated temperatures. We found that the noise exponent associated with fluctuations in the Debye-Waller factor, a mobility related quantity, was directly proportional to the scale of collective motion L under a broad range of conditions, but the noise exponent associated with E(t) fluctuations was seemingly unrelated to L. In the present work, we focus on this unanticipated difference between potential energy and mobility fluctuations by examining these quantities at an atomic scale. We find that the string atoms exhibit a jump-like motion between two well-separated bands of energy states and the rate at which these jumps occur seems to be consistent with the phenomenology of the 'slow-beta' relaxation process of glass-forming liquids. Concurrently with these local E(t) jumps, we also find 'quake-like' particle displacements having a power-law distribution in magnitude so that particle displacement fluctuations within the strings are strikingly different from local E(t) fluctuations. An analysis of these E(t) fluctuations suggests that we are dealing with 'discrete breather' excitations in which large energy fluctuations develop in arrays of non-linear oscillators by virtue of large anharmonicity in the interparticle interactions and discreteness effects associated with particle packing. We quantify string collective motions on a fast caging times scale (picoseconds) and explore the significance of these collective motions for understanding the Boson peak of glass-forming materials.", "anno": [[263, 264, true], [636, 637, true], [939, 940, true], [1103, 1104, true], [1360, 1361, true], [1613, 1614, true], [1923, 1924, true], [2122, 2123, true]]}, {"id": 23586441, "text": "Synthesis and characterization of a new macrocyclic compound, composed by a triethylentetraamine chain linking the 4 and 5 positions of an acridine moiety, are reported. The molecule, devised as a fluorescent chemosensor for anions, has revealed an intriguing pH-dependent spectroscopic behavior, whose features are the specific object of this article. Ligand protonation in aqueous solution has been analyzed by means of potentiometric, (1)H NMR, UV-vis, and fluorescence emission measurements. The molecule binds up to four protons in the pH range 2-11. Protonation takes place on the aliphatic tetraamine chain, while the acridine nitrogen does not participate to proton binding even at very low pH. Differently from acridine, the UV-vis spectra are almost unaffected by the pH. On the opposite, the emission spectra are strongly pH-dependent. In fact, at low pH values, the spectra show a blue-shifted emission, resembling that of unprotonated acridine, while at slightly acidic and alkaline pH the fluorescence features a red-shifted band similar to that of acridinium cation. This unusual behavior occurs in the mono-, bi-, and triprotonated forms of the compound and is interpreted as due to an excited state proton transfer from an aliphatic ammonium group adjacent to the acridine moiety to the acridine nitrogen. In the fully protonated state, this process is prevented owing to unfavorable molecular arrangements mainly determined by electrostatic repulsions. This interpretation is supported by quantum mechanical calculations as well as molecular dynamics simulations.", "anno": [[168, 169, true], [351, 352, true], [494, 495, true], [554, 555, true], [701, 702, true], [780, 781, true], [845, 846, true], [1080, 1081, true], [1321, 1322, true], [1469, 1470, true], [1580, 1581, true]]}, {"id": 23586519, "text": "One-dimensional micelles formed by the self-assembly of crystalline-coil poly(ferrocenyldimethylsilane) (PFS) block copolymers exhibit self-seeding behavior when solutions of short micelle fragments are heated above a certain temperature and then cooled back to room temperature. In this process, a fraction of the fragments (the least crystalline fragments) dissolves at elevated temperature, but the dissolved polymer crystallizes onto the ends of the remaining seed fragments upon cooling. This process yields longer nanostructures (up to 1 μm) with uniform width (ca. 15 nm) and a narrow length distribution. In this paper, we describe a systematic investigation of factors that affect the self-seeding behavior of PFS block copolymer micelle fragments. For PI1000-PFS50 (the subscripts refer to the number average degree of polymerization) in decane, these factors include the presence of a good solvent (THF) for PFS and the effect of annealing the fragments prior to the self-seeding experiments. THF promoted the dissolution of the micelle fragments, while preannealing improved their stability. We also extended our experiments to other PFS block copolymers with different corona-forming blocks. These included PI637-PFS53 in decane, PFS60-PDMS660 in decane (PDMS = polydimethylsiloxane), and PFS30-P2VP300 in 2-propanol (P2VP = poly(2-vinylpyridine)). The most remarkable result of these experiments is our finding that the corona-forming chain plays an important role in affecting how the PFS chains crystallize in the core of the micelles and, subsequently, the range of temperatures over which the micelle fragments dissolve. Our results also show that self-seeding is a versatile approach to generate uniform PFS fiber-like nanostructures, and in principle, the method should be extendable to a wide variety of crystalline-coil block copolymers.", "anno": [[278, 279, true], [491, 492, true], [611, 612, true], [756, 757, true], [1002, 1003, true], [1102, 1103, true], [1203, 1204, true], [1360, 1361, true], [1637, 1638, true], [1858, 1859, true]]}, {"id": 23586638, "text": "Vinyl acetate [VA (CH3COOC2H3)] is an important unsaturated and oxygenated volatile organic compound responsible for atmospheric pollution. In this work, possible reaction mechanisms for the degradation of OH-initiated atmospheric oxidation of VA are investigated. The potential energy surfaces (PESs) for the reaction of OH radical with VA in the presence of O2 and NO have been studied using the M06-2X/6-311++G(d,p) method. The initial addition reactions of more and less substituted ethylenic C-atoms of VA are treated separately, followed by a conventional transition state theory (TST) calculation for reaction rates. The direct H-abstraction mechanism and kinetics have also been studied. The initial OH addition occurs through a prereactive complex, and the calculated rate constants in the temperature range 250-350 K for both the addition reactions are found to have negative temperature dependence. The calculation indicates that the reaction proceeds predominantly via the addition of OH radical to the double bond rather than the direct abstraction of H-atoms in VA. IM1 [CH3C(O)O(•)CHCH2OH] and IM2 [CH3C(O)OCH(OH)(•)CH2], the OH adduct complexes formed initially, react with ubiquitous O2 followed by NO before their rearrangement. The formation of the prereactive complex plays an important role in reaction mechanism and kinetics. The calculated rate constant, k298K = 1.61 × 10(-11) cm(3) molecule(-1) s(-1), is well harmonized with the previous experimental data, k298K = (2.48 ± 0.61) × 10(-11) cm(3) molecule(-1) s(-1) (Blanco et al.) and k298K = (2.3 ± 0.3) × 10(-11) cm(3) molecule(-1) s(-1) (Picquet-Varrult et al.). Additionally, consistent and reliable enthalpies of formation at 298.15 K (ΔfH°298.15) have been computed for all the species involved in the title reaction using the composite CBS-QB3 method. The theoretical results confirm that the major products are formic acetic anhydride, acetic acid, and formaldehyde in the OH-initiated oxidation of VA in the presence of O2 and NO, which are in excellent agreement with the experimental findings.", "anno": [[138, 139, true], [263, 264, true], [425, 426, true], [622, 623, true], [694, 695, true], [908, 909, true], [1078, 1079, true], [1245, 1246, true], [1346, 1347, true], [1639, 1640, true], [1832, 1833, true], [2078, 2079, true]]}, {"id": 23586812, "text": "Inhibition of coagulation factor XII (FXII) activity represents an attractive approach for the treatment and prevention of thrombotic diseases. The few existing FXII inhibitors suffer from low selectivity. Using phage display combined to rational design, we developed a potent inhibitor of FXII with more than 100-fold selectivity over related proteases. The highly selective peptide macrocycle is a promising candidate for the control of FXII activity in antithrombotic therapy and a valuable tool in hematology research.", "anno": [[142, 143, true], [204, 205, true], [353, 354, true], [521, 522, true]]}, {"id": 23586839, "text": "The activation of methane by gas-phase transition metal cations (M+) has been studied extensively, both experimentally and using density functional theory (DFT). Methane is exothermically dehydrogenated by several 5d metal ions to form [M,C,2H]+ and H2. However, the structure of the dehydrogenation product has not been established unambiguously. Two types of structures have been considered: a carbene structure where an intact CH2 fragment is bound to the metal (M+-CH2) and a carbyne (hydrido-methylidyne) structure with both a CH and a hydrogen bound to the metal separately (H-M+-CH). For metal ions with empty d-orbitals, an agostic interaction can occur that could influence the competition between carbene and carbyne structures. In this work, the gas phase [M,C,2H]+ (M = Ta, W, Ir, Pt) products are investigated by infrared multiple-photon dissociation (IR-MPD) spectroscopy using the Free Electron Laser for IntraCavity Experiments (FELICE). Metal cations are formed in a laser ablation source and react with methane pulsed into a reaction channel downstream. IRMPD spectra of the [M,C,2H]+ species are measured in the 300 - 3500 cm-1 spectral range by monitoring the loss of H (2H in the case of [Ir,C,2H]+). For each system, the experimental spectrum closely resembles the calculated spectrum of the lowest energy structure calculated using DFT: for Pt, a classic C2v carbene structure; for Ta and W, carbene structures that are distorted by agostic interactions; and a carbyne structure for the Ir complex. The Ir carbyne structure was not considered previously. To obtain this agreement, the calculated harmonic frequencies are scaled with a scaling factor of 0.939, which is fairly low and can be attributed to the strong redshift induced by the IR multiple-photon excitation process of these small molecules. These four-atomic species are among the smallest systems studied by IR-FEL based IR-MPD spectroscopy and their spectra demonstrate the power of IR spectroscopy in resolving long-standing chemical questions.", "anno": [[160, 161, true], [252, 253, true], [346, 347, true], [589, 590, true], [737, 738, true], [952, 953, true], [1070, 1071, true], [1220, 1221, true], [1520, 1521, true], [1576, 1577, true], [1825, 1826, true], [2032, 2033, true]]}, {"id": 23587048, "text": "3-Hydroperoxy-N-nitrosomorpholine in buffered aqueous media in the presence of calf thymus DNA was treated with a phosphine reductant to generate the transient α-hydroxynitrosamine and subsequent diazonium ion that alkylated the DNA, as previously reported. Subsequent addition of hydride donors, for 30 min, followed by acid hydrolysis of the mixture allowed detection and quantification of 6-(2-{2-[(9H-purin-6-yl)amino]ethoxy}ethoxy)-9H-purin-2-amine, the reduced cross-link formed from deposition, via the diazonium ion, of a 3-oxapentanal fragment on O(6)-Gua, and condensation with N(6)-Ade, presumably in the vicinity. Decreasing the temperature of the reaction mixtures and decreasing the pH modestly increased the yields of the trapped cross-link. Among three borohydride reductants, NaNCBH3 is superior, being ∼4 times more effective on a molar basis, as opposed to a hydride equivalent basis, than NaBH4 or Na(AcO)3BH. For trapping with NaNCBH3, it is deduced that the reaction likely occurs with the iminium ion that is in protonic equilibrium with its conjugate base imine. In an experiment in which the hydroperoxide was decomposed and NaNCBH3 was introduced after various periods of time, the amount of cross-link was observed to increase, nearly linearly, by ∼4-fold over 1 week. These data indicate that there are a minimum of two populations of cross-links, one that forms rapidly, in minutes, and another that grows in with time, over days. Reduced nicotinamide cofactors and ascorbate are observed to effect reduction (over 3 days) of the cross-links, confirming the possibility that otherwise reversible cross-links might be immortalized under biological conditions.", "anno": [[256, 257, true], [624, 625, true], [755, 756, true], [928, 929, true], [1085, 1086, true], [1294, 1295, true], [1458, 1459, true], [1686, 1687, true]]}, {"id": 23587422, "text": "This digest covers some of the most relevant progress in malaria drug discovery published between 2010 and 2012. There is an urgent need to develop new antimalarial drugs. Such drugs can target the blood stage of the disease to alleviate the symptoms, the liver stage to prevent relapses, and the transmission stage to protect other humans. The pipeline for the blood stage is becoming robust, but this should not be a source of complacency, as the current therapies set a high standard. Drug discovery efforts directed towards the liver and transmission stages are in their infancy but are receiving increasing attention as targeting these stages could be instrumental in eradicating malaria.", "anno": [[111, 112, true], [170, 171, true], [339, 340, true], [486, 487, true], [692, 693, true]]}, {"id": 23587423, "text": "The histone acetyltransferase Rtt109 is the sole enzyme responsible for acetylation of histone H3 lysine 56 (H3K56) in fungal organisms. Loss of Rtt109 renders fungal cells extremely sensitive to genotoxic agents, and prevents pathogenesis in several clinically important species. Here, via a high throughput chemical screen of >300,000 compounds, we discovered a chemical inhibitor of Rtt109 that does not inhibit other acetyltransferase enzymes. This compound inhibits Rtt109 regardless of which histone chaperone cofactor protein (Asf1 or Vps75) is present, and appears to inhibit Rtt109 via a tight-binding, uncompetitive mechanism.", "anno": [[135, 136, true], [279, 280, true], [446, 447, true], [635, 636, true]]}, {"id": 23587426, "text": "We report in this work the preparation and in vitro antimicrobial evaluation of novel amphiphilic aromatic amino alcohols synthesized by reductive amination of 4-alkyloxybenzaldehyde with 2-amino-2-hydroxymethyl-propane-1,3-diol. The antibacterial activity was determined against four standard strains (Staphylococcus aureus, Staphylococcus epidermidis, Escherichia coli, Pseudomonas aeruginosa) and 21 clinical isolates of methicillin-resistant Staphylococcus aureus. The antifungal activity was evaluated against four yeast (Candida albicans, Candida tropicalis, Candida glabrata and Candida parapsilosis). The results obtained showed a strong positive correlation between the lipophilicity and the antibiotic activity of the tested compounds. The best activities were obtained against the Gram-positive bacteria (MIC=2-16μgml(-1)) for the five compounds bearing longer alkyl chains (4c-g; 8-14 carbons), which were also the most active against Candida (MIC=2-64μgml(-1)). Compound 4e exhibited the highest levels of inhibitory activity (MIC=2-16μgml(-1)) against clinical isolates of MRSA. A concentration of twice the MIC resulted in bactericidal activity of 4d against 19 of the 21 clinical isolates.", "anno": [[228, 229, true], [467, 468, true], [607, 608, true], [744, 745, true], [973, 974, true], [1091, 1092, true], [1204, 1205, true]]}, {"id": 23587647, "text": "Brain-derived neurotrophic factor (BDNF) is a key mediator of the activity-dependent processes in the brain that have a major impact on neuronal development and plasticity. Impaired control of neuronal activity-induced BDNF expression mediates the pathogenesis of various neurological and psychiatric disorders. Different environmental stimuli, such as the use of pharmacological compounds, physical and learning exercises or stress exposure, lead to activation of specific neuronal networks. These processes entail tight temporal and spatial transcriptional control of numerous BDNF splice variants through epigenetic mechanisms. The present review highlights recent findings on the dynamic and long-term epigenetic programming of BDNF gene expression by the DNA methylation, histone-modifying and microRNA machineries. The review also summarizes the current knowledge on the activity-dependent BDNF mRNA trafficking critical for rapid local regulation of BDNF levels and synaptic plasticity. Current data open novel directions for discovery of new promising therapeutic targets for treatment of neuropsychiatric disorders. This article is part of a Special Issue entitled 'BDNF'.", "anno": [[171, 172, true], [310, 311, true], [491, 492, true], [629, 630, true], [819, 820, true], [992, 993, true], [1123, 1124, true], [1180, 1181, true]]}, {"id": 23587660, "text": "Korean pear has been used as a traditional prophylactic agent for alcohol hangover. However, its mechanism was not investigated in human yet. Therefore, we performed a randomized single blind crossover trial with 14 healthy young men to examine effects of Korean pear juice on alcohol hangover. All subjects consumed 540ml of spirits (alcohol conc. 20.1v/v%) after 30min from the intervention, i.e. placebo or Korean pear juice treatment. Blood and urine specimens were collected in time-courses (9 time-points for 15h after alcohol consumption). The total and average of hangover severity were alleviated to 16% and 21% by Korean pear juice at 15h after the alcohol consumption (ps<0.05). Particularly, 'trouble concentrating' was significantly improved by the pear juice treatment (p<0.05). Impaired memory, sensitivity to light and sound, and mean of hangover severity were significantly improved by Korean pear juice among the subjects with ALDH2*1/*1 or ALDH2*1/*2 genotypes (ps<0.05) but not in the subjects with ALDH2*2/*2 genotype. In addition, the pear juice treatment lowered levels of blood alcohol (p<0.01). Therefore, Korean pear juice may alleviate alcohol-hangover and its detoxification of alcohol seems to be modified by the genetic variation of ALDH2.", "anno": [[82, 83, true], [140, 141, true], [293, 294, true], [437, 438, true], [545, 546, true], [688, 689, true], [791, 792, true], [1038, 1039, true], [1118, 1119, true], [1268, 1269, true]]}, {"id": 23588093, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Artemisia copa Phil. (Asteraceae) is a medicinal plant commonly used in traditional medicine in Argentina. AIM OF THE STUDY: The vasorelaxant and hypotensive activities of the aqueous extract of Artemisia copa have been investigated. MATERIALS AND METHODS: The in vitro effect of the extract and isolated compounds from Artemisia copa was investigated using isolated rat aortic rings. The acute effect caused by the intravenous (i.v.) infusion (0.1-300mg/kg) on blood pressure and heart rate was evaluated in spontaneous hypertensive rats. In addition, a phytochemical analysis of the extract was performed by HPLC. RESULTS: Artemisia copa had a relaxant effect in endothelium-intact aortic rings that had been pre-contracted with 10(-7)M phenylephrine (Emax=96.7±1.3%, EC50=1.1mg/ml), 10(-5)M 5-hydroxytriptamine (Emax=96.7±3.5%, EC50=1.5mg/ml) and 80mM KCl (Emax=97.9± 4.4%, EC50=1.6mg/ml). In denuded aortic rings contracted by phenylephrine, a similar pattern was observed (Emax=92.7±6.5%, EC50=1.8mg/ml). l-NAME, indomethacin, tetraethylammonium and glibenclamide were not able to block the relaxation induced by the extract. Nevertheless, the pre-treatment with Artemisia copa attenuated the CaCl2-induced contraction in a concentration-dependent manner (Emax: 86% of inhibition for 3mg/ml and 52% de-inhibition for 1mg/ml). This pre-treatment also induced a significant attenuation of the norepinephrine-induced contraction in a concentration-dependent manner (Emax: 72.7% of inhibition for 3mg/ml and 27% de inhibition for 1mg/ml) in a Ca(2+) free medium. Upon analyzing the composition of the extract, the presence of p-coumaric acid, isovitexin, luteolin and chrysoeriol were found. Luteolin (CE50: 1.5μg/ml), chrysoeriol (CE50: 13.2μg/ml) and p-coumaric acid (CE50: 95.2μg/ml), isolated from the aqueous extract, caused dilatation of thoracic aortic rings pre-contracted with phenylephrine. Artemisia copa administered i.v. also induced a decrease in the mean arterial pressure but did not affect the heart rate in hypertensive rats. CONCLUSIONS: The aqueous extract of Artemisia copa proved to have vasorelaxing and hypotensive effects through the inhibition of Ca(2+) influx via membranous calcium channels and intracellular stores. The presence of luteolin, chrysoeriol and p-coumaric acid found in this plant could be involved in this effect.", "anno": [[30, 31, true], [137, 138, true], [155, 156, true], [264, 265, true], [287, 288, true], [415, 416, true], [570, 571, true], [646, 647, true], [655, 656, true], [923, 924, true], [1040, 1041, true], [1161, 1162, true], [1361, 1362, true], [1594, 1595, true], [1723, 1724, true], [1932, 1933, true], [2075, 2076, true], [2088, 2089, true], [2276, 2277, true], [2388, 2389, true]]}, {"id": 23588094, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Sweetgum, Styrax liquidus (Turkish sweetgum) is a resinous exudate obtained from the wounded barks of Liquidambar orientalis Miller tree which belongs to Altingiaceae (Hamamelidaceae). The plant material has been used for the treatment of peptic ulcer symptoms in Turkish folk medicine since centuries. In order to evaluate the claimed activity, we studied the anti-ulcerogenic effect of Styrax liquidus by using an in vivo anti-ulcerogenic activity model and to determine the chemical composition of the balsam. MATERIALS AND METHODS: Anti-ulcerogenic effects of the balsam \"Styrax liquidus\" itself and its fractions obtained by successive solvent extractions with chloroform and n-butanol, were investigated against the ethanol-induced peptic ulcer model in rats. The chloroform extract demonstrated a statistically significant gastroprotective effect. In addition, the chemical characterization of the volatiles obtained by microdistillation technique from the balsam and the sub-extracts were analyzed by gas chromatography (GC) and gas chromatography-mass spectrometry (GC-MS), respectively. RESULTS: Pharmacological experiments have clearly demonstrated that 150 and 300mg/kg doses of Styrax liquidus given orally to rats showed significant gastric protection. On GC-MS analysis of the resin, overall, 31 compounds representing 99.8% of the total oil were identified where styrene (81.9%), cinnamyl alcohol (6.9%) and α-pinene (3.5%) were identified as the major components. CONCLUSION: Present study confirmed the anti-ulcerogenic activity of the local ethnobotanical usage of Styrax liquidus in Turkey.", "anno": [[30, 31, true], [215, 216, true], [333, 334, true], [543, 544, true], [566, 567, true], [796, 797, true], [885, 886, true], [1127, 1128, true], [1136, 1137, true], [1297, 1298, true], [1511, 1512, true], [1523, 1524, true], [1641, 1642, true]]}, {"id": 23588312, "text": "5-Fluorouracil (5-FU) is used to treat many aggressive cancers, such as those of the colon, breast, and head and neck. The responses to 5-FU, with respect to both toxicity and efficacy, vary among racial groups, potentially because of variability in the activity levels of the enzyme dihydropyrimidine dehydrogenase (DPD, encoded by the DPYD gene). In this study, the genetic associations between DPYD variations and circulating mononuclear-cell DPD enzyme activity were evaluated in 94 African-American and 81 European-American volunteers. The DPYD-Y186C variant was unique to individuals of African ancestry, and DPD activity was 46% lower in carriers as compared with noncarriers (279 ± 35 vs. 514 ± 168 pmol 5-FU min(-1) mg(-1); P = 0.00029). In this study, 26% of the African Americans with reduced DPD activity were carriers of Y186C. In the African-American cohort, after excluding Y186C carriers, homozygous carriers of C29R showed 27% higher DPD activity as compared with noncarriers (609 ± 152 and 480 ± 152 pmol 5-FU min(-1) mg(-1), respectively; P = 0.013).Clinical Pharmacology & Therapeutics (2013); advance online publication 1 May 2013. doi:10.1038/clpt.2013.69.", "anno": [[117, 118, true], [347, 348, true], [539, 540, true], [745, 746, true], [839, 840, true], [1177, 1178, true]]}, {"id": 23588316, "text": "Globalization of clinical research has led to an increase in clinical trials conducted outside of the United States that are submitted to the US Food and Drug Administration (FDA) in new drug applications. This article discusses the FDA's experience with these submissions in specific therapeutic areas, including the extent of this practice, differences between the effectiveness and safety outcomes of studies conducted inside and outside the United States, and the FDA's approach to acceptance of these trials.Clinical Pharmacology & Therapeutics (2013); advance online publication 1 May 2013. doi:10.1038/clpt.2013.70.", "anno": [[204, 205, true], [512, 513, true], [621, 622, true]]}, {"id": 23588390, "text": "The direct access to the urothelial tissue via intravesical therapy has emerged as a promising means for reducing the high recurrence rate of bladder cancer. However, few advanced delivery concepts have so far been evaluated to overcome critical inherent efficacy limitations imposed by short exposure times, low tissue permeability, and extensive washout. This study reports on a novel strategy to enhance gemcitabine treatment impact on urothelial cells by combining a pharmacologically advantageous prodrug approach with the pharmacokinetic benefits of a glycan-targeted carrier system. The conversion of gemcitabine to its 4-(N)-stearoyl derivative (GEM-C18) allowed for stable, homogeneous incorporation into PLGA microparticles (MP) without compromising intracellular drug activation. Fluorescence-labeled GEM-C18-PLGA-MP were surface-functionalized with wheat germ agglutinin (WGA) or human serum albumin (HSA) to assess in direct comparison the impact of biorecognitive interaction on binding rate and anchoring stability. MP adhesion on urothelial cells of non-malignant origin (SV-HUC-1), and low- (5637) or high-grade (HT-1376) carcinoma was correlated to the resultant antiproliferative and antimetabolic effect in BrdU and XTT assays. More extensive and durable binding of the WGA-GEM-C18-PLGA-MP induced a change in the pharmacological profile and substantially higher cytotoxicity, allowing for maximum response within the temporal restrictions of instillative administration (120min). Mechanistically, a direct, contact-dependent transfer of stearoyl derivatives from the particle matrix to the urothelial membrane was found to account for this effect. With versatile options for future application, our results highlight the potential offered by the synergistic implementation of targeting/prodrug strategies in delivery systems tailored to the intravesical route.", "anno": [[156, 157, true], [355, 356, true], [588, 589, true], [789, 790, true], [1029, 1030, true], [1246, 1247, true], [1499, 1500, true], [1667, 1668, true], [1880, 1881, true]]}, {"id": 23588477, "text": "Genome-based reverse vaccinology (RV) is a multi-step experimental strategy which starts from in silico analysis of whole genome sequences, from which vaccine candidates can be selected by using bioinformatic algorithms to identify putative protective antigens. In this review, we examine the current state of genome-based RV-engineered vaccines and future applications. The first product of genome-based RV is Bexsero(®), a vaccine developed for preventing Neisseria meningitidis serogroup B infection, and the strategy is currently being used for the development of new vaccines for other obdurate and emerging bacterial diseases. Improved sequencing technologies and the ongoing whole-genome sequence analyses of helminths, protozoa, and ectoparasites also currently serve as a basis for an RV strategy to produce new potential vaccines against eukaryotic pathogens. We also highlight an emerging approach-structure-based vaccinology-that exploits the information derived from the determined three-dimensional structures of vaccine candidates. Regardless, genome-based RV and other vaccine discovery platforms still depend on empirical experimental science to glean, from the hundreds of identified antigens from any one pathogen, those that should be combined to produce an effective vaccine.", "anno": [[260, 261, true], [369, 370, true], [631, 632, true], [868, 869, true], [1045, 1046, true], [1295, 1296, true]]}, {"id": 23588558, "text": "AIM: To explore whether long-term adherence to preventive statin therapy depends on socioeconomic position (SEP). METHODS: A cohort of individuals without established cardiovascular disease (CVD) or diabetes initiating preventive statin therapy during 2002-2005 was followed in the individual-level Danish registries for 4 years or until censoring events (death, emigration, CVD or diabetes). Only individuals aged 40-84 years for whom information was available on the SEP indicators, education and income were included (N = 76,038). Two different aspects of poor adherence were applied as outcome measures: (1) Proportion of days covered (PDC) with medication below 80 %, assuming a daily dose of one tablet (continuity); (2) Discontinuation defined as a gap between two consecutive prescriptions exceeding 365 days (persistence). Stratum-specific logistic regression analyses were applied to estimate the odds ratio (OR) for PDC <80 % across SEP, adjusting for age and hypertension. Hazard ratio (HR) for discontinuation was estimated by Cox regression analyses. RESULTS: Adjusting mutually for income and education, the OR for PDC <80 % decreased with increasing income. Comparing the highest income quintile with the lowest, the OR were 0.64 (95 % Confidence Interval 0.64-0.65) and 0.73 (0.73-0.74) in men aged 40-64 and 65-84 years, respectively; in women, the figures were 0.79 (0.79-0.79) and 0.95 (0.94-0.95), respectively. While observed increases in adherence with longer education in unadjusted analyses were attenuated after adjustment for income among men, the potential inverse relationship between length of education and adherence was enhanced among women. Applying discontinuation as outcome, analogous differences were demonstrated. CONCLUSION: Adherence to preventive statin therapy in Denmark decreases with decreasing income-especially in men aged 40-64 years.", "anno": [[3, 4, true], [112, 113, true], [121, 122, true], [391, 392, true], [532, 533, true], [830, 831, true], [983, 984, true], [1063, 1064, true], [1072, 1073, true], [1172, 1173, true], [1431, 1432, true], [1672, 1673, true], [1750, 1751, true], [1762, 1763, true], [1881, 1882, true]]}, {"id": 23588560, "text": "PURPOSES: Tacrolimus (TAC) is the most widely used immunosuppressant for the prevention of acute rejection after solid organ transplantation. Its pharmacokinetics (PK) show considerable variability, making TAC a good candidate for therapeutic drug monitoring (TDM). The principal aim of the study was to describe the PK of TAC in pediatric patients during the first year after transplantation. METHODS: Routine TDM trough levels of TAC were obtained from 42 pediatric liver allograft recipients during the first year after transplantation. A population PK model was developed using nonlinear mixed-effects modeling to describe TAC PK during this period and to explain the observed variability by means of patients' demographics, biochemical test results and physiological characteristics. RESULTS: The PK of TAC were best described by a two-compartment model with first-order elimination. Apparent volumes of the central compartment, intercomparmental clearance and maximum blood clearance estimates were 253 L, 115 L/day and 314 L/day, respectively. The absorption first-order rate and volume of peripheral compartment were fixed to 4.5 h(-1) and 100 L, respectively. While hematocrit levels, time after transplantation and bodyweight influenced TAC clearance, bodyweight was the only covariate retained on volume of distribution. CONCLUSIONS: We developed a TAC population PK model in pediatrics covering the first year after liver transplantation that may serve as a tool for TAC dose individualization as part of TDM.", "anno": [[8, 9, true], [140, 141, true], [264, 265, true], [392, 393, true], [401, 402, true], [538, 539, true], [787, 788, true], [796, 797, true], [887, 888, true], [1049, 1050, true], [1167, 1168, true], [1330, 1331, true], [1343, 1344, true], [1520, 1521, true]]}, {"id": 23588562, "text": "BACKGROUND: A growing number of countries are providing pharmaceutical grade cannabis to chronically ill patients. However, little published data is known about the extent of medicinal cannabis use and the characteristics of patients using cannabis on doctor's prescription. This study describes a retrospective database study of The Netherlands. METHODS: Complete dispensing histories were obtained of all patients with at least one medicinal cannabis prescription gathered at pharmacies in The Netherlands in the period 2003-2010. Data revealed prevalence and incidence of use of prescription cannabis as well as characteristics of patients using different cannabis varieties. RESULTS: Five thousand five hundred forty patients were identified. After an initial incidence of about 6/100,000 inhabitants/year in 2003 and 2004, the incidence remained stable at 3/100,000/year in 2005-2010. The prevalence rate ranged from 5 to 8 per 100,000 inhabitants. Virtually all patients used some form of prescription medication in the 6 months preceding start of cannabis use, most particularly psycholeptics (45.5 %), analgesics (44.3 %), anti-ulcer agents (35.9 %) and NSAIDs (30.7 %). We found no significant association between use of medication of common indications for cannabis (pain, HIV/AIDS, cancer, nausea, glaucoma) and variety of cannabis used. CONCLUSIONS: This is the first nationwide study into the extent of prescription of medicinal cannabis. Although the cannabis varieties studied are believed to possess different therapeutic effects based on their different content of tetrahydrocannabinol (THC) and cannabidiol (CBD), no differences in choice of variety was found associated with indication.", "anno": [[10, 11, true], [113, 114, true], [273, 274, true], [345, 346, true], [354, 355, true], [531, 532, true], [677, 678, true], [686, 687, true], [745, 746, true], [888, 889, true], [952, 953, true], [1177, 1178, true], [1347, 1348, true], [1360, 1361, true], [1450, 1451, true], [1704, 1705, true]]}, {"id": 23588681, "text": "Endothelial protein C receptor (EPCR) plays an important role in the protein C anticoagulation pathway and in the cytoprotective pathway. Previously, EPCR can be shed from the cell surface, which is mediated by tumor necrosis factor-α converting enzyme (TACE). Soluble EPCR levels are increased in patients with systemic inflammatory diseases. Recently, we reported that a new active compound, emodin-6-O-β-D-glucoside (EG) from Reynoutria japonica, has anti-inflammatory activities. However, little is known of the effects of EG on EPCR shedding. Here, we investigated this issue by monitoring the effects of EG on the phorbol-12-myristate 13-acetate (PMA) or the cecal ligation and puncture (CLP)-mediated EPCR shedding and its underlying mechanisms. Data showed that EG potently inhibited the PMA and CLP-induced EPCR shedding by suppressing TACE expression. Given these results, EG could be used as a candidate therapeutic for the treatment of vascular inflammatory diseases.", "anno": [[136, 137, true], [259, 260, true], [342, 343, true], [482, 483, true], [546, 547, true], [751, 752, true], [860, 861, true], [978, 979, true]]}, {"id": 23588682, "text": "Linseed is the crop that is used as a foodstuff in European and Asian countries. The objective of the present work was to extract mucilage from linseed, utilize it as mucoadhesive gelling agent along with synthetic polymers and administration of venlafaxine by buccal route in the gel form. Buccal administration of venlafaxine will avoid first pass metabolism, which will increase the bioavailability of the drug. Linseed mucilage based buccal mucoadhesive gel preparations in combination with chitosan, carbopol 934P, carboxy methylcellulose and polyvinyl pyrrolidone were formulated and the viscosity, gel strength, percentage mucoadhesion and in vitro diffusion of the formulation was evaluated. Formulation (F2) was subjected to in vivo analysis in rabbits. Formulation F2, which contained linseed mucilage (2 %) and chitosan (0.5 %), showed the highest percentage of mucoadhesion, gel strength and sustained drug diffusion. The bioavailability by the oral route and buccal route were compared with that of the intravenous route. The bioavailability of venlafaxine in the formulation F2 was 63.08 ± 1.28 % by buccal route, which was higher than by the oral route (39.21 ± 6.18 %). Based on these results, the combination of linseed mucilage and chitosan can be used to form a buccal mucoadhesive gel and increase the bioavailability of venlafaxine.", "anno": [[79, 80, true], [289, 290, true], [413, 414, true], [698, 699, true], [761, 762, true], [928, 929, true], [1033, 1034, true], [1184, 1185, true], [1352, 1353, true]]}, {"id": 23588796, "text": "The space-charge region of an organic semiconductor (OS)-insulator interface is probed by analyzing the spontaneous, thermally driven drain current fluctuations of a field-effect transistor in which the OS forms the gate electrode. This so called \"excess drain current noise\" is the outcome of local fluctuations of the Fermi level, resulting from stochastic exchange of electrons between traps near the Fermi level. The power spectral density of this noise is characteristic of a Lorentzian process with a distribution of time constants, which is attributed to the disorder in the OS film. Furthermore, this disorder leads to local inhomogeneity of the work function in the film and a finite correlation length of the work function fluctuations. The measurement of work function noise is only possible within a correlation length of the OS-insulator interface. Through systematic variation of gate voltage, primary doping and secondary doping levels, the correlation length, disorder, and the trapping/de-trapping time constant are examined on polyaniline as a representative OS. A model is proposed for local work function variations and spontaneous charge-carrier fluctuations within polyaniline films with consequences for organic electronics using organic semiconductors.", "anno": [[230, 231, true], [415, 416, true], [589, 590, true], [745, 746, true], [860, 861, true], [1079, 1080, true], [1275, 1276, true]]}, {"id": 23588997, "text": "The study of the structure and properties of zirconium hydrides is important for understanding the embrittlement of zirconium alloys used as cladding in light water nuclear reactors. Simulation of the defect processes is complicated due to the random distribution of the hydrogen atoms. We propose the use of the special quasirandom structure approach as a computationally efficient way to describe this random distribution. We have generated six special quasirandom structure cells based on face centered cubic and face centered tetragonal unit cells to describe ZrH2-x (x = 0.25-0.5). Using density functional theory calculations we investigate the mechanical properties, stability, and electronic structure of the alloys.", "anno": [[181, 182, true], [285, 286, true], [423, 424, true], [585, 586, true], [723, 724, true]]}, {"id": 23589223, "text": "The strategic design of nanostructured materials, the properties of which could be controlled across different length scales and which, at the same time, could be used as building blocks for the construction of devices and functional systems into new technological platforms that are based on sustainable processes, is an important issue in bottom-up nanotechnology.Such strategic design has enabled the fabrication of materials by using convergent bottom-up and top-down strategies. Recent developments in the assembly of functional fullerene (C60 ) molecules, either in bulk or at interfaces, have allowed the production of shape-controlled nano-to-microsized objects that possess excellent optoelectronic properties, thus enabling the fabrication of optoelectronic devices. Because fullerene molecules can be regarded as an ideal zero-dimensional (0D) building units with attractive functions, the construction of higher-dimensional objects, that is, 1D, 2D, and 3D nanomaterials may realize important aspects of nanoarchitectonics. This Focus Review summarizes the recent developments in the production of nanostructured fullerenes and techniques for the elaboration of fullerene nanomaterials into hierarchic structures.", "anno": [[365, 366, true], [482, 483, true], [775, 776, true], [1034, 1035, true], [1224, 1225, true]]}, {"id": 23589329, "text": "The Nrf2-Keap1 signaling pathway is a protective mechanism promoting cell survival. Activation of the Nrf2 pathway by natural compounds has been proven to be an effective strategy for chemoprevention. Interestingly, a cancer-promoting function of Nrf2 has been recently observed in many types of tumors due to deregulation of the Nrf2-Keap1 axis, which leads to constitutive activation of Nrf2. Here, we report a novel mechanism of Nrf2 activation by arsenic that is distinct from that of chemopreventive compounds. Arsenic deregulates the autophagic pathway through blockage of autophagic flux, resulting in accumulation of autophagosomes and sequestration of p62, Keap1, and LC3. Thus, arsenic activates Nrf2 through a non-canonical mechanism (p62-dependent), leading to a chronic, sustained activation of Nrf2. In contrast, activation of Nrf2 by sulforaphane and tert-butylhydroquinone depend upon Keap1-C151 and not p62 (the canonical mechanism). More importantly, SF and tBHQ do not have any effect on autophagy. In fact, SF and tBHQ alleviate arsenic-mediated deregulation of autophagy. Collectively, these findings provide evidence that arsenic causes prolonged activation of Nrf2 through autophagy dysfunction, possibly providing a similar scenario to constitutive activation of Nrf2 found in certain human cancers. This may represent a previously unrecognized mechanism underlying arsenic toxicity and carcinogenicity in humans.", "anno": [[82, 83, true], [199, 200, true], [393, 394, true], [514, 515, true], [680, 681, true], [812, 813, true], [949, 950, true], [1016, 1017, true], [1091, 1092, true], [1322, 1323, true], [1436, 1437, true]]}, {"id": 23589365, "text": "Oleaginous seeds store lipids in specialized structures called oil bodies (OBs). These organelles consist of a core of neutral lipids bound by proteins embedded in a phospholipid monolayer. OB proteins are well conserved in plants and have long been grouped into only two categories: structural proteins or enzymes. Recent work, however, which identified other classes of proteins associated with OBs, clearly shows that this classification is obsolete. Proteomics-mediated OB protein identification is facilitated in plants for which the genome is sequenced and annotated. However, it is not clear whether this knowledge can be dependably transposed to less well characterized plants, including the well-established commercial sources of seed oil as well as the many others being proposed as novel sources for biodiesel, especially in Africa and Asia. Towards an update of the current data available on OB proteins this review discusses (i) the specific difficulties for proteomic studies of organelles; (ii) a 2012 census of the proteins found in seed OBs from various crops; (iii) the oleosin composition of OBs and their role in organelle stability; (iv) post translational modification of OB proteins as an emerging field of investigation; and finally we describe the emerging model of the OB proteome from oilseed crops.", "anno": [[79, 80, true], [188, 189, true], [314, 315, true], [452, 453, true], [572, 573, true], [851, 852, true], [1325, 1326, true]]}, {"id": 23589462, "text": "We present two sequences which combine ((1) H,(15) N) and ((15) N,(13) C) selective cross-polarization steps with an efficient variant of the J-based homonuclear transfer scheme, in which a spin-state-selective (S(3) E) block is incorporated to improve both resolution and sensitivity in the direct (13) C dimension. We propose these two sequences as a part of a suite of four N-C correlation experiments allowing for the assignment of protein backbone resonances in the solid state. We illustrate these experiments under ultra-fast magic angle spinning conditions on two samples of microcrystalline dimeric human superoxide dismutase (SOD, 153×2 amino acids), in its diamagnetic (\"empty\", Zn(II) ) and paramagnetic (Cu(II) , Zn(II) ) states.", "anno": [[315, 316, true], [482, 483, true], [741, 742, true]]}, {"id": 23589476, "text": "The present paper features an exciting time in the late 1980s when I, as a visiting scientist, had the privilege to participate in the early and very exciting development of the in vivo redox-polymer-wired glucose sensor in Professor Adam Heller's laboratory at the Department of Chemical Engineering at University of Texas at Austin. This story is followed by an overview of the research my visit initiated at Uppsala University. In collaboration with Swedish colleagues, we explored a few of the many possibilities to form new biosensors by utilizing Prof. Heller's concept of cross-linked redox-polymer/redox-enzyme electrodes.", "anno": [[333, 334, true], [429, 430, true], [557, 558, true], [629, 630, true]]}, {"id": 23589501, "text": "Bacterial laccase from Streptomyces coelicolor (SLAC) has been immobilised and orientated at promoter (pyrene and neocuproine)-modified electrodes productively both for direct electron transfer (ET) between the electrode and the T1 Cu site of SLAC and direct (unmediated) bio-electrocatalysis of dioxygen reduction. Its T1 Cu potential ranges between 471 and 318 mV versus the normal hydrogen electrode, at pH 5.5 and 8, respectively; this value is dependent both on the solution pH and electrode modification. In the presence of O2 , Cu of the T2/T3 trinuclear centre is distinguished electrochemically at 748-623 mV. Depending on the promoter nature, different orientations of SLAC at pyrene- and neocuproine-modified electrodes can be followed from the kinetic analysis of the ET rates. Bio-electrocatalytic reduction of oxygen starts from the T1 Cu potentials of SLAC, and is most efficient at the promoter-modified electrodes, thereby demonstrating good performance both in neutral and basic media and in solutions with a high NaCl content, such as sea water. The obtained results allow consideration of a broader bioenergetic application of laccases as biocathodes operating directly in such environmental media as sea water and physiological fluids.", "anno": [[314, 315, true], [509, 510, true], [617, 618, true], [788, 789, true], [1063, 1064, true], [1255, 1256, true]]}, {"id": 23589624, "text": "We describe a new cell-free protein synthesis (CFPS) method for site-specific incorporation of non-natural amino acids (nnAAs) into proteins in which the orthogonal tRNA (o-tRNA) and the modified protein (i.e. the protein containing the nnAA) are produced simultaneously. Using this method, 0.9-1.7 mg/ml of modified soluble super-folder green fluorescent protein (sfGFP) containing either p-azido-l-phenylalanine (pAzF) or p-propargyloxy-l-phenylalanine (pPaF) accumulated in the CFPS solutions; these yields correspond to 50-88% suppression efficiency. The o-tRNA can be transcribed either from a linearized plasmid or from a crude PCR product. Comparison of two different o-tRNAs suggests that the new platform is not limited by Ef-Tu recognition of the acylated o-tRNA at sufficiently high o-tRNA template concentrations. Analysis of nnAA incorporation across 12 different sites in sfGFP suggests that modified protein yields and suppression efficiencies (i.e. the position effect) do not correlate with any of the reported trends. Sites that were ineffectively suppressed with the original o-tRNA were better suppressed with an optimized o-tRNA (o-tRNA(opt)) that was evolved to be better recognized by Ef-Tu. This new platform can also be used to screen scissile ribozymes for improved catalysis.", "anno": [[270, 271, true], [553, 554, true], [645, 646, true], [824, 825, true], [1034, 1035, true], [1213, 1214, true], [1301, 1302, true]]}, {"id": 23590129, "text": "Abstract Objective: The objective of the current study was to establish the use of PyroButton data-logging device to monitor and quantify the thermodynamic environment (temperature and humidity) of a pan coating process. Material and methods: PyroButtons were placed (fixed) at various locations in a pan coater, including exhaust plenum, spray-gun bar, baffles and were also allowed to freely move with the tablet-bed. A full factorial design of experiments (DOE) study on three process parameters, exhaust temperature, pan speed and spray rate was conducted on a 24 inch pan coater, using a coating system and a core tablet combination expected to have a narrow process operating space. Results: It was shown that the PyroButtons can provide a detailed and useful signature of the coating process. PyroButton data showed that the tablet-bed temperature was always lower than exhaust temperature and that the difference was a function of the operating conditions such as spray rate. Similarly, the tablet-bed humidity was found to always be higher than exhaust humidity. Some of the DOE batches showed coating defects (logo-bridging). It was shown that the relative humidity (RH), as measured by the freely-moving PyroButtons in the tablet-bed, correlated well with the logo-bridging events. A critical RH value (30%) was established, above which logo-bridging was observed for the selected formulation. Conclusions: This study showed that PyroButtons can provide very meaningful micro-environmental data that can be correlated to coating defects, and can aid in establishing a process design space for a given coating and tablet formulation.", "anno": [[18, 19, true], [219, 220, true], [241, 242, true], [418, 419, true], [687, 688, true], [696, 697, true], [798, 799, true], [982, 983, true], [1070, 1071, true], [1134, 1135, true], [1291, 1292, true], [1403, 1404, true], [1416, 1417, true], [1642, 1643, true]]}, {"id": 23590189, "text": "Oxidative stress is induced by accumulation of hydrogen peroxide (H2O2), and therefore, H2O2 could serve as a potential biomarker of various oxidative stress-associated inflammatory diseases. Vanillin is one of the major components of natural vanilla and has potent antioxidant and anti-inflammatory activities. In this work, we developed a novel inflammation-responsive antioxidant polymeric prodrug of vanillin, termed poly(vanillin oxalate) (PVO). In design, PVO incorporates H2O2-reacting peroxalate ester bonds and bioactive vanillin via acid-responsive acetal linkages in its backbone. Therefore, in cells undergoing damages by oxidative stress, PVO readily degrades into three nontoxic components, one of which is antioxidant and anti-inflammatory vanillin. PVO nanoparticles exhibit potent antioxidant activities by scavenging H2O2 and inhibiting the generation of ROS (reactive oxygen species) and also reduce the expression of pro-inflammatory cytokines in activated macrophages in vitro and in vivo. We, therefore, anticipate that PVO nanoparticles have great potential as novel antioxidant therapeutics and drug delivery systems for ROS-associated inflammatory diseases.", "anno": [[190, 191, true], [310, 311, true], [449, 450, true], [590, 591, true], [763, 764, true], [1009, 1010, true], [1181, 1182, true]]}, {"id": 23590386, "text": "A fibrillar morphology was obtained, compared to the featherless pristine films, via solvent annealing the films of a series of derivatives of poly(3-alkylthiophene)s (P3ATs): poly(3-dodecylthiophene) (P3DDT), poly(3,3‴-didodecyl-quaterthiophene) (PQT12), and poly(2,5-bis(3-dodecylthiophen-2-yl)thieno[3,2-b]thiophene) (pBTTT12). Among the solvents used, including dichloromethane, chloroform, tetrahydrofuran, and carbon disulfide (CS2), CS2 was the best to induce fibril formation because its solubility parameter is closest to those of the P3AT derivatives. It was found that higher critical CS2 vapor pressures were needed to form crystal nuclei with increasing conjugation length and molecular weight of the P3AT derivatives; i.e., the critical vapor pressures for P3DDT 13.9k and PQT12 15.5k were 59.0% and 80.7%, respectively, and there were no nuclei of fibrils for pBTTT12 15.6k with the highest conjugation length, even at a CS2 vapor pressure of 98.3%. Meanwhile, at the highest vapor pressure, the fibril density decreased with increasing conjugation length and molecular weight of the P3AT derivatives. This is attributed to the rod-like conformation prevailing for polymers with larger conjugation length and higher molecular weight during solvent annealing, making the conformational transition toward coils more difficult and hindering diffusion of molecules. The results presented here are expected to be helpful for the design and processing of conjugated semiconductor polymers.", "anno": [[329, 330, true], [560, 561, true], [963, 964, true], [1115, 1116, true], [1375, 1376, true], [1497, 1498, true]]}, {"id": 23590473, "text": "Alternative matrices are steadily gaining recognition as biological samples for toxicological analyses. Hair presents many advantages over traditional matrices, such as urine and blood, since it provides retrospective information regarding drug exposure, can distinguish between chronic and acute or recent drug use by segmental analysis, is easy to obtain, and has considerable stability for long periods of time. For this reason, it has been employed in a wide variety of contexts, namely to evaluate workplace drug exposure, drug-facilitated sexual assault, pre-natal drug exposure, anti-doping control, pharmacological monitoring and alcohol abuse. In this article, issues concerning hair structure, collection, storage and analysis are reviewed. The mechanisms of drug incorporation into hair are briefly discussed. Analytical techniques for simultaneous drug quantification in hair are addressed. Finally, representative examples of drug quantification using hair are summarized, emphasizing its potentialities and limitations as an alternative biological matrix for toxicological analyses.", "anno": [[102, 103, true], [413, 414, true], [651, 652, true], [749, 750, true], [819, 820, true], [901, 902, true], [1095, 1096, true]]}, {"id": 23590667, "text": "Few-layered MoS2 as Schottky metal-semiconductor-metal photodetectors (MSM PDs) for use in harsh environments makes its debut as two-dimensional (2D) optoelectronics with high broadband gain (up to 13.3), high detectivity (up to ∼10(10) cm Hz(1/2)/W), fast photoresponse (rise time of ∼70 μs and fall time of ∼110 μs), and high thermal stability (at a working temperature of up to 200 °C). Ultrahigh responsivity (0.57 A/W) of few-layer MoS2 at 532 nm is due to the high optical absorption (∼10% despite being less than 2 nm in thickness) and a high photogain, which sets up a new record that was not achievable in 2D nanomaterials previously. This study opens avenues to develop 2D nanomaterial-based optoelectronics for harsh environments in imaging techniques and light-wave communications as well as in future memory storage and optoelectronic circuits.", "anno": [[388, 389, true], [642, 643, true], [856, 857, true]]}, {"id": 23590689, "text": "Based on detailed, high level ab initio calculations on a number of halogenated compounds of second row, late p-block elements, the SFn, ClFn, PFn, SCln, and SFnCl families, we found that a new type of bond - the recoupled pair bond - accounts for the ability of these elements to form hypervalent, or hypercoordinated, compounds. Hypervalent molecules are formed when it is energetically favorable for the electrons in a lone pair orbital to be recoupled, allowing each of the electrons to form chemical bonds with ligands. In this paper, we characterize the structures and energetics of the ground and low-lying excited states of the ClFn(+) (n=1-6) ions, using high level ab initio methods [MRCI, CCSD(T)/RCCSD(T)] with large correlation consistent basis sets. We computed a number of quantities, including ClFn(+) structures, bond dissociation energies and ClFn ionization energies, and compare our results with the available experimental data. Both the bond dissociation energies and ionization energies oscillate, variations that are readily explained using the recoupled pair bonding model. Comparisons are drawn between the ClFn(+) cations and their counterparts in the isoelectronic SFn series, which possess many similarities. We found two significant differences between the ClFn(+) and SFn series: (i) the bond dissociation energies of ClFn(+) are much weaker than those of the corresponding SFn species, and (ii) there is no stable (3)A2 state in ClF2(+) corresponding to the stable state found in SF2. Examination of the Mulliken populations at the HF/AVTZ level for ClFn(+) and SFn species predicts that the F atom in the axial (recoupled pair bonding) position is more highly charged than the F atom in the equatorial (covalent bonding) position; there is also less change transfer to the F atoms in ClFn(+) than in SFn. The positive charge on Cl(+) makes it more difficult for an F atom to attract electrons from Cl(+) than from S and correspondingly less favorable to recouple the electrons in the lone pair orbitals in the ClFn(+) species.", "anno": [[329, 330, true], [523, 524, true], [762, 763, true], [947, 948, true], [1096, 1097, true], [1235, 1236, true], [1514, 1515, true], [1835, 1836, true], [2057, 2058, true]]}, {"id": 23590882, "text": "Molecular, genetic, and electrophysiological evidence indicates that at least one of the plant Glu receptor-like molecules, GLR3.4, functions as an amino acid-gated Ca(2+) channel at the plasma membrane. The aspect of plant physiology, growth, or development to which GLR3.4 contributes is an open question. Protein localization studies performed here provide important information. In roots, GLR3.4 and the related GLR3.2 protein were present primarily in the phloem, especially in the vicinity of the sieve plates. GLR3.3 was expressed in most cells of the growing primary root but was not enriched in the phloem, including the sieve plate area. GLR3.2 and GLR3.4 physically interacted with each other better than with themselves as evidenced by a biophotonic assay performed in human embryonic kidney cells and Nicotiana benthamiana leaf cells. GLR3.3 interacted poorly with itself or the other two GLRs. Mutations in GLR3.2, GLR3.4, or GLR3.2 and GLR3.4 caused the same and equally severe phenotype, namely, a large overproduction and aberrant placement of lateral root primordia. Loss of GLR3.3 did not affect lateral root primordia. These results support the hypothesis that apoplastic amino acids acting through heteromeric GLR3.2/GLR3.4 channels affect lateral root development via Ca(2+) signaling in the phloem.", "anno": [[202, 203, true], [306, 307, true], [381, 382, true], [515, 516, true], [646, 647, true], [846, 847, true], [906, 907, true], [1083, 1084, true], [1137, 1138, true], [1320, 1321, true]]}, {"id": 23590892, "text": "Paraquat (PQ) poisoning has caused a large number of human fatalities due to the progressive and irreversible pulmonary fibrosis. Docosahexaenoic acid (DHA) is well-recognized as important modulators of multiple biological pathways that affect health and disease. A line of studies have shown that DHA supplementation is associated with the alleviation of some tissue fibrosis. In the current study, pulmonary fibrosis of rats was produced by a single oral dose of 50mg/kgbw PQ treatment. Daily 500mg/kgbw DHA supplementation was provided 7days before PQ treatment and lasted for consecutive 35days. DHA was found to ameliorate the pulmonary fibrotic alterations induced by PQ, which was evidenced by significant reduction of histological changes, hydroxyproline content and level of the transforming growth factor-β1 (TGF-β1) mRNA. Furthermore, the protein levels of Smad 7 and SnoN in the DHA supplemented rats were significantly increased compared with those in the rats of the PQ group. These results suggested that DHA ameliorated pulmonary fibrosis induced by PQ might be attributed to its enhancement of Smad 7 and SnoN expression.", "anno": [[128, 129, true], [262, 263, true], [376, 377, true], [487, 488, true], [598, 599, true], [831, 832, true], [989, 990, true], [1137, 1138, true]]}, {"id": 23591044, "text": "Chronic ethanol intake is associated with sex hormone disturbances, and it is well known that melatonin plays a key role in regulating several reproductive processes. We report the effects of ethanol intake and melatonin treatment (at doses of 100μg/100gBW/day) on sex hormones and steroid receptors in the ovaries, oviducts and uteri of ethanol-preferring rats. After 150 days of treatment, animals were euthanized, and tissue samples were harvested to evaluate androgen, estrogen, progesterone and melatonin receptor subunits (AR, ER-α and ER-β, PRA, PRB and MT1R, respectively). Melatonin decreased estradiol (E2) and increased progesterone (P4) and 6-sulfatoxymelatonin (6-STM), while an ethanol-melatonin combination reduced both P4 and E2. Ovarian AR was not influenced by either treatment, and oviduct AR was reduced after ethanol-melatonin combination. Oviduct ER-α, ER-β and uterine ER-β were down-regulated by either ethanol or melatonin. Conversely, ovarian PRA and PRB were positively regulated by ethanol and ethanol-melatonin combination, whereas PRA was down-regulated in the uterus and oviduct after ethanol consumption. MT1R was increased in ovaries and uteri of melatonin-treated rats. Ethanol and melatonin exert opposite effects on E2 and P4, and they differentially regulate the expression of sex steroid receptors in female reproductive tissues.", "anno": [[165, 166, true], [361, 362, true], [580, 581, true], [744, 745, true], [859, 860, true], [947, 948, true], [1135, 1136, true], [1202, 1203, true], [1366, 1367, true]]}, {"id": 23591111, "text": "We have synthesized a β-cyclodextrin (βCD)-capped histone deacetylase (HDAC) inhibitor 3 containing an alkyl linker and a zinc-binding hydroxamic acid motif. Biological evaluation (HDAC inhibition studies) of 3 enabled us to establish the effect of replacing an aryl cap (in SAHA (vorinostat,)) 1 by a large saccharidic scaffold \"cap\". HDAC inhibition was observed for 3, to a lesser extent than SAHA, and rationalized by molecular docking into the active site of HDAC8. However, compound 3 displayed no cellular activity.", "anno": [[156, 157, true], [334, 335, true], [469, 470, true], [521, 522, true]]}, {"id": 23591660, "text": "Cluster secondary ion mass spectrometry is now widely used for the characterization of nanostructures. In order to gain a better understanding of the physics of keV cluster bombardment of surfaces and nanoparticles (NPs), the effects of the atomic masses of the projectile and of the target on the energy deposition and induced sputtering have been studied by means of molecular dynamics simulations. 10 keV C60 was used as a model projectile and impacts on both a flat polymer surface and a metal NP were analyzed. In the first case, the mass of the impinging carbon atoms was artificially varied and, in the second case, the mass of the NP atoms was varied. The results can be rationalized on the basis of the different atomic mass ratios of the projectile and target. In general, the emission is at its maximum, when the projectile and target have the same atomic masses. In the case of the supported NP, the emission of the underlying organic material increases as the atomic mass of the NP decreases. However, it is always less than that calculated for the bare organic surface, irrespective of the mass ratio. The results obtained with C60 impacts on the flat polymer are also compared to simulations of C60 and monoatomic Ga impacts on the NP.", "anno": [[101, 102, true], [399, 400, true], [514, 515, true], [658, 659, true], [769, 770, true], [873, 874, true], [1004, 1005, true], [1114, 1115, true], [1249, 1250, true]]}, {"id": 23591701, "text": "Currently, according to conventional charge-discharge profiles, energy consumed in charging Capacitive Deionization (CDI) systems is always a function of different parameters (current used for charging, capacitance and current employed for discharging) making it difficult to separate the effect of these parameters on CDI performance and energy efficiency. Thus, energy efficiencies are strongly influenced by the current in the preceding charge or discharge stage of the process. We find consistently that this phenomenon, which to our knowledge has not been addressed in previous CDI communications, is much more intense when different currents are applied for each of the charging and discharging cycles. The investigation reported here provides a mechanistic analysis of the operational aspects of CDI and develops a new procedure that allows for a precise evaluation of performance and energy efficiency. Furthermore, the model developed here allows one to separate charge and discharge cycles, and therefore contributes to the possibility of defining an operational mode for real-world devices in which effective separation of deionization and regeneration steps needs to be implemented. This method of analysis could be useful not only for CDI but also for other electrochemical systems such as in secondary batteries and supercapacitors where charge and discharge are typically employed.", "anno": [[356, 357, true], [480, 481, true], [707, 708, true], [909, 910, true], [1193, 1194, true], [1395, 1396, true]]}, {"id": 23591777, "text": "This study evaluated the effect of methylsulfonylmethane (MSM) on carbon tetrachloride (CCl4)-induced acute liver injury in rats. A single injection of CCl4 (2 ml/kg, i.p.) increased serum aminotransferases (ALT and AST) activities. In addition, CCl4 treatment led to elevation of hepatic malondialdehyde (MDA) content as well as decrease in superoxide dismutase (SOD) and catalase (CAT) activities. Furthermore, cytochrome P450 2E1 (CYP2E1) content was suppressed while proinflammatory cytokines tumour necrosis factor-α (TNF-α) and interleukin-6 (IL-6) levels increased in liver tissue after CCl4 administration. We showed that acute CCl4-induced damage was accompanied by a rise in Bax/Bcl2 ratio indicating apoptosis. Pre-treatment with MSM (400 mg/kg) inhibited the increases of serum ALT and AST activities, decreased hepatic MDA, TNF-α, IL-6 and Bax/Bcl2 ratio compared to CCl4 treated group. On the other hand, MSM raised SOD and CAT activities as well as CYP2E1 level in liver tissues. The present study shows that MSM possesses a hepatoprotective effect against CCl4-induced liver injury in rats. This protective effect might be through its antioxidant, anti-inflammatory and antiapoptotic properties.", "anno": [[128, 129, true], [231, 232, true], [398, 399, true], [613, 614, true], [720, 721, true], [898, 899, true], [993, 994, true], [1105, 1106, true], [1210, 1211, true]]}, {"id": 23591995, "text": "Cardiac ischemia is a leading cause of death, especially in diabetic patients. The diabetic ischemic heart is resistant experimentally to established cardioprotective treatments. New pharmacological approaches to cardiac protection are warranted. The kallikrein-kinin system is involved in myocardial protection in ischemia. Respective role of B1 (B1R) and B2 (B2R) receptors remains controversial. We tested whether pharmacological activation of kinin receptors may have therapeutic effect in cardiac ischemia-reperfusion in non diabetic (NDiab) and diabetic (Diab) mice. We assessed effect on infarct size (IS) and signaling pathways involved in myocardial protection of potent selective pharmacological agonists of B1R or B2R given at reperfusion. In NDiab mice, a B2R agonist reduced significantly IS by 47%, similarly to ramiprilat or ischemic postconditioning, via activation of PI3K/Akt pathway leading to inhibition of GSK3β. B1R agonist has no effect on IS. In contrast, in Diab mice, the B2R agonist, ramiprilat or ischemic postconditioning failed to reduce IS but a B1R agonist significantly reduced IS by 44% via activation of PI3K/Akt and ERK1/2, both leading to GSK3β inhibition. Differential effect of B2R or B1R agonists in NDiab and Diab mice can be linked to inactivation of B2R signaling and induction of B1R in heart of Diab mice. Thus, a pharmacological B2R agonist is cardioprotective in acute ischemia in non diabetic animals. B1R agonist overcomes resistance of diabetic heart to cardioprotective treatments. Pharmacological activation of B1R and B2R may become treatment for diabetic and non diabetic patients respectively in acute coronary syndromes.", "anno": [[77, 78, true], [177, 178, true], [245, 246, true], [323, 324, true], [397, 398, true], [571, 572, true], [749, 750, true], [932, 933, true], [965, 966, true], [1192, 1193, true], [1349, 1350, true], [1448, 1449, true], [1531, 1532, true], [1675, 1676, true]]}, {"id": 23592429, "text": "The decades-old terminology of androgen independence has been replaced in recent years with castration-resistant prostate cancer. Biological and clinical evidence have together conspired to support the use of this revised terminology by demonstrating that in the vast majority of cases tumors are neither truly depleted of androgens, nor are they free of the requirement for androgens to sustain growth and progression. Abiraterone acetate, an androgen synthesis inhibitor, and enzalutamide, a potent androgen receptor antagonist, both exploit the continued requirement for androgens. A central question, given the therapeutic gains enabled by further suppression of the androgen axis with these newer agents, is whether there may be additional clinical benefit gained by moving the goal posts of androgen suppression even further. The answer lies in part with the mechanisms utilized by tumors that enable resistance to these therapies. The aims of this review were to give a broad outline of steroidogenesis in prostate cancer and to highlight recent developments in understanding resistance to hormonal therapies.", "anno": [[128, 129, true], [418, 419, true], [583, 584, true], [830, 831, true], [936, 937, true], [1115, 1116, true]]}, {"id": 23592516, "text": "Oxidative stress is considered to be a key mechanism of hepatocellular injury and disease progression in patients with nonalcoholic steatohepatitis (NASH). The transcription factor Nrf2 plays a central role in stimulating expression of various antioxidant-associated genes in the cellular defense against oxidative stress. As the cytosolic repressor Keap1 negatively regulates Nrf2, activation of Nrf2 facilitated by its release from Keap1 may represent a promising strategy in the treatment of NASH. To test this hypothesis, we utilized two chemically distinct types of Nrf2-activator. One is the thiol-reactive agent oltipraz (OPZ), a typical Nrf2-activator, and the other is a novel biaryl urea compound, termed NK-252. NK-252 exhibits a greater Nrf2-activating potential than OPZ. Furthermore, in vitro binding studies revealed that NK-252 interacts with the domain containing the Nrf2-binding site of Keap1, whereas OPZ does not. This finding indicates that NK-252 is more potent than OPZ due to its unique mechanism of action. For in vivo animal model studies, we employed rats on a choline-deficient L-amino acid-defined (CDAA)-diet, which demonstrate pathological findings similar to those seen in human NASH. The administration of OPZ or NK-252 significantly attenuated the progression of histological abnormalities in rats on a CDAA diet, especially hepatic fibrosis. In conclusion, by using Nrf2-activators with independent mechanisms of action, we show in a rat model of NASH that the activation of Nrf2 is responsible for the anti-fibrotic effects of these drugs. This strategy of Nrf2 activation presents new opportunities for treatment of NASH patients with hepatic fibrosis.", "anno": [[154, 155, true], [321, 322, true], [499, 500, true], [585, 586, true], [721, 722, true], [783, 784, true], [933, 934, true], [1031, 1032, true], [1216, 1217, true], [1376, 1377, true], [1575, 1576, true], [1689, 1690, true]]}, {"id": 23592568, "text": "Shedding light on grey matter: Fluorescent trimethine cyanines were evaluated as imaging probes for neurofibrillary tangles in post-mortem brain sections of Alzheimer's disease patients. These probes bind to neurofibrillary tangles with high contrast and selectivity over amyloid β plaques.", "anno": [[29, 30, true], [185, 186, true], [289, 290, true]]}, {"id": 23592747, "text": "Development of Graves' disease (GD) is related to HLA-DR3. The extracellular domain (ECD) of human TSH receptor (hTSH-R) is a crucial antigen in GD. hTSH-R peptide 37 (AA 78-94) is an important immunogenic peptide in DR3 transgenic mice immunized to hTSH-R. This study 1) examines epitope recognition in DR3 transgenic mice immunized to hTSH-R protein, and 2) evaluates ability of a mutant hTSH-R peptide to attenuate immunogenicity of hTSH-R peptide 37.DR3 transgenic mice were immunized to recombinant hTSH-R-ECD protein or peptides. A mutant hTSH-R 37 peptide (ISRIYVSIDATLSQLES: 37m), in which DR3 binding motif position 5 was mutated V>A, and position 8 Q>S, was synthesized. 37m should bind to HLA-DR3, but not bind T-cell receptors. DR3 transgenic mice were immunized to hTSH-R 37 and 37m.Mice immunized to hTSH-R-ECD protein developed strong anti hTSH-R antibody, and antisera reacted strongly with hTSH-R peptides 1-5 (20-94), 21(258-277), 41(283-297), 36(376-389), and 31(399-418). Strikingly, antisera raised to hTSH-R peptide 37 bound to hTSH-R peptides 1-7(20-112), 10(132-50), 33(137-150), 41, 23(286-305), 24(301-320), 36, and 31, as well as to hTSH-R-ECD protein. Both antibody titers to hTSH-R 37, and reaction of splenocytes to hTSH-R 37, were significantly reduced in mice immunized to hTSH-R 37 plus 37m, compare to mice immunized to hTSH-R 37 alone.The ability of immunization to a single peptide to induce antibodies that bind hTSH-R-ECD protein, and multiple unrelated peptides, is a unique observation. Immunogenic reaction to hTSH-R peptide 37 was partially suppressed by 37m, and this may contribute to immunotherapy of AITD.", "anno": [[57, 58, true], [147, 148, true], [256, 257, true], [534, 535, true], [679, 680, true], [738, 739, true], [990, 991, true], [1178, 1179, true], [1525, 1526, true], [1650, 1651, true]]}, {"id": 23592779, "text": "Cubilin (Cubn) is a multiligand endocytic receptor critical for the intestinal absorption of vitamin B12 and renal protein reabsorption. During mouse development Cubn is expressed in both embryonic and extra-embryonic tissues and Cubn gene inactivation results in early embryo-lethality most likely due to the impairment of the function of extra-embryonic Cubn. We here focus on the developmental role of Cubn expressed in the embryonic head. We report that Cubn is a novel, interspecies conserved Fgf receptor. Epiblast-specific inactivation of Cubn in the mouse embryo as well as Cubn silencing in the anterior head of frog or the cephalic neural crest of chick embryos show that Cubn is required during early somite stages to convey survival signals in the developing vertebrate head. Surface Plasmon resonance analysis reveals that fibroblast growth factor 8 (Fgf8), a key mediator of cell survival, migration, proliferation and patterning in the developing head is a high affinity ligand for Cubn. Cell uptake studies show that binding to Cubn is necessary for the phosphorylation of the Fgf signaling mediators MAPK and Smad1. Although Cubn may not form stable ternary complexes with Fgf receptors (FgfRs) it acts together with and/or is necessary for optimal FgfR activity. We propose that plasma membrane binding of Fgf8, and most likely of the Fgf8 family members Fgf17 and Fgf18, to Cubn improves Fgf ligand endocytosis and availability to FgfRs, thus modulating Fgf signaling activity.", "anno": [[135, 136, true], [360, 361, true], [441, 442, true], [510, 511, true], [786, 787, true], [1001, 1002, true], [1131, 1132, true], [1279, 1280, true], [1495, 1496, true]]}, {"id": 23592846, "text": "This Teaching Resource provides lecture notes, slides, and a problem set for a lecture introducing the mathematical concepts and interpretation of partial least squares regression (PLSR) that were part of a course entitled \"Systems Biology: Mammalian Signaling Networks.\" PLSR is a multivariate regression technique commonly applied to analyze relationships between signaling or transcriptional data and cellular behavior.", "anno": [[270, 271, true], [421, 422, true]]}, {"id": 23593923, "text": "Sericins are hydrophilic structural proteins produced by caterpillars in the middle section of silk glands and are layered over fibroin proteins secreted in the posterior section. In the process of spinning, fibroins form strong solid filaments, while sericins seal the pair of filaments into a single fiber and glue the fiber into a cocoon. Galleria mellonella and the previously examined Bombyx mori harbor three sericin genes that encode proteins containing long repetitive regions. Galleria sericin genes are similar to each other and the protein repeats are built from short and extremely serine-rich motifs, while Bombyx sericin genes are diversified and encode proteins with long and complex repeats. Developmental changes in sericin properties are controlled at the level of gene expression and splicing. In Galleria, MG-1 sericin is produced throughout larval life until the wandering stage, while the production of MG-2 and MG-3 reaches a peak during cocoon spinning.", "anno": [[178, 179, true], [340, 341, true], [484, 485, true], [706, 707, true], [811, 812, true], [976, 977, true]]}, {"id": 23593960, "text": "Concerns have been raised that diacetyl (DA) might be a respiratory sensitizer based on its LUMO energy similar to that of the respiratory allergen toluene-2,4-diisocyanate (TDI) and results of a local lymph node assay (LLNA) that reported an EC3 of 1.9%. To better understand the concerns, we performed a systematic literature review and experimental competition reactions between DA and TDI. The experimental evidence demonstrates that DA is at least 400-fold less reactive than TDI. The literature review finds evidence that the EC3 for DA is actually >11%. We conclude that DA is unlikely to have significant respiratory sensitization potential.", "anno": [[254, 255, true], [392, 393, true], [484, 485, true], [559, 560, true], [648, 649, true]]}, {"id": 23594296, "text": "Abstract In the present study, the aqueous stability of taxol in different aqueous media and immiscible aqueous/organic systems at 37 °C was investigated. The aqueous media included phosphate buffered saline (PBS) and PBS containing 10% methanol, 10% ethanol, 10% hydroxypropyl β-cyclodextrin (HP-βCD), 1% sodium citrate and 1% Tween 80. The immiscible systems consisted of PBS/octanol, PBS/dichloromethane, PBS/chloroform and PBS/ethyl acetate. The concentrations of taxol and related derivatives in each of the media were determined through the high-performance liquid chromatography assay. Results showed that hydrolysis and epimerization were two major types of degradation for taxol in the aqueous media starting from the initial hours of contact (6 hours). Addition of Tween 80 to PBS moderately increased the aqueous stability of taxol. As well, using PBS containing 10% HP-βCD inhibited the taxol hydrolysis, while epimerization still in process. In the case of immiscible systems, except for PBS/ethyl acetate system, no evidences of taxol hydrolysis were observed. Meanwhile, epimerization of taxol in PBS/dichloromethane and PBS/chloroform systems underwent due to the ability of C-Cl bonds to form hydrogen bonding with the hydroxyl group of C7 of taxol.", "anno": [[153, 154, true], [336, 337, true], [444, 445, true], [591, 592, true], [761, 762, true], [842, 843, true], [953, 954, true], [1073, 1074, true], [1265, 1266, true]]}, {"id": 23594299, "text": "Abstract Objective: To determine if patient-related variability for adults and children recorded during hand spraying of Flonase with an instrumented nasal spray results in significant differences in spray weight, droplet size or spray pattern. Methods: Settings derived from adult and pediatric participants hand-spraying nasal sprays were implemented into force and velocity-controlled automated actuators. Spray weight, droplet size distribution and spray pattern tests were performed using iterations of actuation force (AF) and force rise, hold and fall times. Travel, actuation velocity and release velocity settings were also investigated. Results: The variability measured in adult-derived actuator settings did not result in any differences in spray weight, but pediatric participants spraying with low AF and/or compression velocity (CV) were predicted to receive a partial dose or no dose at all under some circumstances. Droplet size characteristics were sensitive to the hand-based variability, with actuation force, force rise time and CV hand-related settings all resulting in significant differences in the droplet size. Conclusions: This study demonstrated how variability in hand spraying by adults and pediatric patients could result in differences in nasal spray characteristics, thus demonstrating the importance of monitoring how the prospective patient groups are likely to use a nasal spray.", "anno": [[18, 19, true], [243, 244, true], [252, 253, true], [407, 408, true], [564, 565, true], [645, 646, true], [654, 655, true], [931, 932, true], [1135, 1136, true], [1148, 1149, true], [1414, 1415, true]]}, {"id": 23594310, "text": "Through numerical simulation, we predict the existence of the Fano interference effect in the electron energy loss spectroscopy (EELS) and cathodoluminescence (CL) of symmetry-broken nanorod dimers that are heterogeneous in material composition and asymmetric in length. The differing selection rules of the electron probe in comparison to the photon of a plane wave allow for the simultaneous excitation of both optically bright and dark plasmons of each monomer unit, suggesting that Fano resonances will not arise in EELS and CL. Yet, interferences are manifested in the dimer's scattered near- and far-fields and are evident in EELS and CL due to the rapid π-phase offset in the polarizations between super-radiant and subradiant hybridized plasmon modes of the dimer as a function of the energy loss suffered by the impinging electron. Depending upon the location of the electron beam, we demonstrate the conditions under which Fano interferences will be present in both optical and electron spectroscopies (EELS and CL) as well as a new class of Fano interferences that are uniquely electron-driven and are absent in the optical response. Among other things, the knowledge gained from this work bears impact upon the design of some of the world's most sensitive sensors, which are currently based upon Fano resonances.", "anno": [[269, 270, true], [531, 532, true], [839, 840, true], [1143, 1144, true], [1323, 1324, true]]}, {"id": 23594687, "text": "BACKGROUND: In differentiated thyroid cancer (DTC) patients at intermediate risk of recurrences, no evidences are provided regarding the optimal radioactive iodine (RAI) activity to be administered for post-surgical thyroid ablation. METHODS: This study aimed to evaluate the impact of RAI activities on the outcome of 225 DTC patients classified as intermediate risk, treated with low (1110-1850 MBq) or high RAI activities (≥3700 MBq). RESULTS: Six-eighteen months after ablation remission was observed in 60.0% of patients treated with low and in 60% of those treated with high RAI activities, biochemical disease was found in 18.8% of patients treated with low and in 14.3% of patients treated with high RAI activities, metastatic disease was found in 21.2% of patients treated with low and in 25.7% of patients treated with high RAI activities (p=0.56). At the last follow-up (low activities, median 4.2 years: high activities median 6.9 years) remission was observed in 76.5% of patients treated with low and in 72.1% of patients treated with high RAI activities, persistent disease was observed in 18.8% of patients treated with low and in 23.5% of patients treated with high RAI activities, recurrent disease was 2.4% in patients treated with low and 2.1% in patients treated with high RAI activities, deaths occurred in 2.4% of patients treated with low and in 2.1% of patients treated with high RAI activities (p=0.87). CONCLUSION: our study provides the first evidence that in DTC patients at intermediate risk, high RAI activities at ablation have no major advantage over low activities.", "anno": [[10, 11, true], [232, 233, true], [241, 242, true], [436, 437, true], [445, 446, true], [857, 858, true], [1428, 1429, true], [1440, 1441, true], [1598, 1599, true]]}, {"id": 23594789, "text": "Thyroid hormones (THs) play a pivotal role in regulating cardiovascular homeostasis. To provide a better understanding of the coordinated processes that govern cardiac TH bioavailability, this study investigated the influence of serum and cardiac TH status on the expression of TH transporters and cytosolic binding proteins in the myocardium. In addition, we sought to determine if administration of T3 (instead of T4) improves the relationship between THs in serum and cardiac tissue, and cardiac function over a short-term treatment period. Adult female SD rats were made hypothyroid by seven weeks treatment with the anti-thyroid drug PTU (6-n-propyl-2-thiouracil). After establishing hypothyroidism, rats were assigned to one of five graded T3 (triiodothyronine) dosages plus PTU for a two week dose-response experiment. Untreated, age matched rats served as euthyroid controls. PTU was associated with depressed serum and cardiac tissue T3 and T4 levels, arteriolar atrophy, altered TH transporter and cytosolic TH binding protein expression, fetal gene re-expression, and cardiac dysfunction. Short-term administration of T3 led to a mismatch between serum and cardiac tissue TH levels. Normalization of serum T3 levels was not associated with restoration of cardiac tissue T3 levels or cardiac function. In fact, a 3 fold higher T3 dosage was necessary to normalize cardiac tissue T3 levels and cardiac function. Importantly, this study provides the first comprehensive data on the relationship between altered TH status (serum and cardiac tissue), cardiac function, and the coordinated in vivo changes in cardiac TH membrane transporters and cytosolic TH binding proteins in altered TH states.", "anno": [[83, 84, true], [342, 343, true], [542, 543, true], [668, 669, true], [824, 825, true], [882, 883, true], [1098, 1099, true], [1192, 1193, true], [1310, 1311, true], [1419, 1420, true], [1701, 1702, true]]}, {"id": 23595055, "text": "Demosponges possess a skeleton made of a composite material with various organic constituents and/or siliceous spicules. Chitin is an integral part of the skeleton of different sponges of the order Verongida. Moreover, sponges of the order Verongida, such as Aplysina cavernicola or Ianthella basta, are well-known for the biosynthesis of brominated tyrosine derivates, characteristic bioactive natural products. It has been unknown so far whether these compounds are exclusively present in the cellular matrix or whether they may also be incorporated into the chitin-based skeletons. In the present study, we therefore examined the skeletons of A. cavernicola and I. basta with respect to the presence of bromotyrosine metabolites. The chitin-based-skeletons isolated from these sponges indeed contain significant amounts of brominated compounds, which are not easily extractable from the skeletons by common solvents, such as MeOH, as shown by HPLC analyses in combination with NMR and IR spectroscopic measurements. Quantitative potentiometric analyses confirm that the skeleton-associated bromine mainly withstands the MeOH-based extraction. This observation suggests that the respective, but yet unidentified, brominated compounds are strongly bound to the sponge skeletons, possibly by covalent bonding. Moreover, gene fragments of halogenases suggested to be responsible for the incorporation of bromine into organic molecules could be amplified from DNA isolated from sponge samples enriched for sponge-associated bacteria.", "anno": [[119, 120, true], [207, 208, true], [411, 412, true], [583, 584, true], [731, 732, true], [1017, 1018, true], [1144, 1145, true], [1308, 1309, true], [1530, 1531, true]]}, {"id": 23595057, "text": "The following paragraphs are reproduced from the publisher's website [1]. There is a great deal of consumer interest in natural bioactive substances due to their health benefits. Offering the potential to provide valuable nutraceuticals and functional food ingredients, marine-derived compounds are an abundant source of nutritionally and pharmacologically active agents, with both chemical diversity and complexity. Functional ingredients derived from marine algae, invertebrates, vertebrates, and microorganisms can help fill the need for novel bioactives to treat chronic conditions such as cancer, microbial infections, and inflammatory processes.", "anno": [[72, 73, true], [177, 178, true], [415, 416, true], [650, 651, true]]}, {"id": 23595419, "text": "The demand for lithium has greatly increased with the rapid development of rechargeable batteries. Currently, the main lithium resource is brine lakes, but the conventional lithium recovery process is time consuming, inefficient, and environmentally harmful. Rechargeable batteries have been recently used for lithium recovery, and consist of lithium iron phosphate as a cathode. These batteries feature promising selectivity between lithium and sodium, but they suffer from severe interference from coexisting magnesium ions, an essential component of brine, which has prompted further study. This study reports on a highly selective and energy-efficient lithium recovery system using a rechargeable battery that consists of a λ-MnO2 positive electrode and a chloride-capturing negative electrode. This system can be used to recover lithium from brine even in the presence of magnesium ions as well as other dissolved cations. In addition, lithium recovery from simulated brine is successfully demonstrated, consuming 1.0 W h per 1 mole of lithium recovered, using water similar to that from the artificial brine, which contains various cations (mole ratio: Na/Li ≈ 15.7, K/Li ≈ 2.2, Mg/Li ≈ 1.9).", "anno": [[97, 98, true], [257, 258, true], [378, 379, true], [592, 593, true], [797, 798, true], [926, 927, true], [1197, 1198, true]]}, {"id": 23595510, "text": "A detailed understanding of ion adsorption within porous carbon is key to the design and improvement of electric double-layer capacitors, more commonly known as supercapacitors. In this work nuclear magnetic resonance (NMR) spectroscopy is used to study ion adsorption in porous carbide-derived carbons. These predominantly microporous materials have a tuneable pore size which enables a systematic study of the effect of pore size on ion adsorption. Multinuclear NMR experiments performed on the electrolyte anions and cations reveal two main environments inside the carbon. In-pore ions (observed at low frequencies) are adsorbed inside the pores, whilst ex-pore ions (observed at higher frequencies) are not adsorbed and are in large reservoirs of electrolyte between carbon particles. All our experiments were carried out in the absence of an applied electrical potential in order to assess the mechanisms related to ion adsorption without the contribution of electrosorption. Our results indicate similar adsorption behaviour for anions and cations. Furthermore, we probe the effect of sample orientation, which is shown to have a marked effect on the NMR spectra. Finally, we show that a (13)C →(1)H cross polarisation experiment enables magnetisation transfer from the carbon architecture to the adsorbed species, allowing selective observation of the adsorbed ions and confirming our spectral assignments.", "anno": [[176, 177, true], [302, 303, true], [449, 450, true], [574, 575, true], [787, 788, true], [979, 980, true], [1053, 1054, true], [1168, 1169, true], [1412, 1413, true]]}, {"id": 23595554, "text": "Despite the documented risk of secondary poisoning to non-target species by anticoagulant rodenticides there is no statutory post-approval monitoring of their use in the UK. This paper presents results from two Scottish monitoring schemes for the period 2000-2010; recording rodenticide use on arable farms and the presence of residues in raptor carcasses. More than three quarters of arable farms used anticoagulant rodenticides; predominately the second generation compounds difenacoum and bromadiolone. There was widespread exposure to anticoagulant rodenticides in liver tissues of the raptor species tested and the residues encountered generally reflected agricultural use patterns. As found in other studies, Red Kites (Milvus milvus) appeared to be particularly vulnerable to rodenticide exposure, 70 % of those sampled (n = 114) contained residues and 10 % died as a result of rodenticide ingestion. More unexpectedly, sparrowhawks (Accipiter nisus), which prey almost exclusively on birds, had similar exposure rates to species which prey on rodents. Although, with the exception of kites, confirmed mortality from rodenticides was low, the widespread exposure recorded is concerning. Particularly when coupled with a lack of data about the sub-lethal effects of these compounds. This raises questions regarding whether statutory monitoring of use is needed; both to address whether there are deficiencies in compliance with approval conditions or whether the recommended risk management procedures are themselves adequate to protect non-target wildlife.", "anno": [[172, 173, true], [355, 356, true], [504, 505, true], [686, 687, true], [906, 907, true], [1058, 1059, true], [1192, 1193, true], [1287, 1288, true], [1562, 1563, true]]}, {"id": 23595692, "text": "A commercial resin-based pine oil (PO) derived from Pinus palustris and Pinus elliottii was the major focus of this investigation. Extracts of pine resins, needles, and bark are folk medicines commonly used to treat skin ailments, including burns. The American Burn Association estimates that 500,000 people with burn injuries receive medical treatment each year; one-half of US burn victims are children, most with scald burns. This systematic study was initiated as follow-up to personal anecdotal evidence acquired over more than 10 years by MH Bhattacharyya regarding PO's efficacy for treating burns. The results demonstrate that PO counteracted dermal inflammation in both a mouse ear model of contact irritant-induced dermal inflammation and a second degree scald burn to the mouse paw. Furthermore, PO significantly counteracted the tactile allodynia and soft tissue injury caused by the scald burn. In mouse dorsal root ganglion neuronal cultures, PO added to the medium blocked adenosine triphosphate-activated, but not capsaicin-activated, pain pathways, demonstrating specificity. These results together support the hypothesis that a pine-oil-based treatment can be developed to provide effective in-home care for second degree burns. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[129, 130, true], [246, 247, true], [427, 428, true], [604, 605, true], [792, 793, true], [906, 907, true], [1091, 1092, true], [1245, 1246, true], [1286, 1287, true]]}, {"id": 23596084, "text": "Blood protein adsorption and blood platelet adhesion onto surface-attached poly(alkylacrylamide) networks that exhibit small and systematic variations in chemical composition are investigated. The polymer coatings are generated by depositing a thin layer of benzophenone-group-containing copolymer onto a solid substrate, followed by photo crosslinking and simultaneous surface-attachment. The correlation of the swelling of the obtained surface-attached networks with the adsorption of blood proteins and cellular adhesion is studied. The swollen surface-attached layers are inert to blood proteins and platelet cells. These results suggest that the hydrogel-coated materials are promising candidates for the generation of hemocompatible surfaces.", "anno": [[191, 192, true], [388, 389, true], [534, 535, true], [618, 619, true], [747, 748, true]]}, {"id": 23596091, "text": "Fluorescein isothiocyanate (FITC), a fluorescent probe, is coupled to amphiphilic monomethoxy poly(ethylene glycol)-block-poly(ε-caprolactone) (mPEG-PCL) copolymers. FITC-labeled mPEG-PCL copolymers self-assemble into micelles through the solvent evaporation method. The cellular internalization is examined using fluorescence microscopy on incubation of NIH-3T3 fibroblasts with micelles or free FITC solution. The effect of the hydrophilic/hydrophobic ratio on the endocytosis mechanisms is evaluated by fluorescence microscopy on culturing of human hepatoblastoma cells and human umbilical vein endothelial cells, individually, mixed with the micelles holding the same parameters including micelle size, shape, and surface charges.", "anno": [[164, 165, true], [265, 266, true], [410, 411, true], [733, 734, true]]}, {"id": 23596325, "text": "The assessment of liver lipid content and composition is needed in preclinical research to investigate steatosis and steatosis-related disorders. The purpose of this study was to quantify in vivo hepatic fatty acid content and composition using a method based on short echo-time proton magnetic resonance spectroscopy at 7T. Mouse model of glycogen storage disease type 1a with inducible liver-specific deletion of the glucose-6-phosphatase gene (L-G6pc-/-) and control mice were fed a standard diet or a high fat/high sucrose diet (HF/HS) during 9 months. In control mice, hepatic lipid content was found significantly higher with HF/HS diet than with standard diet. As expected, hepatic lipid content was already elevated in L-G6pc-/- mice fed a standard diet compared to control mice. L-G6pc-/- mice rapidly developed steatosis which was not modified by HF/HS diet. On standard diet, estimated amplitudes from olefinic protons were found significantly higher in L-G6pc/- mice compared to that in control mice. L-G6pc-/- mice showed no noticeable polyunsaturation from diallylic protons. Total unsaturated fatty acid indexes measured by gas chromatography were in agreement with MRS measurements. These results showed the great potential of high magnetic field MRS to follow the diet impact and lipid alterations in mouse liver.", "anno": [[144, 145, true], [323, 324, true], [555, 556, true], [666, 667, true], [786, 787, true], [867, 868, true], [1011, 1012, true], [1088, 1089, true], [1197, 1198, true], [1329, 1330, true]]}, {"id": 23596359, "text": "Cyclic tetrapeptides are an important class of biologically active molecules that exhibit interesting conformational dynamics, with slow interconversion of several different structures. We present calculations on their energy landscapes using discrete path sampling. In acyclic peptides and large cyclic peptides, isomers containing cis-peptide groups are much less stable than the all-trans isomers and separated from them by large barriers. Strain in small cyclic peptides causes the cis and trans isomers to be closer in energy and separated by much lower barriers. If d-amino acids or proline residues are introduced, isomers containing cis-peptides become more stable than the all-trans structures. We also show that changing the polarity of the solvent has a significant effect on the energy landscapes of cyclic tetrapeptides, causing changes in the orientations of the peptide groups and in the degree of intramolecular hydrogen bonding.", "anno": [[184, 185, true], [265, 266, true], [441, 442, true], [567, 568, true], [702, 703, true], [944, 945, true]]}, {"id": 23596972, "text": "Abstract Context: Chitosan does not rank highly regarding its employment as tablet filler due to certain limitations. Undesirable properties that limit its utilization as excipient in solid dosage forms include its hydration propensity that negatively affects tablet stability, strength and disintegration. Objective: The objective of this study was to investigate the physical stability of chitosan powder, mixtures, granules and tablets under accelerated conditions such as elevated temperatures and humidity over different periods of time. Methods: Selected physico-chemical properties of pure chitosan powder, physical mixtures of chitosan with Kollidon® VA64 (BASF, Ludwigshafen, Germany), chitosan granules, as well as tablets were evaluated under conditions of elevated humidity and temperature. Results and discussion: The physical stability of chitosan tablets exhibited sensitivity towards varying exposure conditions. It was furthermore evident that the presence of moisture (sorbed water) had a marked influence on the physical stability of chitosan powder and tablets. It was evident that the presence of Kollidon® VA64 as well as the method of inclusion of this binder influenced the properties of chitosan tablets. The physical stability of chitosan powder deteriorated to a greater extent compared to that of the chitosan tablets, which were subjected to the same conditions. Conclusion: It is recommended that tablets containing chitosan should be stored at a temperature not exceeding 25 °C as well as at a relatively low humidity (<60%) to prevent deterioration of physical properties. Direct compression of chitosan granules which contained 5%w/w Kollidon® VA64 produced the best formulation in terms of physical stability at the different conditions.", "anno": [[16, 17, true], [116, 117, true], [305, 306, true], [316, 317, true], [541, 542, true], [550, 551, true], [801, 802, true], [825, 826, true], [927, 928, true], [1080, 1081, true], [1228, 1229, true], [1390, 1391, true], [1402, 1403, true], [1603, 1604, true], [1770, 1771, true]]}, {"id": 23597047, "text": "Adenosine receptor (ARs) and P2Y receptors (P2YRs) that respond to extracellular nucleosides/tides are associated with new directions for therapeutics. The X-ray structures of the A2AAR complexes with agonists and antagonists are examined in relationship to the G protein-coupled receptor (GPCR) superfamily and applied to drug discovery. Much of the data on AR ligand structure from early SAR studies, now is explainable from the A2AAR X-ray crystallography. The ligand-receptor interactions in related GPCR complexes can be identified by means of modeling approaches, e.g. molecular docking. Thus, molecular recognition in binding and activation processes has been studied effectively using homology modeling and applied to ligand design. Virtual screening has yielded new nonnucleoside AR antagonists, and existing ligands have been improved with knowledge of the receptor interactions. New agonists are being explored for CNS and peripheral therapeutics based on in vivo activity, such as chronic neuropathic pain. Ligands for receptors more distantly related to the X-ray template, i.e. P2YRs, have been introduced and are mainly used as pharmacological tools for elucidating the physiological role of extracellular nucleotides. Other ligand tools for drug discovery include fluorescent probes, radioactive probes, multivalent probes, and functionalized nanoparticles.", "anno": [[150, 151, true], [337, 338, true], [458, 459, true], [592, 593, true], [739, 740, true], [888, 889, true], [1017, 1018, true], [1232, 1233, true], [1372, 1373, true]]}, {"id": 23597071, "text": "Quantum dot (QD) based micro-/nanopatterned arrays are of broad interest in applications ranging from electronics, photonics, to sensor devices for biomedical purposes. Here, we report on a rapid, physico-chemically mild approach to generate high fidelity micropattern arrays of prefunctionalized water-soluble quantum dots using electron beam lithography. We show that such patterns retain their fluorescence and bioaffinity upon electron beam lithography and, based on the streptavidin-biotin interaction, allow for detection of proteins, colloidal gold nanoparticles and magnetic microparticles. Furthermore, we demonstrate the applicability of QD based microarray patterns differing in their shape (circles, squares, grid-like), size (from 1 to 10 μm) and pitch distance to study the adhesion, spreading and migration of human blood derived neutrophils. Using live cell confocal fluorescence microscopy, we show that pattern geometry and pitch distance influence the adhesion, spreading and migratory behavior of neutrophils. Research reported in this work paves the way for producing QD microarrays with multiplexed functionalities relevant for applications in analyte sensing and cellular dynamics.", "anno": [[167, 168, true], [355, 356, true], [597, 598, true], [856, 857, true], [1028, 1029, true], [1203, 1204, true]]}, {"id": 23597099, "text": "In order to discover anticancer agents from natural sources, an ethanol-soluble extract of the root bark of Juglans cathayensis was investigated and showed cytotoxic effects against various human cancer cell lines. A subsequent phytochemical study on the EtOAc-soluble fraction determined 2-methoxyjuglone (1) as one of the main active constituents. Compound 1 was shown to be cytotoxic against HepG2 cells. Morphological features of apoptosis were observed in 1-treated HepG2 cells, including cell shrinkage, membrane blebbing, nuclear condensation, and apoptotic body formation. Cell cycle analysis with propidium iodide staining showed that 1 induced cell cycle arrest at the S phase in HepG2 cells. Flow cytometric analysis with annexin V and propidium iodide staining demonstrated that 1 induced HepG2 cell apoptotic events in a dose-dependent manner (0-8 μg/mL). Western blot analysis of apoptosis-related proteins revealed that 1 induces HepG2 cell apoptosis through mitochondrial cytochrome c-dependent activation of the caspase-9 and caspase-3 cascade pathway (intrinsic pathway). An in vivo experiment using tumor-bearing mice showed that treatment with 1 at 0.5 and 1.0 mg/kg per day decreased the tumor mass by 56% and 67%, respectively.", "anno": [[213, 214, true], [348, 349, true], [406, 407, true], [579, 580, true], [701, 702, true], [867, 868, true], [1088, 1089, true], [1248, 1249, true]]}, {"id": 23597133, "text": "We present an ab initio potential for the H-CO(X̃(2)A') complex in which the CO bond length is varied and the long-range interactions between H and CO are accurately represented. It was computed using the spin-unrestricted open-shell single and double excitation coupled cluster method with perturbative triples [RHF-UCCSD(T)]. Three doubly augmented correlation-consistent basis sets were utilized to extrapolate the correlation energy to the complete basis set limit. More than 4400 data points were calculated and used for an analytic fit of the potential: long-range terms with inverse power dependence on the H-CO distance R were fit to the data points for large R, the reproducing kernel Hilbert space (RKHS) method was applied to the data at smaller distances. Our potential was compared with previous calculations and with some data extracted from spectroscopy. Furthermore, it was used in three-dimensional discrete variable representation (DVR) calculations of the vibrational frequencies and rotational constants of HCO, which agree very well with the most recently measured data. Also the dissociation energy D0 = 0.623 eV of HCO into H + CO obtained from these calculations agrees well with experimental values. Finally, we made preliminary two-dimensional (2D) calculations of the cross sections for rotationally inelastic H-CO collisions with the CO bond length fixed and obtained good agreement with recently published 2D results.", "anno": [[177, 178, true], [326, 327, true], [468, 469, true], [766, 767, true], [868, 869, true], [1090, 1091, true], [1223, 1224, true], [1445, 1446, true]]}, {"id": 23597450, "text": "Prunetin is an O-methylated isoflavone, which is found in Prunus yedoensis. To date no report has been published on anti-inflammatory activities of prunetin. In the present study, the anti-inflammatory effect of prunetin on LPS-stimulated RAW 264.7 macrophage and LPS-induced septic shock model were investigated. Inducible nitric oxide synthase (iNOS), cyclooxygenase-2 (COX-2), tumor necrosis factor-α (TNF-α), interleukin-6 (IL-6), and interleukin-1β (IL-1β) expressions were determined by western blot and or realtime-PCR (RT-PCR). To elucidate its underlying mechanism, nuclear factor-kappa B (NF-κb) activation and its downstream pathways were investigated by NF-κB transcription factor assay, reporter gene expression, and western blot. In vivo anti-inflammatory effects of prunetin were evaluated in LPS-induced endotoxemia. Promoter assay revealed that prunetin inhibits LPS-induced nitric oxide and prostaglandin E2 production through the suppression of iNOS and COX-2 at the transcriptional level. In addition, prunetin inhibits NF-κB-dependent inflammatory responses by modulating IκB kinase (IKK)-inhibitor κBα (IκBα)-NF-κB signaling. Consistent with these results, prunetin significantly reduced serum levels of inflammatory cytokines and mortality in mice challenged with lipopolysaccharide. These findings offer a potential mechanism for the anti-inflammatory activity of prunetin.", "anno": [[74, 75, true], [156, 157, true], [312, 313, true], [534, 535, true], [742, 743, true], [831, 832, true], [1007, 1008, true], [1146, 1147, true], [1305, 1306, true], [1396, 1397, true]]}, {"id": 23597490, "text": "Embelin (benzoquinone), an active constituent of methanolic extracts of the fruit of Embelia basal (Myrsinaceae), was studied in high fat diet (HFD)+streptozotocin (STZ) diabetic rats. Treatment of embelin (25 and 50mg/kg/day, p.o.) for 3 weeks to HFD+STZ diabetic rats elicited insignificant increase in body weight, reduced the elevated plasma glucose, glycosylated haemoglobin and pro-inflammatory mediators (interleukin 6 and tumour necrosis factor α) significantly. Furthermore, embelin treatment at both the doses significantly decreased the elevated malondialdehyde, restored depleted glutathione, antioxidant enzymes, superoxide dismutase and catalase in liver. The increased lipid profiles in HFD+STZ diabetic rats were also reduced by embelin treatment significantly. Embelin treatment to HFD+STZ diabetic rats also improved the altered histoarchitecture of β-islets of pancreas and hepatocytes. The embelin effect on progression of type 2 diabetes mellitus in rats appears to be through the inhibition of intracellular pro-inflammatory mediators, lowering of lipid profile and amelioration of oxidative stress. Considering the pharmacological activity profile of embelin, it is suggested that embelin be a useful diabetic modulator or adjuvant along with clinically effective anti-diabetic drugs in the treatment of type 2 diabetes mellitus and needs to be clinically evaluated on human subjects.", "anno": [[183, 184, true], [469, 470, true], [668, 669, true], [776, 777, true], [904, 905, true], [1120, 1121, true], [1406, 1407, true]]}, {"id": 23597507, "text": "Phα1β toxin is a peptide purified from the venom of the armed spider Phoneutria nigriventer, with markedly antinociceptive action in models of acute and persistent pain in rats. Similarly to ziconotide, its analgesic action is related to inhibition of high voltage activated calcium channels with more selectivity for N-type. In this study we evaluated the effect of Phα1β when injected peripherally or intrathecally in a rat model of spontaneous pain induced by capsaicin. We also investigated the effect of Phα1β on Ca(2+) transients in cultured dorsal root ganglia (DRG) neurons and HEK293 cells expressing the TRPV1 receptor. Intraplantar or intrathecal administered Phα1β reduced both nocifensive behavior and mechanical hypersensitivity induced by capsaicin similarly to that observed with SB366791, a specific TRPV1 antagonist. Peripheral nifedipine and mibefradil did also decrease nociceptive behavior induced by intraplantar capsaicin. In contrast, ω-conotoxin MVIIA (a selective N-type Ca(2+) channel blocker) was effective only when administered intrathecally. Phα1β, MVIIA and SB366791 inhibited, with similar potency, the capsaicin-induced Ca(2+) transients in DRG neurons. The simultaneous administration of Phα1β and SB366791 inhibited the capsaicin-induced Ca(2+) transients that were additive suggesting that they act through different targets. Moreover, Phα1β did not inhibit capsaicin-activated currents in patch-clamp recordings of HEK293 cells that expressed TRPV1 receptors. Our results show that Phα1β may be effective as a therapeutic strategy for pain and this effect is not related to the inhibition of TRPV1 receptors.", "anno": [[176, 177, true], [324, 325, true], [472, 473, true], [628, 629, true], [833, 834, true], [944, 945, true], [1071, 1072, true], [1186, 1187, true], [1361, 1362, true], [1496, 1497, true], [1645, 1646, true]]}, {"id": 23597510, "text": "In human populations, there is a well-defined sequence of involvement in drugs of abuse, in which the use of nicotine or alcohol precedes the use of marijuana, which in turn, precedes the use of cocaine. The term \"Gateway Hypothesis\" describes this developmental sequence of drug involvement. In prior work, we have developed a mouse model to study the underlying metaplastic behavioral, cellular and molecular mechanisms by which exposure to one drug, namely nicotine, affects the response to another drug, namely cocaine. We found that nicotine enhances significantly the changes in synaptic plasticity in the striatum induced by cocaine (Levine et al., 2011). Here we ask: does the metaplastic effect of nicotine on cocaine also apply in the amygdala, a brain region that is involved in the orchestration of emotions and in drug addiction? We find that pretreatment with nicotine enhances long-term synaptic potentiation (LTP) in response to cocaine in the amygdala. Both short-term (1 day) and long-term (7 days) pre-exposure to nicotine facilitate the induction of LTP by cocaine. The effect of nicotine on LTP is unidirectional; exposure to nicotine following treatment with cocaine is ineffective. This metaplastic effect of nicotine on cocaine is long lasting but reversible. The facilitation of LTP can be obtained for 24 but not 40 days after cessation of nicotine. As is the case in the striatum, pretreatment with Suberoylanilide hydroxamic acid (SAHA), a histone deacetylase inhibitor, simulates the priming effect of nicotine. These results provide further evidence that the priming effect of nicotine may be achieved, at least partially, by the inhibition of histone acetylation and indicate that the amygdala appears to be an important brain structure for the processing of the metaplastic effect of nicotine on cocaine. This article is part of a Special Issue entitled 'GluR-dep synaptic plasticity'.", "anno": [[202, 203, true], [291, 292, true], [522, 523, true], [661, 662, true], [841, 842, true], [968, 969, true], [1084, 1085, true], [1203, 1204, true], [1282, 1283, true], [1374, 1375, true], [1539, 1540, true], [1835, 1836, true], [1916, 1917, true]]}, {"id": 23597793, "text": "A tetrazole isosteric analogue of clofibric acid (1) was prepared using a short synthetic route and was characterized by elemental analysis, NMR ((1)H, (13)C) spectroscopy, and single-crystal X-ray diffraction. The in vitro inhibitory activity of 1 against 11β-hydroxysteroid dehydrogenase type 1 (11β-HSD1) was evaluated, showing a moderate inhibitory enzyme activity (51.17% of inhibition at 10μM), being more active than clofibrate and clofibric acid. The antidiabetic activity of compound 1 was determined at 50mg/Kg single dose using a non insulin dependent diabetes mellitus rat model. The results indicated a significant decrease of plasma glucose levels, during the 7h post-administration. Additionally, we performed a molecular docking of 1 into the ligand binding pocket of one subunit of human 11β-HSD1. In this model, compound 1 binds into the catalytic site of 11β-HSD1 in two different orientations. Both of them, show important short contacts with the catalytic residues Ser 170, Tyr 183, Asp 259 and also with the nicotinamide ring of NADP(+).", "anno": [[209, 210, true], [453, 454, true], [590, 591, true], [696, 697, true], [813, 814, true], [912, 913, true], [1058, 1059, true]]}, {"id": 23598462, "text": "In a 2D self-organized crystalline structure more than 1000 unit-cells can be observed in a single image. Here we exploit the benefits from having a large number of observations of the same unit cell utilizing an image processing methodology. We obtain sub-picometer resolution data from a 50 pm image of graphene, revealing a 1% axial elongation and a 3 fold symmetry, indicating a chair conformation.", "anno": [[104, 105, true], [241, 242, true], [401, 402, true]]}, {"id": 23598904, "text": "Rat basophilic leukemia RBL-2H3 cells show markedly high sensitivity to both CdCl2 and MnCl2 compared with other rat cell lines, due to efficient accumulation of cadmium and manganese. To clarify the roles of metal transporters in hyperaccumulation of cadmium and manganese in RBL-2H3 cells, Cd-resistant and Mn-resistant cells were developed from RBL-2H3 cells by continuous exposure to CdCl2 and MnCl2, respectively. The established Cd-resistant (RBL-Cdr) and Mn-resistant (RBL-Mnr) cells exhibited about 20 times higher LC50 values of CdCl2 and MnCl2, respectively, than parental RBL-2H3 cells, and showed cross-resistance to each metal. The resistance to cadmium and manganese was primarily conferred by a marked decrease in the uptake of both metals. RBL-Cdr cells also showed cross-resistance to HgCl2 and AgNO3 probably due to enhanced expression of metallothionein. Among the possible transporters involved in the uptake of Cd(2+) and Mn(2+), the expression of ZIP8 (Zrt-, Irt-related protein 8), encoded by Slc39a8, showed a marked suppression in both RBL-Cdr and RBL-Mnr cells. These results suggest that ZIP8 plays a pivotal role in the transport and toxicity of Cd(2+) and Mn(2+) in RBL-2H3 cells.", "anno": [[183, 184, true], [417, 418, true], [639, 640, true], [754, 755, true], [872, 873, true], [1086, 1087, true], [1208, 1209, true]]}, {"id": 23599006, "text": "The aerial parts of Ageratina pichinchensis are used in Mexican traditional medicine for the treatment of skin wounds. Recently, it was demonstrated that the aqueous extract of this plant reduced the time required to cicatrize a wound induced in the rat. The same extract showed a capability to induce overgrowth in normal fetal lung cells (MRC-5). The objective of the present study was isolating and identifying the active compounds in A. pichinchensis that are capable of inducing cellular overgrowth, as well as performing a preliminary evaluation of their anti-inflammatory and toxic effects. By means of bioguided chemical separation of an aqueous extract of A. pichinchensis, the most active compound capable of inducing cellular overgrowth was identified as 7-O-(β-D-glucopyranosyl)-galactin. In vivo inflammation induced with carrageenan in mice was significantly reduced by the aqueous extract of A. pichinchensis, reaching a decrease of up to 60.6 %. Acute (2 g/kg) and subchronic (1 g/kg for 28 days) oral administration of the aqueous extract of this plant did not affect hepatic function (through alanine aminotransferase and aspartate aminotransferase activity evaluation), while no alterations of the histologic samples of liver and kidney were evidenced.", "anno": [[117, 118, true], [253, 254, true], [347, 348, true], [596, 597, true], [799, 800, true], [960, 961, true], [1270, 1271, true]]}, {"id": 23599431, "text": "The discovery of CXCR7 as a new receptor for SDF-1 places many previously described SDF-1 functions attributed to CXCR4 in question, though whether CXCR7 acts as a signaling or decoy receptor has been in debate. It is known that CXCR7 is not expressed in normal blood leukocytes; however, the potential role of leukocyte CXCR7 in disease states has not been addressed. The aim of this study was to determine the expression and function of macrophage CXCR7 linked to atherosclerosis. Here, we show that CXCR7 was detected in macrophage-positive area of aortic atheroma of ApoE-null mice, but not in healthy aorta. During monocytes differentiation to macrophages, CXCR7 was up-regulated at mRNA and protein levels, with more expression in M1 than in M2 phenotype. In addition, CXCR7 induction was associated with a SDF-1 signaling switch from the pro-survival ERK and AKT pathways in monocytes to the pro-inflammatory JNK and p38 pathways in macrophages. The latter effect was mimicked by a CXCR7-selective agonist TC14012 and abolished by siRNA knockdown of CXCR7. Furthermore, CXCR7 activation increased macrophage phagocytic activity, which was suppressed by CXCR7 siRNA silencing or by inhibiting either the JNK or p38 pathways, but was not affected by blocking CXCR4. Finally, activation of CXCR7 by I-TAC showed a similar signaling and phagocytic activity in macrophages with no detectable CXCR3. We conclude that CXCR7 is induced during monocyte-to-macrophage differentiation, which is required for SDF-1 and I-TAC signaling to JNK and p38 pathways, leading to enhanced macrophage phagocytosis, thus possibly contributing to atherogenesis.", "anno": [[210, 211, true], [367, 368, true], [481, 482, true], [611, 612, true], [760, 761, true], [951, 952, true], [1062, 1063, true], [1269, 1270, true], [1399, 1400, true], [1643, 1644, true]]}, {"id": 23599433, "text": "Spermiogenesis is characterized by a profound morphological differentiation of the haploid spermatid into spermatozoa. The testis-specific serine/threonine kinases (TSSKs) comprise a family of post-meiotic kinases expressed in spermatids, are critical to spermiogenesis and are required for male fertility in mammals. To explore the role of HSP90 in regulation of TSSKs, the stability and catalytic activity of epitope-tagged murine TSSKs were assessed in 293T and COS-7 cells. TSSK1, 2, 4, and 6 (SSTK) were all found to associate with HSP90 and pharmacological inhibition of HSP90 function using the highly specific drugs 17-AAG, SNX-5422, or NVP-AUY922 reduced TSSK protein levels in cells. The attenuation of HSP90 function abolished the catalytic activities of TSSK4 and 6, but did not significantly alter the specific activities of TSSK1 and 2. Inhibition of HSP90 resulted in increased TSSK ubiquitination and proteasomal degradation indicating that HSP90 acts to control ubiquitin-mediated catabolism of the TSSKs. To study HSP90 and TSSKs in germ cells a mouse primary spermatid culture model was developed and characterized. Using specific antibodies against murine TSSK2 and 6, it was demonstrated that HSP90 inhibition resulted in a marked decrease of the endogenous kinases in spermatids. Together, our findings demonstrate that HSP90 plays a broad and critical role in stabilization and activation of the TSSK family of protein kinases.", "anno": [[117, 118, true], [316, 317, true], [476, 477, true], [692, 693, true], [849, 850, true], [1021, 1022, true], [1133, 1134, true], [1300, 1301, true], [1449, 1450, true]]}, {"id": 23600432, "text": "Introduction: 5-Lipoxygenase (5-LO) is a crucial enzyme of the arachidonic acid (AA) cascade and catalyzes the formation of bioactive leukotrienes (LTs) with the help of FLAP, the 5-LO-activating protein. LTs are inflammatory mediators playing a pathophysiological role in different diseases like asthma, allergic rhinitis as well as cardiovascular diseases and certain types of cancer. With the rising number of indications for anti-LT therapy, 5-LO inhibitor drug development becomes increasingly important. Areas covered: Here, both recent findings regarding the pathophysiological role of 5-LO and the patents claimed for 5-LO inhibitors are discussed. Focusing on direct inhibitors, several patents disclosing FLAP antagonists are also subject of this review. Novel compounds include 1,5-diarylpyrazoles, indolizines and indoles and several natural product extracts. Expert opinion: Evaluation of the patent activities revealed only quite moderate action. Nevertheless, several auspicious drug-like molecules were disclosed. It seems that in the near future, FLAP inhibitors can be expected to enter the market for the treatment of asthma. With the resolved structure of 5-LO, structure-based drug design is now applicable. Together with the identification of downstream enzyme inhibitors and dual-targeting drugs within the AA cascade, several tools are at hand to cope with 5-LOs increasing pathophysiological roles.", "anno": [[12, 13, true], [203, 204, true], [385, 386, true], [508, 509, true], [523, 524, true], [655, 656, true], [763, 764, true], [870, 871, true], [886, 887, true], [959, 960, true], [1028, 1029, true], [1143, 1144, true], [1227, 1228, true], [1422, 1423, true]]}, {"id": 23600486, "text": "Metal ions with radical centers in their coordination sphere are key participants in biological and catalytic processes. In the present study, we describe the synthesis of the cAAC:ZnCl2 adduct (1) using a cyclic alkylaminocarbene (cAAC) as donor ligand. Compound 1 was treated with 2 equiv of KC8 and LiB(sec-Bu)3H to yield a deep blue-colored dicarbene zinc compound (cAAC)2Zn (2) and the colorless hydrogenated zinc compound (cAACH)2Zn (3), respectively. Compounds 2 and 3 were well characterized by spectroscopic methods and single-crystal X-ray structural analysis. Density functional theory calculations were performed for 2 which indicate that this molecule possesses a singlet biradicaloid character. Moreover, we show the application of 2 in CO2 activation, which yields a zwitterionic cAAC·CO2 adduct.", "anno": [[119, 120, true], [253, 254, true], [456, 457, true], [569, 570, true], [707, 708, true], [810, 811, true]]}, {"id": 23600612, "text": "Two new compounds, 8-dehydroxymethylvisanol (1) and 9-O-[3-O-acetyl-β-d-glucopyranosyl]-4-hydroxy-cinnamic acid (4), together with two known lignans, visanol (2) and 9-aldehydevibsanol (3), were isolated from the 80% EtOH extract of Solidago canadensis. The structures of the two new compounds were elucidated on the basis of 1D, 2D NMR, and mass spectral analysis. All the lignans exhibited moderate hypolipidemic activity in high-fat diet-fed hamsters.", "anno": [[252, 253, true], [364, 365, true], [453, 454, true]]}, {"id": 23600626, "text": "Complex coacervates prepared from poly(aspartic acid) (polyAsp) and poly-l-histidine (polyHis) were investigated as models of the metastable protein phases used in the formation of biological structures such as squid beak. When mixed, polyHis and polyAsp form coacervates whereas poly-l-glutamic acid (polyGlu) forms precipitates with polyHis. Layer-by-layer (LbL) structures of polyHis-polyAsp on gold substrates were compared with those of precipitate-forming polyHis-polyGlu by monitoring with iSPR and QCM-D. PolyHis-polyAsp LbL was found to be stiffer than polyHis-polyGlu LbL with most water evicted from the structure but with sufficient interfacial water remaining for molecular rearrangement to occur. This thin layer is believed to be fluid and like preformed coacervate films, capable of spreading over both hydrophilic ethylene glycol as well as hydrophobic monolayers. These results suggest that coacervate-forming polyelectrolytes deserve consideration for potential LbL applications and point to LbL as an important process by which biological materials form.", "anno": [[221, 222, true], [342, 343, true], [511, 512, true], [709, 710, true], [880, 881, true], [1073, 1074, true]]}, {"id": 23600646, "text": "Water-dispersible, photocatalytic Fe3O4@TiO2 core-shell magnetic nanoparticles have been prepared by anchoring cyclodextrin cavities to the TiO2 shell, and their ability to capture and photocatalytically destroy endocrine-disrupting chemicals, bisphenol A and dibutyl phthalate, present in water, has been demonstrated. The functionalized nanoparticles can be magnetically separated from the dispersion after photocatalysis and hence reused. Each component of the cyclodextrin-functionalized Fe3O4@TiO2 core-shell nanoparticle has a crucial role in its functioning. The tethered cyclodextrins are responsible for the aqueous dispersibility of the nanoparticles and their hydrophobic cavities for the capture of the organic pollutants that may be present in water samples. The amorphous TiO2 shell is the photocatalyst for the degradation and mineralization of the organics, bisphenol A and dibutyl phthalate, under UV illumination, and the magnetism associated with the 9 nm crystalline Fe3O4 core allows for the magnetic separation from the dispersion once photocatalytic degradation is complete. An attractive feature of these \"capture and destroy\" nanomaterials is that they may be completely removed from the dispersion and reused with little or no loss of catalytic activity.", "anno": [[318, 319, true], [440, 441, true], [564, 565, true], [770, 771, true], [1096, 1097, true], [1279, 1280, true]]}, {"id": 23600648, "text": "Two new glycoside compounds, named saffloquinoside C (1) and (-)-4-hydroxybenzoic acid-4-O-[6'-O-(2″-methylbutyryl)-β-D-glucopyranoside] (2), were isolated from the florets of Carthamus tinctorius. Their structures were elucidated by detailed spectroscopic means including UV, IR, HR-ESI-MS, 1D and 2D NMR, and CD data. Compound 1 was a rare quinochalcone glycoside with six five-membered dioxaspirocycle.", "anno": [[196, 197, true], [318, 319, true], [404, 405, true]]}, {"id": 23600656, "text": "Abstract Objective: The objective of this study is to test the hypothesis that the phase transition temperature (Tm), the main property of liposomes, can be easily controlled by changing the molar ratio of hydrogenated soy phosphatidylcholine (HSPC) and 1,2-dipalmitoyl-sn-glycero-3-phosphacholine (DPPC) after drug encapsulation. Materials and methods: Brucine, an antitumor alkaloid, was encapsulated into the liposomes with different HSPC/DPPC compositions. The Tms of the brucine-loaded liposomes (BLs) were determined by differential scanning calorimetry (DSC). Then the physicochemical properties and pharmacokinetics of the BLs with different HSPC/DPPC compositions were investigated and compared. Results: The results of DSC revealed that HSPC and DPPC can combine into one phase. The findings of molecular modeling study suggested that HSPC interacts with DPPC via electrostatic interaction. The molar ratio of HSPC/DPPC influenced the sizes of BLs but had little effect on the entrapment efficiency (EE). The stability of BLs was improved with the increase of the HSPC ratios, especially with the presence of plasma. Following i.v. administration, it was found that AUC values of BLs in vivo were directly related to the HSPC/DPPC ratios of BLs, namely the Tms of BLs. Discussion: The behavior of liposomes, especially in vivo pharmacokinetic behavior, can be controlled by the modification of Tm. Conclusion: The characterization of BLs in vitro and in vivo had demonstrated that the Tm could be flexibly modified for liposomes composed of both HSPC and DPPC. Using HSPC/DPPC composition may be an efficient strategy to control the Tm, thus control the in vivo pharmacokinetic behavio, of BLs.", "anno": [[18, 19, true], [329, 330, true], [352, 353, true], [459, 460, true], [565, 566, true], [703, 704, true], [712, 713, true], [787, 788, true], [899, 900, true], [1013, 1014, true], [1125, 1126, true], [1277, 1278, true], [1289, 1290, true], [1406, 1407, true], [1418, 1419, true], [1569, 1570, true], [1703, 1704, true]]}, {"id": 23600717, "text": "Chemical investigation on the crude alkaloid portion of Lycopodium obscurum led to isolation of three new fawcettimine-type Lycopodium alkaloids, lycobscurines A-C (1-3), together with three known compounds. Their structures were determined by spectroscopic methods including HR-ESI-MS and NMR techniques. All compounds were tested in an assay for acetylcholinesterase inhibitory activity.", "anno": [[206, 207, true], [304, 305, true], [388, 389, true]]}, {"id": 23600735, "text": "This paper presents the chemical and preclinical anticancer research on Hedyotis diffusa Willd. in detail, one of the most renowned herbs often prescribed in the polyherbal formulas for cancer treatment in traditional Chinese medicine. Anthraquinones, flavonoids, and terpenoids constitute the majority of the 69 compounds that have been isolated and identified from H. diffusa. The anticancer effects of the methanolic, ethanolic, and aqueous extracts in various preclinical cancer models have been described. This review also summarized the anticancer activity of constituents of the herb and the mechanisms of action. All the studies suggest that H. diffusa has enormous potential in the therapy of cancer and warrants further chemical and pharmacological investigation.", "anno": [[94, 95, true], [234, 235, true], [377, 378, true], [509, 510, true], [619, 620, true], [772, 773, true]]}, {"id": 23600754, "text": "The microbiological transformation of the triterpene nigranoic acid (3,4-secocycloarta-4(28),24(Z)-diene-3,26-dioic acid) (1) to 3,4-secocycloarta-4(28),17(20),24(Z)-triene-7β-hydroxy-16β,26-lactone-3-oic acid (2) and 3,4-secocycloarta-4(28),17(20)(Z),24(Z)-triene-7β-hydroxy-16β-methoxy-3,26-dioic acid (3) by the freshwater fungus Dictyosporium heptasporum YMF1.01213 has been demonstrated. The structures of the biotransformation products were determined by spectroscopic and MS analyses. Compound 2, characterized by the presence of a formed C-16/C-26 ester bridge, provided a novel nine-membered lactone ring structural skeleton for 3,4-secocycloartane triterpenoid derivatives. In addition, Compounds 1-3 exhibited weak anti-HIV activity in vitro. Compounds 2 and 3 were reported for the first time as natural product derivatives.", "anno": [[391, 392, true], [490, 491, true], [682, 683, true], [752, 753, true], [835, 836, true]]}, {"id": 23600800, "text": "ATP-gated P2X3 receptors of sensory ganglion neurons are important transducers of painful stimuli and are modulated by extracellular algogenic substances, via changes in the receptor phosphorylation state. The present study investigated the role of calcium/calmodulin-dependent serine protein kinase CASK in interacting and controlling P2X3 receptor expression and function in mouse trigeminal ganglia. Most ganglion neurons in situ or in culture co-expressed P2X3 and CASK. CASK was immunoprecipitated with P2X3 receptors from trigeminal ganglia and from P2X3/CASK-cotransfected HEK cells. Recombinant P2X3/CASK expression in HEK cells increased serine phosphorylation of P2X3 receptors, typically associated with receptor upregulation. CASK deletion mutants also enhanced P2X3 subunit expression. After silencing CASK, cell surface P2X3 receptor expression was decreased, which is consistent with depressed P2X3 currents. The reduction of P2X3 expression levels was reversed by the proteasomal inhibitor MG-132. Moreover, neuronal CASK/P2X3 interaction was upregulated by NGF signaling and downregulated by P2X3 agonist-induced desensitization. These data suggest a novel interaction between CASK and P2X3 receptors with positive outcome for receptor stability and function. As CASK-mediated control of P2X3 receptors was dependent on the receptor activation state, CASK represents an intracellular gateway to regulate purinergic nociceptive signaling. This article is protected by copyright. All rights reserved.", "anno": [[204, 205, true], [401, 402, true], [473, 474, true], [589, 590, true], [736, 737, true], [797, 798, true], [922, 923, true], [1012, 1013, true], [1145, 1146, true], [1275, 1276, true], [1453, 1454, true], [1493, 1494, true], [1514, 1515, true]]}, {"id": 23600807, "text": "Two new compounds, rhodostegone (1) from endophytic fungus Penicillium polonicum and cyclo-(l-Val-l-Leu) (2) from Aspergillus fumigatus, together with six known diketopiperazines (3-8), were isolated. The structures of these compounds were characterized through a combination of extensive IR, MS, NMR, and CD analysis.", "anno": [[199, 200, true], [317, 318, true]]}]}