{"head": 99, "frames": [{"id": 23600865, "text": "The effect of using a viscoelastic suspending medium on the in-plane hydrodynamic interaction between two equally sized spheres in shear flow is studied experimentally to understand flow-induced assembly behavior (i.e., string formation). A counterrotating device equipped with a Couette geometry is used together with quantitative videomicroscopy. To evaluate the effects of differences in rheological properties of the suspending media, fluids have been selected that highlight specific constitutive features. These include a reference Newtonian fluid (N), a constant-viscosity, high-elasticity Boger fluid (BF), a wormlike micellar surfactant solution with a single dominant relaxation time (WMS), and a broad spectrum shear-thinning elastic polymer solution (ST). As expected, the trajectories are symmetric in the Newtonian fluid. In the BF, the midpoints of the spheres are observed to remain in the same plane before and after the interaction, as in the Newtonian fluid, although the path lines are in this case no longer symmetric. Interactions in the ST and WMS are highly asymmetric. Two fundamentally different kinds of path lines are observed in the WMS and ST: reversing and open trajectories. The type of trajectory depends on the initial configuration of the spheres with respect to each other and on the shear rate. On the basis of the obtained results, shear-thinning of the viscosity seems to be the key rheological parameter that determines the overall nature of the interactions, rather than the relative magnitude of the normal stress differences.", "anno": [[237, 238, true], [347, 348, true], [510, 511, true], [766, 767, true], [834, 835, true], [1038, 1039, true], [1092, 1093, true], [1205, 1206, true], [1330, 1331, true], [1567, 1568, true]]}, {"id": 23600887, "text": "Phytochemical investigation of the fresh tubers of Ophiopogon japonicus led to the isolation of two new furostanol saponins (1 and 2) together with two known steroidal saponins (3 and 4). Comprehensive spectroscopic analysis allowed the chemical structures of two new compounds to be elucidated as (25R)-26-O-[β-d-glucopyranosyl-(1 → 2)-β-d-glucopyranosyl]-5-ene-furost-1β,3β,22α,26-tetraol-3-O-α-l-rhamnopyranosyl-(1 → 2)-[β-d-xylopyranosyl-(1 → 4)]-β-d-glucopyranoside (1, ophiopogonin P) and (25R)-26-O-[β-d-glucopyranosyl-(1 → 6)-β-d-glucopyranosyl]-5-ene-furost-1β,3β,22α,26-tetraol-3-O-α-l-rhamnopyranosyl-(1 → 2)-[β-d-xylopyranosyl-(1 → 4)]-β-d-glucopyranoside (2, ophiopogonin Q). Furostanol saponins with the disaccharide chain linked at C-26 hydroxy group of the aglycone have been rarely reported from natural sources.", "anno": [[186, 187, true], [687, 688, true], [828, 829, true]]}, {"id": 23600914, "text": "High cholesterol turnover catalyzed by cholesterol 24-hydroxylase is essential for neural functions, especially learning. Because 24(S)-hydroxycholesterol (24-OHC), produced by 24-hydroxylase, induces apoptosis of neuronal cells, it is vital to eliminate it rapidly from cells. Here, using differentiated SH-SY5Y neuron-like cells as a model, we examined whether 24-OHC is actively eliminated via transporters induced by its accumulation. The expression of ABCA1 and ABCG1 was induced by 24-OHC, as well as TO901317 and retinoic acid, which are ligands of the nuclear receptors LXR/RXR. When the expression of ABCA1 and ABCG1 was induced, 24-OHC efflux was stimulated in the presence of high density lipoprotein (HDL), whereas apolipoprotein A-I was not an efficient acceptor. The efflux was suppressed by the addition of siRNA against ABCA1, but not by ABCG1 siRNA. To confirm the role of each transporter, we analyzed HEK293 cells stably expressing human ABCA1 or ABCG1; we clearly observed 24-OHC efflux in the presence of HDL, whereas efflux in the presence of apolipoprotein A-I was marginal. Furthermore, the treatment of primary cerebral neurons with LXR/RXR ligands suppressed the toxicity of 24-OHC. These results suggest that ABCA1 actively eliminates 24-OHC in the presence of HDL as a lipid acceptor and protects neuronal cells. This article is protected by copyright. All rights reserved.", "anno": [[120, 121, true], [276, 277, true], [437, 438, true], [585, 586, true], [775, 776, true], [865, 866, true], [1096, 1097, true], [1207, 1208, true], [1339, 1340, true], [1379, 1380, true], [1400, 1401, true]]}, {"id": 23600925, "text": "Cyclin-dependent kinases (CDKs) are serine/threonine protein kinases that act as key regulatory elements in cell cycle progression. We describe the development of highly potent diaminothiazole inhibitors of CDK2 (IC50 = 0.0009-0.0015 μM) from a single hit compound with weak inhibitory activity (IC50 = 15 μM), discovered by high-throughput screening. Structure-based design was performed using 35 cocrystal structures of CDK2 liganded with distinct analogues of the parent compound. The profiling of compound 51 against a panel of 339 kinases revealed high selectivity for CDKs, with preference for CDK2 and CDK5 over CDK9, CDK1, CDK4, and CDK6. Compound 51 inhibited the proliferation of 13 out of 15 cancer cell lines with IC50 values between 0.27 and 6.9 μM, which correlated with the complete suppression of retinoblastoma phosphorylation and the onset of apoptosis. Combined, the results demonstrate the potential of this new inhibitors series for further development into CDK-specific chemical probes or therapeutics.", "anno": [[130, 131, true], [350, 351, true], [482, 483, true], [645, 646, true], [870, 871, true], [1023, 1024, true]]}, {"id": 23601371, "text": "Transdermal drug delivery of proteins is challenging because the skin acts as a natural and protective barrier. Several techniques including using the cell penetrating peptides (CPPs) have been studied to increase the penetration of therapeutic proteins into and through the skin. CPPs facilitate and improve the transduction of large and hydrophilic cargo molecules through plasma membrane. We have recently reported an efficient skin delivery of elastin protein in complex with a CPP called Pep-1. Since the biophysical characteristics of CPP/protein complexes have been linked with their biological responses, in the present study, we investigated biophysical properties of Pep-1/elastin complexes (ratio 10:1) stored in three temperatures (-20°C, 4°C and 25°C) by Photon Correlation Spectroscopy (PCS), Circular Dichroism (CD) and isothermal denaturation. We also evaluated the ability of transduction of this complex into cells and skin tissue using both fluorescence microscopy and Kodak In-Vivo FX Pro Imaging System. This article is protected by copyright. All rights reserved.", "anno": [[110, 111, true], [279, 280, true], [390, 391, true], [498, 499, true], [858, 859, true], [1023, 1024, true], [1063, 1064, true], [1084, 1085, true]]}, {"id": 23601387, "text": "There is little information on the vitamin D content of Australian red meat or on the possible influence of latitude on this content. To determine the content of vitamin D3 and 25-hydroxy-vitamin D3 (25OHD3), lamb and beef were analysed from 34° S with LC-IT-MS. To investigate the possible influence of latitude on vitamin D in meat, the lean meat and fat from five cuts of beef were analysed from 17° S and 41° S. Lamb contained 0.10μg vitamin D3/100g and 0.20μg 25OHD3/100g lean meat, while beef contained 0.12μg vitamin D3 and 0.27μg 25OHD3/100g (lean meat). Latitude had no effect on the vitamin D3 (P=0.21) or 25OHD3 (P=0.29) content of lean beef, but fat from cattle in the 17° S latitude group contained significantly higher (P<0.01) concentrations of vitamin D3 than fat from the 41° S group of cattle.", "anno": [[132, 133, true], [261, 262, true], [561, 562, true], [810, 811, true]]}, {"id": 23601389, "text": "Knowledge of the nutrient content of foods is fundamental for virtually all nutrition-related projects, programmes and policies. Low quality compositional data may lead to inappropriate policies and funds spent unnecessarily. Existing food composition tables (FCT) for most West African countries date back to 1960 and 1970 and contain in general few foods and components without documentation. As a result of the recommendations by the Economic Community of West African States (ECOWAS) Nutrition forum and other high level meetings, FAO/INFOODS, WAHO/ECOWAS and Bioversity International developed the West African FCT. It contains 472 foods and 28 components. Emphasis was given to include data on food biodiversity by incorporating cultivars/varieties and underutilized foods. The West African FCT enables users to address diet-related health problems, strengthen local development, enhance trade and promote biodiversity. In addition it contributes to poverty alleviation in both rural and urban areas. The FCT needs to be updated regularly and it is the most recent example of INFOODS for regional food composition activities.", "anno": [[127, 128, true], [224, 225, true], [393, 394, true], [619, 620, true], [660, 661, true], [778, 779, true], [924, 925, true], [1005, 1006, true], [1130, 1131, true]]}, {"id": 23601391, "text": "Excess energy, saturated fat, sugar and salt from processed and fast foods are a major cause of chronic disease worldwide. In 2010 The Food Monitoring Group established a global branded food composition database to track the nutritional content of foods and make comparisons between countries, food companies and over time. A protocol for the project was agreed and published in 2011 with 24 collaborating countries. Standardised tools and a website have been developed to facilitate data collection and entry. In 2010 data were obtained from nine countries, in 2011 from 12 and in 2012 data are anticipated from 10 additional countries. This collaborative approach to the collation of food composition data offers potential for cross-border collaboration and support in developed and developing countries. The project should contribute significantly to tracking progress of the food industry and governments towards commitments made at the recent UN high level meeting on chronic disease.", "anno": [[121, 122, true], [322, 323, true], [415, 416, true], [509, 510, true], [636, 637, true], [805, 806, true], [988, 989, true]]}, {"id": 23601393, "text": "In line of the development of a food composition database for Bangladesh, 10 minor indigenous fruits were analysed for their nutrient composition comprising ascorbic acid, carotenoids and mineral values. Nutrient data obtained have been compared with published data reported in different literatures, book and United States Department of Agriculture-National Nutrient Database for Standard Reference. Ascorbic acid was highest in Wood apple and lowest in Roselle. Monkey jack contained the highest amount of carotenoids, zinc and copper. Content of calcium, magnesium and phosphorous were found highest in Antidesma velutinum. Potassium was the highest in Wood apple followed by in Moneky jack. It was noted that most of the minor fruits have much higher amount of ascorbic acid than the national fruit - Jack fruit ripe, the king fruit - Mango ripe of Bangladesh and exotic fruits - Apple and Grapes. The nutrient values of these minor fruits would make awareness among the people for their mass consumption for healthy life and to grow more minor fruit trees from extinction in order to maintain biodiversity.", "anno": [[202, 203, true], [399, 400, true], [462, 463, true], [536, 537, true], [625, 626, true], [693, 694, true], [900, 901, true], [1110, 1111, true]]}, {"id": 23601396, "text": "This paper reviews published data that contributes to the knowledge of the ingredients and nutrients of Cameroon traditional dishes. Macronutrient (energy, carbohydrates, protein, total fat, fibre and ash) and mineral (iron, zinc, magnesium, calcium, phosphorus, copper, manganese, potassium, sodium and selenium) data are presented for 117 commonly consumed dishes from three eco-regions. Tables providing an overview of the main ingredients and nutrient values (range of means per 100g edible portion) are presented. Considerable variability in nutrient values has been reported among dishes. Water contents range from 29.8 to 95.9g/100g edible portion while energy values range from 12 to 403kcal/100g. Energy yielding-constituents are the major nutrients recorded in published data, followed by iron, zinc and magnesium.", "anno": [[131, 132, true], [388, 389, true], [517, 518, true], [593, 594, true], [704, 705, true], [823, 824, true]]}, {"id": 23601397, "text": "The preliminary Slovenian food composition database was created in 2003, through the application of the Data management and Alimenta nutritional software. In the subsequent projects, data on the composition of meat and meat products of Slovenian origin were gathered from analyses, and low-quality data of the preliminary database were discarded. The first volume of the Slovenian food composition database was published in 2006, in both electronic and paper versions. When Slovenia joined the EuroFIR NoE, the LanguaL indexing system was adopted. The Optijed nutritional software was developed, and later upgraded to the OPEN platform. This platform serves as an electronic database that currently comprises 620 foods, and as the Slovenian node in the EuroFIR virtual information platform. With the assimilation of the data on the compositions of foods of plant origin obtained within the latest project, the Slovenian database provides a good source for food compositional values of consistent and compatible quality.", "anno": [[153, 154, true], [345, 346, true], [467, 468, true], [546, 547, true], [635, 636, true], [789, 790, true], [1018, 1019, true]]}, {"id": 23601409, "text": "The dietary fibre (DF) content in wheat grain based food products have been established with both the classical AOAC 985.29 dietary fibre and the new AOAC 2009.01 total dietary fibre protocol. There is a good agreement between the high molecular weight dietary fibre (HMWDF) contents measured with the AOAC 2009.01 method and (DF) content measured with the classical AOAC 985.29 method in wheat grain based food products. With the AOAC 2009.01 method also a significant amount of low molar weight dietary fibre (LMWDF), ranging from 1% to 3% w/w, was measured which is not quantified with the AOAC 985.29 method. With semi-preparative GPC the LMWDF (DP⩾3) fractions in the wheat grain based food products were isolated. The monosaccharide composition of the dissolved LMWDF constituents was determined. Glucose was by far the most abundant monosaccharide present with arabinose, galactose, xylose and mannose as minor constituents. It appeared that the LMWDF contains still not fully converted digestible starch/malto-oligosaccharide fragments with DP⩾3, which are erroneously quantified as LMWDF. By introducing an extra AMG hydrolysis step in the AOAC 2009.01 protocol after evaporation of the ethanol and dissolving the residue in deionised water, these malto-oligosaccharides are fully hydrolysed resulting in that way in a correct and lower LMWDF content.", "anno": [[191, 192, true], [420, 421, true], [611, 612, true], [718, 719, true], [801, 802, true], [930, 931, true], [1096, 1097, true], [1359, 1360, true]]}, {"id": 23601605, "text": "Setting realistic weight loss goals may play a role in weight loss. We abstracted data from randomized controlled trials and observational studies conducted between 1998 and 2012 concerning the association of weight loss goals with weight loss. Studies included those that (i) were conducted in humans; (ii) delivered a weight loss intervention; (iii) lasted ≥6 weeks; (iv) assessed baseline weight loss goals; (vi) assessed pre- and post-weight either in the form of body mass index or some other measure that could be converted to weight loss based on information included in the original study or later provided by the author(s); and (vii) assessed the correlation between weight loss goals and final weight loss or provided data to calculate the correlation. Studies that included interventions to modify weight loss goals were excluded. Eleven studies met inclusion criteria. The overall correlation between goal weight and weight at intervention completion was small and statistically insignificant ( ρ ̂ = 0.0 5 ; P = 0.20). The current evidence does not demonstrate that setting realistic goals leads to more favourable weight loss outcomes. Thus, our field may wish to reconsider the value of setting realistic goals in successful weight loss.", "anno": [[66, 67, true], [243, 244, true], [761, 762, true], [840, 841, true], [879, 880, true], [1030, 1031, true], [1148, 1149, true], [1251, 1252, true]]}, {"id": 23601709, "text": "EMPA is a selective antagonist of orexin 2 (OX2) receptors. Previous literature with [(3)H]-EMPA suggest that it may be used as an imaging agent for OX2 receptors; however, brain penetration is known to be modest. To evaluate the potential of EMPA as a PET radiotracer in non-human primate (as a step to imaging in man), we radiolabeled EMPA with carbon-11. Radiosynthesis of [(11)C]N-ethyl-2-(N-(6-methoxypyridin-3-yl)-2-methylphenylsulfonamido)-N-(pyridin-3-ylmethyl)acetamide ([(11)C]EMPA), and evaluation as a potential PET tracer for OX2 receptors is described. Synthesis of an appropriate non-radioactive O-desmethyl precursor was achieved from EMPA with sodium iodide and chlorotrimethylsilane. Selective O-methylation using [(11)C]CH3I in the presence of cesium carbonate in DMSO at room temp afforded [(11)C]EMPA in 1.5-2.5% yield (non-decay corrected relative to trapped [(11)C]CH3I at EOS) with ⩾95% chemical and radiochemical purities. The total synthesis time was 34-36min from EOB. Studies in rodent suggested that uptake in tissue was dominated by nonspecific binding. However, [(11)C]EMPA also showed poor uptake in both rats and baboon as measured with PET imaging.", "anno": [[58, 59, true], [212, 213, true], [356, 357, true], [565, 566, true], [700, 701, true], [946, 947, true], [994, 995, true], [1082, 1083, true], [1181, 1182, true]]}, {"id": 23601710, "text": "Detailed structure-activity relationships of the C3-phenyl moiety that allow for the optimization of antiviral potency of a series of 1,5-dihydrobenzo[b][1,4]diazepine-2,4-dione inhibitors of HIV capsid (CA) assembly are described. Combination of favorable substitutions gave additive SAR and allowed for the identification of the most potent compound in the series, analog 27. Productive SAR also transferred to the benzotriazepine and spirobenzodiazepine scaffolds, providing a solution to the labile stereocenter at the C3 position. The molecular basis of how compound 27 inhibits mature CA assembly is rationalized using high-resolution structural information. Our understanding of how compound 27 may inhibit immature Gag assembly is also discussed.", "anno": [[230, 231, true], [376, 377, true], [534, 535, true], [663, 664, true], [753, 754, true]]}, {"id": 23601711, "text": "The small chemical compound 8-ethoxy-2-(4-fluorophenyl)-3-nitro-2H-chromene (S14161) was recently identified as an inhibitor of the phosphoinositide 3-kinase (PI3K). In the present study, we designed a novel synthesis of S14161 and prepared a series of its analogues via the oxa-Michael-Henry reaction in the presence of catalytic amounts of l-proline and triethylamine. Further structural simplification led to the identification of 6-bromo-8-ethoxy-3-nitro-2H-chromene (BENC-511) that exhibited potent antiproliferative activities against a panel of 12 tumor cell lines. Compared with S14161, BENC-511 was more potent in blocking the AKT phosphorylation and inducing cancer cell apoptosis. BENC-511 also displayed more potent effects on human umbilical vein epithelial cells (HUVEC) migration, suggesting its anti-angiogenesis activity.", "anno": [[164, 165, true], [369, 370, true], [571, 572, true], [690, 691, true], [837, 838, true]]}, {"id": 23602400, "text": "2-Phenyl-4-piperidinyl-6,7-dihydrothieno[3,4-d]pyrimidine derivative (2) was found to be a new PDE4 inhibitor with moderate PDE4B activity (IC50=150nM). A number of derivatives with a variety of 4-amino substituents and fused bicyclic pyrimidines were synthesized. Among these, 5,5-dioxo-7,8-dihydro-6H-thiopyrano[3,2-d]pyrimidine derivative (18) showed potent PDE4B inhibitory activity (IC50=25 nM). Finally, N-propylacetamide derivative (31b) was determined as a potent inhibitor for both PDE4B (IC50=7.5nM) and TNF-α production in mouse splenocytes (IC50=9.8nM) and showed good in vivo anti-inflammatory activity in the LPS-induced lung inflammation model in mice (ID50=18mg/kg). The binding mode of the new inhibitor (31e) in the catalytic site of PDE4B is presented based on an X-ray crystal structure of the ligand-enzyme complex.", "anno": [[151, 152, true], [263, 264, true], [399, 400, true], [681, 682, true], [835, 836, true]]}, {"id": 23602442, "text": "Preclinical data suggests that P2Y1 antagonists, such as diarylurea compound 1, may provide antithrombotic efficacy similar to P2Y12 antagonists and may have the potential of providing reduced bleeding liabilities. This manuscript describes a series of diarylureas bearing solublizing amine side chains as potent P2Y1 antagonists. Among them, compounds 2l and 3h had improved aqueous solubility and maintained antiplatelet activity compared with compound 1. Compound 2l was moderately efficacious in both rat and rabbit thrombosis models and had a moderate prolongation of bleeding time in rats similar to that of compound 1.", "anno": [[213, 214, true], [329, 330, true], [456, 457, true], [624, 625, true]]}, {"id": 23602516, "text": "Cisplatin is a highly effective chemotherapeutic drug used in the treatment of several tumors. It is a DNA-damaging agent that induces apoptosis of rapidly proliferating cells, an important factor underlying its therapeutic efficacy. Unfortunately, cellular resistance occurs often. A large fraction of tumor cells harbor mutations in p53, contributing to defects in apoptotic pathways and drug resistance. However, cisplatin-induced apoptosis can also occur in p53 deficient cells; thus, elucidation of the molecular mechanism involved will potentially yield new strategies to eliminate tumors that have defects in the p53 pathway. Most of the studies in this field have been conducted in cultured mammalian cells, not amenable to systematic genetic manipulation. Therefore, we aimed to establish a simplified model devoid of a p53 ortholog to study cisplatin-induced programmed cell death (PCD), using the yeast Saccharomyces cerevisiae. Our results indicate cisplatin induces an active form of cell death in yeast, as this process was partially dependent on de novo protein synthesis and did not lead to loss of membrane integrity. Cisplatin also increased DNA condensation and fragmentation/degradation, but no significant mitochondrial dysfunction other than partial fragmentation. Co-incubation with the proteasome inhibitor MG132 increased resistance to cisplatin and, accordingly, yeast strains deficient in proteasome activity were more resistant to cisplatin than wild-type strains. Proteasome inhibitors can sensitize tumor cells to cisplatin, but protect others from cisplatin-induced cell death. Our results indicate inhibition of the proteasome protects budding yeast from cisplatin-induced cell death and validate yeast as a model to study the role of the proteasome in cisplatin-induced PCD. Elucidation of this mechanism will aid in the development of new strategies to increase the efficacy of chemotherapy.", "anno": [[93, 94, true], [232, 233, true], [281, 282, true], [405, 406, true], [631, 632, true], [763, 764, true], [938, 939, true], [1133, 1134, true], [1285, 1286, true], [1491, 1492, true], [1607, 1608, true], [1806, 1807, true], [1924, 1925, true]]}, {"id": 23602732, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Acer tegmentosum, which contains salidroside and tyrosol, has been used for the treatment of hepatic disorders in eastern Asia. However, little is known about its safety. AIM OF THE STUDY: To determine the safety of Acer tegmentosum, we evaluated its acute oral toxicity and genotoxicity profiles. MATERIALS AND METHODS: Salidroside and tyrosol present in Acer tegmentosum were quantified using high-performance liquid chromatography. Acute oral toxicity testing of Acer tegmentosum was performed in rats. Genotoxicity of Acer tegmentosum was assessed by bacterial reverse mutation, chromosomal aberration, and bone marrow micronucleus tests. All the tests were conducted in accordance with the good laboratory practices. RESULTS: The amounts of salidroside and tyrosol in Acer tegmentosum were found to be 85.01±1.21mg/g and 3.12±0.04mg/g, respectively. In the bacterial reverse mutation test, Acer tegmentosum increased the number of revertant Salmonella typhimurium TA98 colonies, regardless of metabolic activation by S9 mixture. In contrast, Acer tegmentosum application did not significantly increase the number of chromosomal aberrations in Chinese hamster ovary (CHO)-K1 cells and micronucleated polychromatic erythrocytes in mice. In the acute oral toxicity test, the median lethal dose (LD50) of Acer tegmentosum was found to be >2000mg/kg in rats. CONCLUSION: Take together, Acer tegmentosum exhibits mutagenicity, which was evident from the bacterial reverse mutation test. Further studies are needed to identify the components responsible for such an effect and the underlying mechanisms.", "anno": [[30, 31, true], [158, 159, true], [201, 202, true], [219, 220, true], [328, 329, true], [351, 352, true], [465, 466, true], [536, 537, true], [673, 674, true], [752, 753, true], [761, 762, true], [885, 886, true], [1064, 1065, true], [1270, 1271, true], [1389, 1390, true], [1401, 1402, true], [1516, 1517, true], [1632, 1633, true]]}, {"id": 23602733, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Pu-erh black tea, which is obtained by first parching crude green tea leaves and followed by secondary fermentation with microorganisms, has been believed to be beneficial beverages for health in PR China. But its potential toxicity when administered at a high dose as concentrated extract has not been completely investigated. AIM OF THE STUDY: The present study was aimed at evaluating potential reproductive and developmental toxicities of Pu-erh black tea extract (BTE) in Sprague Dawley rats. MATERIALS AND METHODS: Growing rats were given BTE by gavage at levels of 0, 200, 700 and 2500mg/kg/day as the F0 generation in reproductive toxicity study. Additionally, BTE was administered to mate female rats from gestation day 0.5 through 19.5 at the doses of 0, 200, 700 and 2500mg/kg/day to evaluate the developmental toxicity. RESULTS: In the reproductive toxicity study, only 2500mg/kg/day BTE reduced the body weight gain and altered the relative organ weights including testes, prostata and ovary both for F0 parents and F1 offspring compared to the controls. High dose of BTE (2500mg/kg/day) administration caused developmental disturbances in embryo-to-foetus period including resorbed embryos, decreased embryo size and skeletal anomalies. CONCLUSION: In conclusion, the no-observed-adverse-effect level of BTE is 700mg/kg/day both for reproductive toxicity and developmental toxicities.", "anno": [[30, 31, true], [236, 237, true], [358, 359, true], [376, 377, true], [528, 529, true], [551, 552, true], [685, 686, true], [862, 863, true], [871, 872, true], [1098, 1099, true], [1281, 1282, true], [1293, 1294, true], [1429, 1430, true]]}, {"id": 23602891, "text": "OBJECTIVE: To evaluate pregnancy safety of hydroxychloroquine (HCQ) for rheumatologic diseases. DESIGN: Prospective comparative observational study done at the Israeli teratology information service between 1998 and 2006. RESULTS: 114 HCQ-exposed pregnancies (98.2% in the first trimester, T1) were followed-up and compared with 455 pregnancies of women counseled for non-teratogenic exposure. The difference in the rate of congenital anomalies was not statistically significant [7/97 (7.2%) vs. 15/440 (3.4%), p=0.094]. The analysis was repeated among those exposed in T1 excluding genetic or cytogenetic anomalies or congenital infections [5/95 (5.3%) vs. 14/440 (3.2%), p=0.355]. There were no cases of neonatal lupus erythematosus. The gestational age at delivery was earlier, rate of preterm delivery higher, and birth weight lower, in the HCQ group. CONCLUSION: The present study suggests that HCQ treatment in pregnancy is not a major human teratogen. The earlier gestational age and lower birth weight might be associated with maternal disease.", "anno": [[9, 10, true], [94, 95, true], [102, 103, true], [220, 221, true], [229, 230, true], [392, 393, true], [519, 520, true], [681, 682, true], [734, 735, true], [854, 855, true], [866, 867, true], [957, 958, true], [1051, 1052, true]]}, {"id": 23602903, "text": "Scrophularianines A-C (1-3), three new unusual monoterpene pyridine alkaloids with cyclopenta [c] pyridine skeleton reported from the genus Scrophularia for the first time, together with 15 known compounds (4-18), were isolated from the extract of Scrophularia ningpoensis. Their structures were elucidated on the basis of extensive analyses of spectroscopic evidences. The biogenetic relationship between monoterpene pyridine alkaloids and iridoids was proposed preliminarily. The myocardial protective bioassay indicated that compounds 13 and 14 with a concentration of 10(-4)M exhibited significantly protective effect against H2O2-induced apoptosis in cardiomyocytes.", "anno": [[272, 273, true], [368, 369, true], [476, 477, true], [670, 671, true]]}, {"id": 23602986, "text": "The present work evaluated the effects of nicotine (NIC), cotinine (COT), mecamylamine (MEC), methyllycaconitine (MLA) and dihydro-beta-eritroidine (DHβE) on memory extinction and the following biochemical parameters of the hippocampus: lipid peroxidation (LPO), antioxidant capacity (AC) and the phosphorylation of Extracellular-Signal-Regulated Kinase (ERK 1/2). Young male rats that were implanted bilaterally with cannulae were submitted to memory extinction tests sessions, and their hippocampi were dissected for biochemical assays. The extinction of fear memory was significantly improved by both nicotine and its metabolite. Cotinine significantly increased LPO, while nicotine significantly decreased it. Antioxidant capacity was increased by all treatments. Our results showed that cotinine, unlike nicotine, may increase oxidative stress in the hippocampus, but this increase depends upon the dose used and happens without causing corresponding impairments in cognitive function. Cotinine also increased the phosphorylation of ERK 1/2 in a similar fashion as nicotine. Considering these results, it is plausible to wonder to what extent nicotine-attributed effects are really due to the actions of this alkaloid and whether they could be due instead to cotinine or to cotinine-nicotine interactions within the brain.", "anno": [[363, 364, true], [537, 538, true], [631, 632, true], [712, 713, true], [766, 767, true], [989, 990, true], [1078, 1079, true], [1326, 1327, true]]}, {"id": 23602989, "text": "CaMKIIα is expressed at high density in the nucleus accumbens where it binds to postsynaptic D3 receptors inhibiting their effects. In striatonigral projections, activation of presynaptic D3 receptors potentiates D1 receptor-induced stimulation of cAMP production and GABA release. In this study we examined whether the presynaptic effects of D3 receptor stimulation in the substantia nigra reticulata (SNr) are modulated by Ca(2+) activation of CaMKIIα. In SNr synaptosomes two procedures that increase cytoplasmic Ca(2+), ionomycin and K(+)-depolarization, blocked the additional stimulation of cAMP accumulation produced by coactivating D3 and D1 dopamine receptors. The selective CaMKIIα inhibitor KN-62 reversed the blockade produced by ionomycin and K(+)-depolarization. Incubation in either Ca(2) -free solutions or with the selective Ca(2+) blocker nifedipine, also reversed the blocking effects of K(+)-depolarization. Immunoblot studies showed that K(+)-depolarization increased CaMKIIα phosphorylation in a KN-62 sensitive manner and promoted CaMKIIα binding to D3 receptors. In K(+)-depolarized tissues, D3 receptors potentiated D1 receptor-induced stimulation of [(3)H]GABA release only when CaMKIIα was blocked with KN-62. In the presence of this inhibitor, the selective D3 agonist PD 128,907 reduced the ED50 for the D1 agonist SKF 38393 from 56 to 4 nM. KN-62 also enhanced the effects of dopamine on depolarization induced [(3)H]GABA release. KN-62 changed ED50 for dopamine from 584 to 56 nM. KN-62 did not affect D1 and D4 receptor responses. These experiments show that in striatonigral projections, CaMKIIα inhibits the action of D3 receptors in a Ca(2+) dependent manner blocking their modulatory effects on GABA release. These findings suggest a mechanism through which the frequency of action potential discharge in presynaptic terminals regulates dopamine effects.", "anno": [[130, 131, true], [280, 281, true], [453, 454, true], [668, 669, true], [775, 776, true], [926, 927, true], [1085, 1086, true], [1235, 1236, true], [1369, 1370, true], [1459, 1460, true], [1510, 1511, true], [1561, 1562, true], [1743, 1744, true], [1889, 1890, true]]}, {"id": 23603053, "text": "Polybrominated diphenyl ethers (PBDEs) have been shown to affect the estrogen receptor (ER) signaling pathway, and one of the proposed disruption mechanisms is direct binding of hydroxylated PBDE (OH-PBDE) to ER. In this paper, the binding affinity of 22 OH-PBDEs with different degrees of bromination to ER was assessed quantitatively using a surface plasmon resonance biosensor technique. Seven OH-PBDEs were found to bind directly with ER with KD ranging from 1.46×10(-7)M to 7.90×10(-6)M, and the affinity is in the order of 6-OH-BDE-047≧4'-OH-BDE-049>4'-OH-BDE-017>6'-OH-BDE-099≧5'-OH-BDE-099>2'-OH-BDE-007>3'-OH-BDE-028. In MVLN luciferase gene reporter assays, 10 low-brominated OH-PBDEs induced luciferase activity alone, but are 10(5) to 10(7) fold less potent than E2. Their estrogenic activity is in the order of 4'-OH-BDE-049>4'-OH-BDE-017>2'-OH-BDE-007>3'-OH-BDE-028>3-OH-BDE-047≧3'-OH-BDE-007. The good correlation between estrogenic activity and ER binding affinity of the low-brominated OH-PBDEs strongly suggest that these compounds induce ER transcriptional activity by binding directly with ER. The other 12 high-brominated OH-PBDEs inhibited luciferase activity of E2 to various degrees, demonstrating their antagonistic activity. Molecular docking analysis of the ER/OH-PBDE complexes revealed two distinctive binding modes between low- and high-brominated OH-PBDEs which provided rationale for the difference in their ER activity.", "anno": [[211, 212, true], [389, 390, true], [625, 626, true], [777, 778, true], [906, 907, true], [1112, 1113, true], [1249, 1250, true], [1451, 1452, true]]}, {"id": 23603059, "text": "Although chronic arsenic exposure is a well-known risk for cardiovascular disease and has a strong correlation with hypertension, the molecular pathogenesis underlying arsenic exposure-induced hypertension remains poorly understood. To delineate the pathogenesis, we examined changes in the mRNA levels of 2 angiotensin II Type I receptor (AT1R) subtypes, AT1AR and AT1BR, in a mouse aortic endothelial cell line, END-D. Quantitative real-time PCR analysis revealed significant increases in the mRNA levels of 2 AT1R subtypes, AT1AR and AT1BR following sodium arsenite (SA) treatment. Flow cytometry analysis revealed that SA increases the generation of reactive oxygen species (ROS) in a dose-dependent manner. In addition, western blot analysis revealed that SA enhances the phosphorylations of c-Jun N-terminal kinases (JNK) and activated protein 1 (AP-1). These phosphorylations were inhibited by N-acetylcysteine (NAC), an anti-oxidant. Finally, SA-induced AT1R expression was found to be prevented both by NAC and specific JNK inhibitor, SP6001325, strongly indicating that AT1R upregulation is a result of the ROS-mediated activation of the JNK signaling pathway. Taken together, our results indicate that arsenic indeed upregulates the AT1R expression, thus highlighting a role of arsenic-induced aberrant AT1R signaling in the pathogenesis of hypertension.", "anno": [[231, 232, true], [419, 420, true], [583, 584, true], [710, 711, true], [858, 859, true], [940, 941, true], [1169, 1170, true], [1364, 1365, true]]}, {"id": 23603112, "text": "Ongoing research on DNA binding of cationic porphyrin derivatives and their conjugates is a subject of growing interest because of their possible DNA binding and demonstrated biological properties. In this study nucleoprotein binding of tri-cationic meso-tri(4-N-methylpyridyl)-mono-(4-carboxyphenyl)porphyrin (TMPCP) and tetrapeptides conjugated TMPCP (TMPCP-4P) and bi-cationic meso-5,10-bis(4-N-methylpyridyl)-15,20-di-(4-carboxyphenyl)porphyrin (BMPCP-4P2) was investigated with comprehensive spectroscopic methods. The key observation is that tetrapeptide-conjugates of cationic porphyrins with two or three positive charges bind to encapsidated DNA in T7 phage nucleoprotein complex. The binding modes were analyzed by fluorescent energy transfer, fluorescent life time and CD measurements. Intercalative binding is most feasible when tricationic ligands complex with DNA, especially when it is in close connection with protein capsid. It was found that larger ligand BMPCP-4P2 binds externally to encapsidated T7 DNA, and complex externally as well as by intercalation when the DNA accommodate to relaxed B-conformation. In the case of TMPCP and TMPCP-4P the intercalation is the predominant binding form both in nucleoprotein (NP) and preheated complexes. Further, melting experiments revealed that bound porphyrins do not influence the capsid stability or protein-DNA interactions, but efficiently stabilize the double helical structure of DNA without respect to binding form. A good correlation was found between porphyrin/base pair ration and DNA strand separation temperature.", "anno": [[196, 197, true], [518, 519, true], [688, 689, true], [795, 796, true], [940, 941, true], [1126, 1127, true], [1262, 1263, true], [1484, 1485, true], [1587, 1588, true]]}, {"id": 23603192, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: There is no evidence in the literature that substantiates the safety of Campomanesia xanthocarpa (Berg.) use during pregnancy. MATERIALS AND METHODS: Thirty three female rats were randomly assigned to three groups. One group of animals received the Campomanesia xanthocarpa extract via gavage at a dose of 26.3mg/kg/day from 6 to 15 days of pregnancy (organogenic period, T1) and another group received the same extract throughout the gestational period (from the 1st to the 20th day of pregnancy, T2). Control groups received distilled water. Euthanasia was done on 20th day, when the liver, kidney, spleen ovaries, fetuses and their respective placentas were removed. Implantations, reabsorptions, live and dead fetuses were recorded. RESULTS AND CONCLUSIONS: Campomanesia xanthocarpa, in these experimental conditions, did not disturb the reproductive function of female rats and did not interrupt the progress of the embryofetal development. Moreover, our results provide further evidence that the Campomanesia xanthocarpa treatment reduces reabsorption sites, increases placenta weight and the number of live fetuses and may therefore have therapeutic applications.", "anno": [[30, 31, true], [157, 158, true], [180, 181, true], [245, 246, true], [533, 534, true], [574, 575, true], [700, 701, true], [767, 768, true], [792, 793, true], [976, 977, true], [1201, 1202, true]]}, {"id": 23603193, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Repeated application of Lavandula officinalis (L. officinalis) has been recommended for a long time in Iranian traditional medicine for some of nervous disorders like epilepsy and dementia. However, there is no available report for the effect of chronic administration of Lavandula extract in development (acquisition) of epilepsy. Therefore, this study was designed to investigate the anti-epileptogenic and antioxidant activity of repeated administration of Lavandula officinalis extract on pentylenetetrazol (PTZ) kindling seizures in mice model. MATERIALS AND METHODS: Lavandula officinalis was tested for its ability (i) to suppress the seizure intensity and lethal effects of PTZ in kindled mice (anti-epileptogenic effect), (ii) to attenuate the PTZ-induced oxidative injury in the brain tissue (antioxidant effect) when given as a pretreatment prior to each PTZ injection during kindling development. Valproate (Val), a major antiepileptic drug, was also tested for comparison. RESULTS: Val and Lavandula officinalis extract showed anti-epileptogenic properties as they reduced seizure score of kindled mice and PTZ-induced mortality. In this regard, Lavandula officinalis was more effective than Val. Both Lavandula officinalis and Val suppressed brain nitric oxide (NO) level of kindled mice in comparison with the control and PTZ group. Meanwhile, Lavandula officinalis suppressed NO level more than Val and Lavandula officinalis also decreased brain MDA level relative to PTZ group. CONCLUSION: This is the first report to demonstrate NO suppressing and anti-epileptogenic effect of chronic administration of Lavandula officinalis extract on acquisition of epilepsy in PTZ kindling mice model. In this regard, Lavandula officinalis extract was more effective than Val, possibly and in part via brain NO suppression.", "anno": [[30, 31, true], [220, 221, true], [362, 363, true], [580, 581, true], [603, 604, true], [939, 940, true], [1016, 1017, true], [1025, 1026, true], [1173, 1174, true], [1240, 1241, true], [1378, 1379, true], [1525, 1526, true], [1537, 1538, true], [1736, 1737, true], [1858, 1859, true]]}, {"id": 23603293, "text": "Toluquinol, a methylhydroquinone produced by a marine fungus, was selected in the course of a blind screening for new potential inhibitors of angiogenesis. In the present study we provide the first evidence that toluquinol is a new anti-angiogenic-compound. In a variety of experimental systems, representing the sequential events of the angiogenic process, toluquinol treatment of activated endothelial cells resulted in strong inhibitory effect. Toluquinol inhibited the growth of endothelial and tumor cells in culture in the micromolar range. Our results indicate that the observed growth inhibitory effect could be due, at least in part, to an induction of apoptosis. Toluquinol induced endothelial cell death is mediated via apoptosis after a cell cycle block and caspase activation. Capillary tube formation on Matrigel and migratory, invasive and proteolytic capabilities of endothelial cells were inhibited by addition of toluquinol at subtoxic concentrations. Inhibition of the mentioned essential steps of in vitro angiogenesis agrees with the observed inhibition of the in vivo angiogenesis, substantiated by using the chick chorioallatoic membrane assay and confirmed by the murine Matrigel plug, the zebrafish embryo neovascularization and the zebrafish caudal fin regeneration assays. Data here shown altogether indicate that toluquinol has antiangiogenic effects both in vitro and in vivo that are exerted partly by suppression of the VEGF and FGF-induced Akt activation of endothelial cells. These effects are carried out at lower concentrations to those required for other inhibitors of angiogenesis, what makes toluquinol a promising drug candidate for further evaluation in the treatment of cancer and other angiogenesis-related pathologies.", "anno": [[154, 155, true], [256, 257, true], [446, 447, true], [545, 546, true], [671, 672, true], [788, 789, true], [968, 969, true], [1298, 1299, true], [1507, 1508, true], [1760, 1761, true]]}, {"id": 23603339, "text": "The pharmacological dosage of dehydroepiandrosterone (DHEA) protects against chemically induced carcinogenesis. The chemoprotective activity of DHEA is attributed to its inhibitory potential for the expression of CYP1A enzymes, which are highly responsible for metabolic activation of several mutagenic and carcinogenic chemicals. The present work investigated whether the chemoprevention by DHEA was due to diminished transcriptional activation of CYP1A genes or to the post-transcriptional modulation of CYP1A expression. In primary human hepatocytes, DHEA diminished the increase in CYP1A activities (7-ethoxyresorufin O-dealkylation and phenacetin O-dealkylation) and in CYP1A2 mRNA level induced by 3-methylcholanthrene, but did not alter the amount of CYP1A1 and CYP1B1 mRNA. The androgen receptor seemed to be involved in DHEA-mediated diminishment of CYP1A2 induction, which was attenuated in the presence of bicalutamide, the androgen receptor antagonist. The potential role of the glucocorticoid receptor and estrogen receptor in DHEA-mediated decrease in CYP1A2 induction was excluded. The developed computational model of CYP1A2 induction kinetics and CYP1A2 mRNA degradation proposed that a post-transcriptional mechanism was likely to be the primary mechanism of the DHEA-mediated diminishment of CYP1A2 induction. The hypothesis was confirmed by the results of actinomycin D-chase experiments in MCF-7 and LNCaP cells, displaying that the degradation rates of CYP1A2 mRNA were significantly higher in the cells exposed to DHEA. The novel findings on DHEA-mediated modulation of CYP1A2 mRNA stability may account for the beneficial effects of DHEA by decreasing the metabolic activation of pro-carcinogenic compounds.", "anno": [[110, 111, true], [329, 330, true], [522, 523, true], [780, 781, true], [963, 964, true], [1095, 1096, true], [1327, 1328, true], [1541, 1542, true], [1730, 1731, true]]}, {"id": 23603380, "text": "Inhibition of fetal movement is one mechanism behind the development of multiple congenital contracture-type defects in developing fetuses of humans and animals. We tested the alkaloids anabasine, lobeline, and myosmine for agonist actions, and sensitivity to alpha conotoxins EI and GI blockade at fetal muscle-type nicotinic acetylcholine receptors (nAChR) expressed by TE-671 cells. We also determined if the alkaloids decreased fetal movement in an IV dosed, day 40 pregnant goat model. In TE-671 cells, all three alkaloids elicited concentration-dependent changes in membrane potential sensing dye fluorescence. 1.0μM alpha conotoxin GI shifted the concentration-effect curves of anabasine and myosmine to the right, and decreased maximal responses. Neither of the conotoxins blocked the actions of lobeline in TE-671 cells. In the day 40 pregnant goats, 0.8mg/kg anabasine abolished fetal movement at 30 and 60min after dosing and fetal movement was reduced by lobeline and myosmine. The blockade of anabasine and myosmine actions in TE-671 cells by alpha conotoxin GI indicates that they are agonists at fetal muscle-type nAChR. All three alkaloids did significantly decrease fetal movement in the day 40 pregnant goat model suggesting a potential for these alkaloids to cause multiple congenital contracture-type defects in developing fetuses.", "anno": [[160, 161, true], [384, 385, true], [489, 490, true], [615, 616, true], [753, 754, true], [828, 829, true], [988, 989, true], [1134, 1135, true], [1350, 1351, true]]}, {"id": 23603381, "text": "Use of bleomycin (BLM) and cyclophosphamide (CP) as chemotherapeutic drugs is associated with side effects including toxicity to respiratory system. Their co-administration may enhance lung toxicity which may subsequently progress to the lung fibrosis. Natural compounds have shown mitigating effects against toxicity of anticancer drugs. Ellagic acid (EA), a polyphenolic compound present in many fruits and nuts in addition to walnut has shown promising protective effect against toxicity of drugs and chemicals. We studied the ameliorative effect of EA on lung toxicity in rats exposed to CP (150mg/kgb.w., i.p.) and BLM (10U/kgb.w., i.t.). EA (15mg/kgb.w., p.o.×14days) treatment modulated enhanced hydroxyproline level, lipid peroxidation, myeloperoxidase activity, nitric oxide production and protein carbonyl formation in lungs of rats exposed to toxic anticancer drugs. There was a marked decrease in GSH content and activities of antioxidant enzymes as a result of BLM and CP treatment. Bronchoalveolar lavage fluid showed increased level of cytotoxicity markers in drug treated animals. Treatment with EA attenuated these changes. Histopathological findings also showed protective effects of EA. In conclusion, EA emerged as a natural protectant with an ability to protect lungs from onslaught of pulmonary toxicity of anticancer drugs.", "anno": [[147, 148, true], [251, 252, true], [337, 338, true], [513, 514, true], [642, 643, true], [876, 877, true], [994, 995, true], [1095, 1096, true], [1139, 1140, true], [1204, 1205, true], [1345, 1346, true]]}, {"id": 23603385, "text": "Due to its multifunctional applications, titanium dioxide particles have widespread use in commerce. The particle-types function as sources of pigment color, in food products, anti-bacterial components, ultraviolet radiation scavengers, catalysts, as well as in cosmetics. Because of its inherent properties in a diverse number of products, exposures may occur via any of the major point-of-entry routes, i.e., inhalation, oral or dermal. Although the majority of TiO2 applications are known to exist in the pigment-grade form, nanoscale forms of TiO2 are also common components in several products. This brief review is designed to identify relevant toxicology and risk-related issues which inform health effects assessments on the various forms of titanium dioxide particles. While there has been an abundance of hazard data generated on titanium dioxide particulates, many of the published reports have limited informational value for assessing health effects due, in large part, to shortcomings in experimental design issues, such as: (1) inadequate material characterization of test samples; (2) questionable relevance of experimental systems employed to simulate human exposures; (3) applications of generally high doses, exclusive focus on acute toxicity endpoints, and a lack of reference benchmark control materials, to afford interpretation of measured results; and/or (4) failure to recognize fundamental differences between hazard and risk concepts. Accordingly, a number of important toxicology issues are identified and integrated herein to provide a more comprehensive assessment of the health risks of different forms of pigment-grade and nanoscale titanium dioxide particles. It is important to note that particle-types of different TiO2 compositions may have variable toxicity potencies, depending upon crystal structure, particle size, particle surface characteristics and surface coatings. In order to develop a more robust health risk evaluation of TiO2 particle exposures, this review focuses on the following issues: A comprehensive evaluation of the existing animal and human health data is a necessary prerequisite for facilitating accurate assessments of human health risks to TiO2 exposures.", "anno": [[99, 100, true], [271, 272, true], [437, 438, true], [598, 599, true], [776, 777, true], [1460, 1461, true], [1691, 1692, true], [1908, 1909, true], [2217, 2218, true]]}, {"id": 23603635, "text": "Insulin has an important role in the maintenance of blood sugar. It is the only available therapeutic agent for the treatment of type 1 diabetes mellitus and there is a dire need for an oral substitute. Different categories of compounds including mono and di substituted benzoquinones, vanadium based compounds and natural products have been reported to cause insulin-like effects either by increasing phosphorylation of insulin receptor (IR) or inhibiting the protein tyrosine phosphatases. This review summarizes the development of various insulin mimetics with special emphasis on their structure-activity relationships and various biological actions they produce.", "anno": [[63, 64, true], [201, 202, true], [490, 491, true], [666, 667, true]]}, {"id": 23603636, "text": "Cartilage lesions in the knee of juvenile patients require an effective repair to regain life-long functional activity of the joint. Autologous chondrocyte implantation (ACI) is discussed to be advantageous over other methods for cartilage repair regarding long-term outcome. ACI has successfully been applied in juvenile patients, although currently recommended for patients ≥18 years of age. Only few controlled clinical trials present evidence of efficacy and safety of ACI in adolescent patients. ACI products have to undergo the process of a marketing authorisation application, including the submission of a paediatric investigation plan (PIP). Data from prospective clinical studies or retrospective collection of long-term data in paediatric patients should be submitted for risk-benefit evaluation by the Paediatric Committee (PDCO).", "anno": [[131, 132, true], [274, 275, true], [392, 393, true], [499, 500, true], [649, 650, true], [841, 842, true]]}, {"id": 23603907, "text": "Forkhead transcription factor FOXO3 plays a critical role in suppressing tumor growth, in part, by increasing cell cycle inhibitor p27kip1, and Foxo3 deficiency in mice results in marked colonic epithelial proliferation. Here, we show in Foxo3 deficient colonic epithelial cells a striking increase in intracytoplasmic lipid droplets (LDs), a dynamic organelle recently observed in human tumor tissue. While the regulation and function of LDs in non-adipocytes is unclear, we hypothesize that the anti-proliferative effect of FOXO3 was dependent on lowering LD density, thus decreasing fuel energy in both normal and colon cancer cells. In mouse colonic tumors, we found an increased expression of LD coat protein PLIN2 compared to normal colonic epithelial cells. Stimulation of LD density in human colon cancer cells led to PI3K dependent loss of FOXO3 and a decrease in the negative regulator of lipid metabolism Sirtuin6 (SIRT6). Foxo3 deficiency also led to a decrease in SIRT6, revealing the existence of the LD and FOXO3 feedback regulation in colonic cells. In parallel, LD dependent loss of FOXO3 led to its dissociation from the promoter and decreased expression of the cell cycle inhibitor p27kip1. Stimulation of LD density promoted proliferation in colon cancer cells, while silencing PLIN2 or overexpression of FOXO3 inhibited proliferation. Taken together, FOXO3 and LDs might serve as new targets for therapeutic intervention of colon cancer.", "anno": [[219, 220, true], [400, 401, true], [635, 636, true], [763, 764, true], [932, 933, true], [1064, 1065, true], [1208, 1209, true], [1354, 1355, true], [1457, 1458, true]]}, {"id": 23604140, "text": "Bitopic binding properties apply to a variety of muscarinic compounds that span and simultaneously bind to both the orthosteric and allosteric receptor sites. We provide evidence that fluorescent pirenzepine derivatives, with the M1 antagonist fused to the Bodipy [558/568] fluorophore via spacers of varying lengths, exhibit orthosteric/allosteric binding properties at muscarinic M1 receptors. This behaviour was inferred from a combination of functional, radioligand and FRET binding experiments, performed under equilibrium and kinetic conditions on EGFP-fused M1 receptors. Though displaying a common orthosteric component, the fluorescent compounds inherit bitopic properties from a linker-guided positioning of their Bodipy moiety within the M1 allosteric vestibule. Depending on linker length, the fluorophore is allowed to reach neighbouring allosteric domains, overlapping or not with the classical gallamine site, but distinct from the allosteric indocarbazolole 'WIN' site. Site-directed mutagenesis, as well as molecular modeling and ligand docking studies based on recently solved muscarinic receptor structures, further support the definition of two groups of Bodipy-pirenzepine derivatives exhibiting distinct allosteric binding poses. Thus, the linker may dictate pharmacological outcomes for bitopic molecules that are hardly predictable from the properties of individual orthosteric and allosteric building blocks. Our findings also demonstrate that the fusion of a fluorophore to an orthosteric ligand is not neutral as it may confer, unless carefully controlled, unexpected properties to the resultant fluorescent tracer. Altogether, this study illustrates the importance of a 'multifacette' experimental approach to unravel and validate bitopic ligand binding mechanisms.", "anno": [[157, 158, true], [394, 395, true], [577, 578, true], [772, 773, true], [984, 985, true], [1250, 1251, true], [1432, 1433, true], [1641, 1642, true], [1792, 1793, true]]}, {"id": 23604592, "text": "We studied the effect of metal mixture (MM), comprising of As, Cd and Pb, in developing female rat skeleton from gestation day-5 until postnatal day-60 (P-60). MM resulted in synergistic inhibition in viability and differentiation of osteoblasts in vitro, likely induced by reactive oxygen species. MM, administered at their most frequently occurring concentrations present in the ground-water of India, i.e. As: 0.38ppm, Pb: 0.22 ppm and Cd: 0.098 ppm or 10× of the ratio to developing rats exhibited a synergistic decrease in ex vivo mineralization of bone marrow stromal (osteoprogenitor) cells. MM group showed a dose-dependent attenuation in weight and axial lengths, and shortening of tibias at P-60. Furthermore, the growth plate was shortened, which was associated with shorter proliferative- and hypertrophic zones, decreased parathyroid hormone-related protein and Indian hedgehog expression in the chondrocytes, reduced primary- and secondary spongiosa, and hypomineralized osteoids - a major characteristic of osteomalacia. In addition, compared to the control, MM treated rats were clearly osteopenic based on BMD, micro-architecture, biomechanical strength, and particularly the biochemical profile, that suggested high turnover bone loss. Finally, in comparison to the control, the fracture healing ability of MM group was delayed and accompanied by inferior quality of the healed bone. Together, these data demonstrated that the mixture of As, Cd and Pb induced synergistic toxicity to developing skeleton thereby diminishing modeling-directed bone accrual, inducing osteopenia and dampening fracture healing.", "anno": [[158, 159, true], [297, 298, true], [597, 598, true], [705, 706, true], [1034, 1035, true], [1252, 1253, true], [1400, 1401, true], [1624, 1625, true]]}, {"id": 23604719, "text": "A method of simultaneous determination of five flavonoids during the growth of Fructus Sophorae by β-cyclodextrin (β-CD-) modified capillary zone electrophoresis was developed. The effects of various parameters such as buffer concentration, pH, applied voltage, and β-CD concentrations were investigated. After a series of optimization processes, the determination of five flavonoids in Fructus Sophorae was successfully achieved in 20 mmol/L borax buffer (pH 9.5), 25 kV applied voltage, and 8 mmol/L β-CD. The linearity, detection limits, repeatability, and recovery were satisfactory. Thus, the proposed β-CD-modified capillary zone electrophoresis method was satisfactorily used to analyze Fructus Sophorae samples. The results can be useful for the quality control and medicinal resource development of Fructus Sophorae.", "anno": [[175, 176, true], [303, 304, true], [506, 507, true], [586, 587, true], [718, 719, true], [824, 825, true]]}, {"id": 23604721, "text": "Arginase II has recently reported as a novel therapeutic target for the treatment of cardiovascular diseases such as atherosclerosis. In the course of screening plants used in natural medicines as arginase II inhibitory activity, a methanol extract of Scutellaria indica showed significant inhibitory effect. Further fractionation and repeated column chromatography led to the isolation of a new flavan-type (1), and seven known compounds (2-8). The chemical structures of isolated compounds were elucidated based on extensive 1D and 2D NMR spectroscopic data. The isolates 1-8 were investigated in vitro for their arginase II inhibitory activity using enzyme solution prepared from kidney of anesthetized C57BL/6 mice. Compounds 3 and 5 significantly inhibited arginase II activity with IC50 values of 25.1 and 11.6 μM, respectively, whereas the other compounds were apparently inactive.", "anno": [[132, 133, true], [307, 308, true], [444, 445, true], [559, 560, true], [718, 719, true], [887, 888, true]]}, {"id": 23604819, "text": "1-Substituted-N-tosyl-1,2,3,4-tetrahydroisoquinoline analogs (4a-4l) were synthesized using the modified Pictet-Spengler reaction and evaluated for cytotoxicity. All tetrahydroisoquinolines displayed cytotoxicity against MOLT-3 cell lines, except for p-methoxy analog 4d. Interestingly, the o-hydroxy derivative 4k was shown to be the most potent cytotoxic against HuCCA-1, A-549 and MOLT-3 cell lines. The lowest IC50 value of 1.23 μM was observed for MOLT-3 cells. Trimethoxy analog 4f exerted the most potent activity against HepG2 with an IC50 of 22.70 μM, which is lower than the reference drug, etoposide. QSAR studies showed that total symmetry index (Gu), 3D-MoRSE (Mor31v and Mor32u) and 3D Petitjean index (PJI3) were the most important descriptors accounting for the observed cytotoxicities. The most potent cytotoxic compound (4k) against MOLT-3 had the highest Gu value, correspondingly the inactive p-methoxy analog (4d) had the lowest Gu value. On the other hand, the highest molecular mass compound (4f) was shown to be the most potent cytotoxic against HepG2 cells. The studies disclose that tetrahydroisoquinolines 4f and 4k are potentially interesting lead pharmacophores that should be further explored. The QSAR models provided insights into the physicochemical properties of the investigated compounds.", "anno": [[160, 161, true], [270, 271, true], [401, 402, true], [465, 466, true], [610, 611, true], [801, 802, true], [958, 959, true], [1081, 1082, true], [1222, 1223, true], [1323, 1324, true]]}, {"id": 23605046, "text": "An appreciable fraction of introns is thought to have some function, but there is no obvious way to predict which specific intron is likely to be functional. We hypothesize that functional introns experience a different selection regime than non-functional ones and will therefore show distinct evolutionary histories. In particular, we expect functional introns to be more resistant to loss, and that this would be reflected in high conservation of their position with respect to the coding sequence. To test this hypothesis, we focused on introns whose function comes about from microRNAs and snoRNAs that are embedded within their sequence. We built a data set of orthologous genes across 28 eukaryotic species, reconstructed the evolutionary histories of their introns and compared functional introns with the rest of the introns. We found that, indeed, the position of microRNA- and snoRNA-bearing introns is significantly more conserved. In addition, we found that both families of RNA genes settled within introns early during metazoan evolution. We identified several easily computable intronic properties that can be used to detect functional introns in general, thereby suggesting a new strategy to pinpoint non-coding cellular functions.", "anno": [[156, 157, true], [317, 318, true], [500, 501, true], [642, 643, true], [833, 834, true], [942, 943, true], [1052, 1053, true], [1247, 1248, true]]}, {"id": 23605905, "text": "Elevated concentrations of C-reactive protein (CRP) and decreased concentrations of triiodothyronine (T3) were shown to predict poor outcomes in patients with stroke. However, the prognostic value of CRP and T3 has not been studied simultaneously in relation to stroke functional and cognitive outcomes despite of close interaction between inflammatory markers and thyroid function. We evaluated the association of thyroid hormone and CRP concentrations with immediate outcomes after ischemic stroke. Eighty-eight ischemic stroke patients on admission to the stroke unit were evaluated for clinical stroke severity (Scandinavian stroke scale or SSS) and concentrations of thyroid-stimulating hormone, free thyroxin, free T3, and CRP. Functional outcome (modified Rankin scale) and cognitive outcome (Mini mental state examination) were evaluated at discharge. Greater ln CRP concentrations (r = -0.35, p = 0.001), but not thyroid hormone concentrations, correlated with score on the SSS. In univariate analyses lower free T3 concentrations and higher CRP concentrations were associated with poor functional and poor cognitive outcomes. After adjustment for clinical stroke severity, higher CRP concentrations (β = 0.18, p = 0.04) remained associated with worse functional outcome and lower free T3 concentrations with worse cognitive outcome (β = 0.23, p = 0.03). In sum, clinical stroke severity is associated with elevated CRP concentration. Higher CRP concentration is independently associated with worse functional outcomes and lower free T3 concentration with worse cognitive outcomes at discharge. T3 and CRP can be important biomarkers in patients with acute ischemic stroke.", "anno": [[165, 166, true], [381, 382, true], [499, 500, true], [732, 733, true], [858, 859, true], [986, 987, true], [1134, 1135, true], [1362, 1363, true], [1442, 1443, true], [1602, 1603, true], [1681, 1682, true]]}, {"id": 23606243, "text": "TiO2 nanorod (NR) and nanotube (NT) arrays grown on transparent conductive substrates are attractive electrode for solar cells. In this paper, TiO2 NR arrays are hydrothermally grown on FTO substrate, and are in situ converted into NT arrays by hydrothermally etching. The TiO2 NR arrays are reported as single crystalline, but the TiO2 NR arrays are demonstrated to be polycrystalline with a bundle of 2-5 nm single crystalline nanocolumns grown along [001] throughout the whole NR from bottom to top. TiO2 NRs can be converted to NTs by hydrothermal selective etching of the (001) core and remaining the inert sidewall of (110) face. A growth mechanism of the NR and NT arrays is proposed. Quantum dot-sensitized solar cells (QDSCs) are fabricated by coating CdSe QDs on to the TiO2 arrays. After conversion from NRs to NTs, more QDs can be filled in the NTs and the energy conversion efficiency of the QDSCs almost double.", "anno": [[126, 127, true], [267, 268, true], [501, 502, true], [634, 635, true], [690, 691, true], [791, 792, true], [924, 925, true]]}, {"id": 23606278, "text": "The discovery that elevated total cholesterol levels and the subsequent understanding that low-density lipoprotein cholesterol levels are associated with higher risk for cardiovascular disease (CVD) has led to the development of lipid management strategies that seek to reduce the burden of CVD. Although substantive progress has been made in reducing death and cardiovascular events, questions remain regarding the optimal approach to further reduce CVD-associated death and disability. Based on current evidence, statins are the clear first-line agents for the management of hyperlipidemia in patients at high risk for cardiovascular events. However, due to the failure of recent clinical trials evaluating antihyperlipidemic drugs, the most appropriate lipid management strategy in patients who cannot tolerate statin therapy or who warrant antihyperlipidemic therapies in addition to statins is a major therapeutic controversy. In this review, we summarize the clinical trial evidence evaluating the efficacy of second-line antihyperlipidemic drug classes for reducing cardiovascular risk, provide recommendations for appropriate use of nonstatin lipid-altering drugs, and identify key areas of future research to support evidence-based lipid management. Given the complexity, magnitude, and burden of CVD, opportunities to improve processes of care and identify new therapeutic options clearly exist.", "anno": [[294, 295, true], [486, 487, true], [642, 643, true], [930, 931, true], [1257, 1258, true], [1404, 1405, true]]}, {"id": 23606301, "text": "A novel surface-enhanced Raman scattering (SERS) sensor is developed for real-time and highly repeatable detection of trace chemical and biological indicators. The sensor consists of a polydimethylsiloxane (PDMS) microchannel cap and a nanopillar forest-based open SERS-active substrate. The nanopillar forests are fabricated based on a new oxygen-plasma-stripping-of-photoresist technique. The enhancement factor (EF) of the SERS-active substrate reaches 6.06 × 10(6) , and the EF of the SERS sensor is about 4 times lower due to the influence of the PDMS cap. However, the sensor shows much higher measurement repeatability than the open substrate, and it reduces the sample preparation time from several hours to a few minutes, which makes the device more reliable and facile for trace chemical and biological analysis.", "anno": [[158, 159, true], [286, 287, true], [389, 390, true], [560, 561, true], [821, 822, true]]}, {"id": 23606318, "text": "Although the use of dabigatran and rivaroxaban are increasing, data on the reversal of their effects are limited. The lack of reliable monitoring methods and specific reversal agents renders treatment strategies empirical, and as a result, treatment consists mainly of supportive measures. Therefore, we performed a systematic search of the PubMed database to find studies and reviews pertaining to oral anticoagulation reversal strategies. This review discusses current anticoagulation reversal recommendations for the oral anticoagulants warfarin, dabigatran, and rivaroxaban for patients at a heightened risk of bleeding, actively bleeding, or those in need of preprocedural anticoagulation reversal. We highlight the literature that shaped these recommendations and provide directions for future research to address knowledge gaps. Although reliable recommendations are available for anticoagulation reversal in patients treated with warfarin, guidance on the reversal of dabigatran and rivaroxaban is varied and equivocal. Given the increasing use of the newer agents, focused research is needed to identify effective reversal strategies and develop and implement an accurate method (assay) to guide reversal of the newer agents. Determining patient-specific factors that influence the effectiveness of reversal treatments and comparing the effectiveness of various treatment strategies are pertinent areas for future anticoagulation reversal research.", "anno": [[112, 113, true], [288, 289, true], [439, 440, true], [702, 703, true], [834, 835, true], [1026, 1027, true], [1233, 1234, true], [1456, 1457, true]]}, {"id": 23606463, "text": "Amphiphilic triblock copolymers with carbonyl groups located either in the middle segment or in the third side block are synthesized by adjusting feeding sequence of the comonomers. The conjugation of hemoglobin (Hb) on the copolymer micelles is realized by condensation reactions of carbonyl with the amino groups of Hb, and the gas-binding capacity of Hb is well preserved. Interestingly, the reassembly behavior of Hb-conjugated micelles (HbM) is explored by adjusting the pH. As for triblock copolymers with a carbonyl-functionalized segment as the third block, Hb is rearranged into the inner core of micelles when the pH is adjusted close to the isoelectric point of Hb. Therefore, it may provide a new needed route for fabrication of protein carriers, which is different from the traditional encapsulation technique.", "anno": [[180, 181, true], [374, 375, true], [478, 479, true], [675, 676, true], [822, 823, true]]}, {"id": 23606629, "text": "Among the many prodrug approaches aimed at delivering nucleoside monophosphates into cells, the phosphoramidate ProTide approach is one that has shown success, which has made it possible for some of the phosphoramidates to enter into clinical trials. Herein, we report the synthesis and antiviral activity of a series of phosphoramidate ProTides designed to bypass the thymidine kinase (TK) dependence of the parent nucleoside analogues. Phosphoramidate derivatives of (E)-5-(2-bromovinyl)-2'-deoxyuridine (BVDU) that contain L-alanine or pivaloyloxymethyl iminodiacetate (IDA-POM) exhibit anti-HSV-1 and anti-VZV activity in cell cultures, but they largely lost antiviral potency against TK-deficient virus strains. Among deazapurine nucleosides and their phosphoramidate derivatives, the 7-deazaadenine containing nucleosides and their phosphoramidate triester derivatives showed weak antiviral activity against VZV. Apparently, intracellular nucleotide delivery with these phosphoramidates is partly successful. However, none of the compound prodrugs showed superior activity to their parent drugs.", "anno": [[249, 250, true], [436, 437, true], [715, 716, true], [917, 918, true], [1013, 1014, true], [1100, 1101, true]]}, {"id": 23607523, "text": "The biosynthetic gene cluster for the pyralomicin antibiotics has been cloned and sequenced from Nonomuraea spiralis IMC A-0156. The 41 kb gene cluster contains 27 ORFs predicted to encode all of the functions for pyralomicin biosynthesis. This includes nonribosomal peptide synthetases (NRPS) and polyketide synthases (PKS) required for the formation of the benzopyranopyrrole core unit, as well as a suite of tailoring enzymes (e.g., four halogenases, an O-methyltransferase, and an N-glycosyltransferase) necessary for further modifications of the core structure. The N-glycosyltransferase is predicted to transfer either glucose or a pseudosugar (cyclitol) to the aglycone. A gene cassette encoding C7-cyclitol biosynthetic enzymes was identified upstream of the benzopyranopyrrole-specific ORFs. Targeted disruption of the gene encoding the N-glycosyltransferase, prlH, abolished pyralomicin production, and recombinant expression of PrlA confirms the activity of this enzyme as a sugar phosphate cyclase involved in the formation of the C7-cyclitol moiety.", "anno": [[127, 128, true], [238, 239, true], [565, 566, true], [676, 677, true], [799, 800, true], [1061, 1062, true]]}, {"id": 23607578, "text": "In this work a new self-assembly technique is presented, allowing the fast formation of carbon black thin films. It consists in the controlled addition of a stable carbon material's dispersion over the water surface, disturbed by a vortex. The vortex, although not essential for the film formation, was found to drastically improve film homogeneity. A physical chemical study concerning how several parameters could be used to tune film properties was also conducted. The self-assembled films, which can be picked up in any hydrophilic substrate, showed a good electrical conductivity and a high optical transparency. As an application example, films about 200 nm thick were employed as supercapacitor electrodes.", "anno": [[111, 112, true], [238, 239, true], [348, 349, true], [466, 467, true], [616, 617, true], [712, 713, true]]}, {"id": 23607669, "text": "This paper describes a highly enantioselective metal-free hydrogenation of imines using chiral dienes as \"ligands\" for the generation of catalysts with HB(C6F5)2 by hydroboration in situ to furnish a variety of chiral amines with up to 89% ee, which provides a practical strategy for the development of novel chiral frustrated Lewis pairs for asymmetric hydrogenation.", "anno": [[367, 368, true]]}, {"id": 23607866, "text": "Thermosensitive amphiphilic block copolymers self-assemble into micelles above their lower critical solution temperature in water, however the micelles generally display mediocre physical stability. To stabilize such micelles and increase their loading capacity for chemotherapeutic drugs, block copolymers with novel aromatic monomers were synthesized by free radical polymerization of N-(2-benzoyloxypropyl methacrylamide (HPMAm-Bz) or the corresponding naphthoyl analogue (HPMAm-Nt), with N-(2-hydroxypropyl) methacrylamide monolactate, using a polyethylene glycol based macroinitiator. The critical micelle temperatures and critical micelle concentrations decreased with increasing the HPMAm-Bz/Nt content. The micelles of 30 to 50 nm were prepared by heating the polymer aqueous solutions from 0 to 50 oC and were colloidally stable for at least 48 h at pH 7.4 and 37 oC. Paclitaxel and docetaxel encapsulation was performed by mixing drug solutions in ethanol with polymer aqueous solutions and heating from 0 to 50 oC. The micelles had a drug loading capacity up to 34 weight % for docetaxel, which is amongst the highest loadings reported for polymeric micelles, with loaded micelle sizes ranging from 60 to 80 nm. The micelles without aromatic groups almost completely released loaded paclitaxel in 10 days, whereas the HPMAm-Bz/Nt containing micelles released 50% of the paclitaxel at the same time, which showed a better retention for the drug of the latter micelles. 1H solid-state NMR spectroscopy data are compatible with π-π stacking between aromatic groups. The empty micelles demonstrated good cytocompatibility, and paclitaxel loaded micelles showed high cytotoxicity to tumor cells. In conclusion, the π-π stacking effect introduced by aromatic groups increases the stability and loading capacity of polymeric micelles.", "anno": [[197, 198, true], [588, 589, true], [709, 710, true], [875, 876, true], [1024, 1025, true], [1221, 1222, true], [1477, 1478, true], [1572, 1573, true], [1700, 1701, true], [1837, 1838, true]]}, {"id": 23607869, "text": "We have used the high-level W1X-2 and G4(MP2)-6X procedures to examine the performance of a variety of computationally less demanding quantum chemistry methods for the calculation of absolute bond dissociation enthalpies (BDEs) and a hierarchy of relative bond dissociation enthalpies. These include relative bond dissociation enthalpies (RBDEs), deviations from additivity of RBDEs (DARBDEs), and deviations from pairwise additivity of RBDEs (DPARBDEs). The absolute magnitudes of these quantities decrease in the order BDE > RBDE > DARBDE > DPARBDE, and overall, theoretical procedures are better able to describe these quantities in the same order. In general, the performance of the various types of procedures improves in the order pure DFT → hybrid DFT → double-hybrid DFT → composite procedures, as expected. Overall, we find M06-L to be the best-performing pure DFT procedure and M06-2X to be the best among the hybrid DFT methods. A promising observation is that even many pure and hybrid DFT procedures give DARBDE and DPARBDE values that are reasonably accurate. This can be exploited by using reference BDEs calculated at a higher-level of theory, in combination with DARBDE or DPARBDE values obtained at a lower level, to produce BDEs and RBDEs with an accuracy that is close to the directly calculated higher-level values. Strongly π-electron-withdrawing or π-electron-donating groups, however, sometimes represent challenges to these approximation methods when the substrate contains several of these substituents.", "anno": [[284, 285, true], [453, 454, true], [650, 651, true], [814, 815, true], [938, 939, true], [1072, 1073, true], [1335, 1336, true], [1528, 1529, true]]}, {"id": 23608109, "text": "Oncogenic driver mutations frequently occur in lung cancer and play role in carcinogenesis. These mutations are usually associated with distinct clinical and histological features and are attractive targets for anticancer therapy. Recently, several molecularly distinct phenotypes of NSCLC based on specific and mutually exclusive genetic derangements have been described. Few targets like epidermal growth factor receptor (EGFR) mutations and anaplastic lymphoma kinase (ALK) gene rearrangements have successfully been targeted with EGFR tyrosine kinase inhibitors (TKIs) and crizotinib, respectively. Many more inhibitors of specific driver mutations involving genes like ROS, c-MET, FGFR, mTOR, IGFR and RET are currently under development. However, efforts to target some mutated genes like K-RAS have been unsuccessful. Moreover, the emerging challenge of acquired resistance to initially effective therapy is becoming another major concern. In this review recent data on novel molecular targets and their future prospects are discussed.", "anno": [[90, 91, true], [229, 230, true], [371, 372, true], [601, 602, true], [742, 743, true], [823, 824, true], [945, 946, true], [1041, 1042, true]]}, {"id": 23608129, "text": "Recent studies all indicated that both the affinities and subdivision of Boraginaceae s.str. are unsatisfactorily resolved. Major open issues are the placement and affinities of Boraginaceae s.str. in Boraginales and the major clades of the family, with especially the large tribes Cynoglosseae and Eritrichieae repeatedly retrieved as non-monophyletic groups, and the doubtful monophyly of several larger genera, especially Cynoglossum and Omphalodes. The present study addresses and solves these questions using two plastid markers (trnL-trnF, rps16) on the basis of a sampling including 16 outgroup taxa and 172 ingroup species from 65 genera. The phylogeny shows high statistical support for most nodes on the backbone and on the individual clades. Boraginaceae s.str. are sister to African Wellstediaceae, Wellstediaceae-Boraginaceae s.str. is sister to African Codonaceae. Echiochileae are retrieved as sister to the remainder of Boraginaceae s.str., which, in turn, fall into two major clades, the Boragineae-Lithospermeae (in a well-supported sister relationship) and the Cynoglosseae s.l. (including Eritrichieae). Cynoglosseae s.l. is highly resolved, with Trichodesmeae (incl. Microcaryum, Lasiocaryum) as sister to the remainder of the group. Eritrichieae s.str. (Eritrichium, Hackelia, Lappula) are resolved on a poorly supported polytomy together with the Omphalodes-clade (incl. Myosotidium, Cynoglossum p.p.), and the Mertensia-clade (incl. O. scorpioides, Asperugo). The Myosotideae (Myosotis, Trigonotis, Pseudomertensia) are retrieved in a well-supported sister-relationship to the core-Cynoglosseae, the latter comprising all other genera sampled. Cynoglossum is retrieved as highly para- and polyphyletic, with a large range of generic segregates embedded in Cynoglossum, but other species of Cynoglossum are sister to Microula or to the American \"Eritrichieae\" (Cryptantha and allied genera). Representatives of the genus Cynoglossum in its current definition are segregated onto six independent lineages, members of Omphalodes onto three independent lineages. At least 11 of the genera here sampled are deeply nested in other genera. The data show that individual details of nutlet morphology (e.g., winged margins, glochidia) are highly homoplasious. Conversely, a complex of nutlet characters (e.g., characters of the gynobase and cicatrix together with nutlet orientation and sculpturing) tends to circumscribe natural units. Geographical distribution of major clades suggests that the family originated in Africa and western Asia and radiated to eastern Eurasia, with several independent dispersal events into Australia and the New World.", "anno": [[122, 123, true], [451, 452, true], [645, 646, true], [751, 752, true], [771, 772, true], [877, 878, true], [1122, 1123, true], [1253, 1254, true], [1482, 1483, true], [1666, 1667, true], [1913, 1914, true], [2081, 2082, true], [2155, 2156, true], [2273, 2274, true], [2450, 2451, true], [2664, 2665, true]]}, {"id": 23608241, "text": "ETHOPHARMACOLOGICAL RELEVANCE: Mitragynine is an indole alkaloid compound of Mitragyna speciosa (M. speciosa) Korth. (Rubiaceae). This plant is native to the southern regions of Thailand and northern regions of Malaysia and is frequently used to manage the withdrawal symptoms in both countries. AIM OF STUDY: To investigate the effect of mitragynine after chronic morphine treatment on cyclic AMP (cAMP) level and mRNA expression of mu-opioid receptor (MOR) in human neuroblastoma SK-N-SH cell. METHOD AND MATERIALS: Mitragynine was isolated from the Mitragyna speciosa plant using the acid-base extraction method. The cAMP level upon forskolin stimulation in the cells was determined using the Calbiochem(®) Direct Immunoassay Kit. The mRNA expression of the MOR was carried out using quantitative RT-PCR. RESULT: Cotreatment and pretreatment of morphine and mitragynine significantly reduced the production of cAMP level at a lower concentration of nitrogen while the higher concentration of this compound could lead to the development of tolerance and dependence as shown by the increase of the cAMP level production in foskolin stimulation. In MOR mRNA expression study, cotreatment of morphine with mitragynine significantly reduced the down-regulation of MOR mRNA expression as compared to morphine treatment only. CONCLUSION: These finding suggest that mitragynine could possibly avoid the tolerance and dependence on chronic morphine treatment by reducing the up-regulation of cAMP level as well as reducing the down-regulation of MOR at a lower concentration of mitragynine.", "anno": [[29, 30, true], [128, 129, true], [294, 295, true], [308, 309, true], [494, 495, true], [516, 517, true], [614, 615, true], [732, 733, true], [806, 807, true], [814, 815, true], [1144, 1145, true], [1320, 1321, true], [1332, 1333, true], [1583, 1584, true]]}, {"id": 23608613, "text": "The aim of this study was to evaluate and modify commercial dry powder inhalers (DPIs) for the aerosolization of a submicrometer excipient enhanced growth (EEG) formulation. The optimized device and formulation was then tested in a realistic in vitro mouth-throat - tracheobronchial (MT-TB) model. An optimized EEG submicrometer powder formulation, consisting of albuterol sulfate (drug), mannitol (hygroscopic excipient), l-leucine (dispersion enhancer) and poloxamer 188 (surfactant) in a ratio of 30:48:20:2 was prepared using a Büchi Nano spray dryer. The aerosolization performance of the EEG formulation was evaluated with five conventional DPIs: Aerolizer, Novolizer, HandiHaler, Exubera and Spiros. To improve powder dispersion, the HandiHaler was modified with novel mouth piece (MP) designs. The aerosol performance of each device was assessed using a next generation impactor (NGI) at airflow rates generating a pressure drop of 4kPa across the DPI. In silico and in vitro deposition and hygroscopic growth of formulations was studied using a MT-TB airway geometry model. Both HandiHaler and Aerolizer produced high emitted doses (EDs) together with a significant submicrometer aerosol fraction. A modified HandiHaler with a MP including a three-dimensional (3D) array of rods (HH-3D) produced a submicrometer particle fraction of 38.8% with a conventional fine particle fraction (%<5μm) of 97.3%. The mass median diameter (MMD) of the aerosol was reduced below 1μm using this HH-3D DPI. The aerosol generated from the modified HandiHaler increased to micrometer size (2.8μm) suitable for pulmonary deposition, when exposed to simulated respiratory conditions, with negligible mouth-throat (MT) deposition (2.6%).", "anno": [[172, 173, true], [296, 297, true], [554, 555, true], [705, 706, true], [800, 801, true], [959, 960, true], [1081, 1082, true], [1205, 1206, true], [1407, 1408, true], [1497, 1498, true], [1723, 1724, true]]}, {"id": 23608699, "text": "Exposure to 17α-ethinylestradiol (EE2), a synthetic estrogen, has previously been shown to decrease reproductive endocrine status and egg production in northern mummichog (Fundulus heteroclitus macrolepidotus). The objective of this study was to evaluate if variations in salinity or temperature conditions of EE2-exposed mummichog modify the effect on whole organism reproductive endocrine status and gonadal steroidogenesis. Mummichog were exposed in vivo for 14 days to 0, 50 and 250ng/L EE2 in 0, 16 and 32ppt salinity at 18°C and to 0 and 250ng/L EE2 at 10, 18 and 26°C at 16ppt. There was a little overall effect of salinity on measured endpoints. In the salinity exposure, 250ng/L EE2-exposed females had significantly reduced 17β-estradiol (E2) levels. Increased temperature triggered gonadal growth in both sexes and increased plasma E2 and E2 production and decreased 11-KT (11-ketotestosterone) production. EE2 counteracted the effect of temperature by depressing gonadal growth in males. In both exposures, EE2 effects on testosterone (T) production were variable. The use of steroidogenic precursors (25-OH-cholesterol, and/or pregnenolone and/or testosterone) in the in vitro gonadal incubations indicated decreased E2 production in females and 11-KT production in males were predominately due to suppression of the terminal conversion step between T and E2 or 11-KT. Ovarian aromatase A (cyp19a) gene expression at 16ppt and 18°C was not affected by 250ng/L EE2 (the only treatment combinations tested). Overall, temperature is a factor regulating northern mummichog reproduction; EE2 overrides its effects and disrupts the terminal step of steroidogenesis. Our results should be considered in designing future estuarine fish bioassays and in understanding effects of estrogenic endocrine disruptors in estuaries.", "anno": [[209, 210, true], [425, 426, true], [583, 584, true], [652, 653, true], [759, 760, true], [916, 917, true], [998, 999, true], [1075, 1076, true], [1380, 1381, true], [1517, 1518, true], [1671, 1672, true], [1827, 1828, true]]}, {"id": 23608896, "text": "With an ordered polystyrene (PS) template-assisted electrochemical approach we synthesized three-dimensional ordered macroporous (3DOM) Cu2O/Ni inverse opals as electrodes for supercapacitors. The 3DOM Cu2O/Ni electrodes display superior kinetic performance, and satisfactory rate capability and cycling performance.", "anno": [[191, 192, true], [315, 316, true]]}, {"id": 23609070, "text": "The risk of hip fracture rises rapidly with age, and is notably higher in women. After falls and prior fragility fractures, the main clinically recognized risk factor for hip fracture is reduced bone density. To better understand the extent to which femoral neck density and structure change with age in each sex, we have carried out a longitudinal study in subjects not treated with agents known to influence bone mineral density to investigate changes in regional cortical thickness, as well as cortical and trabecular bone mineral density at the mid-femoral neck. Segmental QCT analysis was used to assess bone measurements in two anatomic sub-regions, the supero-lateral (superior) and infero-medial (inferior). A total of 400 older individuals (100 men and 300 women, aged 66-90 years) who were participants in the AGES-Reykjavik study, were studied. Participants had two QCT scans of the hip over a median follow-up of 5.1 yr. (mean baseline age 74 yr.). Changes in bone values during follow-up were estimated from mixed effects regression models. At baseline women had lower bone values in the superior region than men. At follow-up all bone values were lower in women, except cortical vBMD inferiorly. The relative losses in all bone values estimated in the superior region were substantially (about threefold) and significantly greater compared to those estimated in the inferior region in both sexes. Women lost cortical thickness and cortical vBMD more rapidly than men in both regions; and this was only weakly reflected in total femoral neck DXA-like results. The higher rate of bone loss in women at critical locations may contribute materially to the greater femoral neck fracture incidence among women than men.", "anno": [[79, 80, true], [207, 208, true], [565, 566, true], [714, 715, true], [854, 855, true], [959, 960, true], [1052, 1053, true], [1125, 1126, true], [1208, 1209, true], [1409, 1410, true], [1571, 1572, true], [1726, 1727, true]]}, {"id": 23609109, "text": "Plants have played significant roles as medicine during pregnancy, birth, and postpartum care in many rural areas of the world. In addition to this, plants have been used for centuries to treat infertility and related reproduction problems. The aim of this paper was to review the current status of plant species used in maternal healthcare, including infertility, in South Africa, in terms of scientific evaluation for efficacy and safety. In addition to this, the role of medicinal plants as a tool in achieving the MDG5 of reducing maternal mortality by 2015 was evaluated. A search was done with the aid of Google Scholar, PubMed, Science Direct, peer-reviewed papers, and books, using keywords such as child birth, labour pain, maternal health, maternal mortality, menstrual pains, and postpartum. The plants listed in the different research articles were classified according to their use and the target effect of a plant extract or compound on reproductive function. Eighty-four plant species were found to be used to treat infertility and related problems. Twenty plant species are used during pregnancy, while 26 plant species are used to ease childbirth. For postpartum healing and any problems after childbirth, nine plant species were recorded. Unhealthy pregnancy and birth complications are among the factors that contribute to the loss of cognitive potential in the developing world's children, condemning them to impoverished lives. The best way to keep a country poor is to rob its children of their full developmental potential. In this respect, medicinal plants play a significant role in reducing maternal mortality and ensuring the birth of healthy children.", "anno": [[126, 127, true], [239, 240, true], [439, 440, true], [575, 576, true], [801, 802, true], [972, 973, true], [1063, 1064, true], [1163, 1164, true], [1255, 1256, true], [1447, 1448, true], [1545, 1546, true], [1678, 1679, true]]}, {"id": 23609128, "text": "Despite utmost importance in understanding water ionization process, reliable theoretical results of structural changes and molecular dynamics (MD) of water clusters on ionization have hardly been reported yet. Here, we investigate the water cations [(H2 O)n = 2-6 (+) ] with density functional theory (DFT), Möller-Plesset second-order perturbation theory (MP2), and coupled cluster theory with single, double, and perturbative triple excitations [CCSD(T)]. The complete basis set limits of interaction energies at the CCSD(T) level are reported, and the geometrical structures, electronic properties, and infrared spectra are investigated. The characteristics of structures and spectra of the water cluster cations reflect the formation of the hydronium cation moiety (H3 O(+) ) and the hydroxyl radical. Although most density functionals fail to predict reasonable energetics of the water cations, some functionals are found to be reliable, in reasonable agreement with high-level ab initio results. To understand the ionization process of water clusters, DFT- and MP2-based Born-Oppenheimer MD (BOMD) simulations are performed on ionization. On ionization, the water clusters tend to have an Eigen-like form with the hydronium cation instead of a Zundel-like form, based on reliable BOMD simulations. For the vertically ionized water hexamer, the relatively stable (H2 O)5 (+) (5sL4A) cluster tends to form with a detached water molecule (H2 O). © 2013 Wiley Periodicals, Inc.", "anno": [[209, 210, true], [457, 458, true], [640, 641, true], [805, 806, true], [1001, 1002, true], [1144, 1145, true], [1303, 1304, true], [1448, 1449, true], [1479, 1480, true]]}, {"id": 23609145, "text": "The proton-coupled folate transporter (PCFT) plays a key role in intestinal folate absorption and loss-of-function mutations in the gene encoding this transporter are the molecular basis for hereditary folate malabsorption. Using a stable transfectant with high expression of PCFT, physiological levels of bicarbonate produced potent and rapidly reversible inhibition of PCFT-mediated transport at neutral pH. Bisulfite and nitrite also inhibited PCFT function at neutral pH, whereas sulfate, nitrate and phosphate had no impact at all. At weakly acidic pH (6.5), bisulfite and nitrite exhibited much stronger inhibition of PCFT-mediated transport while sulfate and nitrate remained non-inhibitory. Inhibition by bisulfite and nitrite at pH 6.5 was associated with a marked decrease in the influx Vmax and collapse of the transmembrane proton gradient attributed to the diffusion of the protonated forms into these cells. Monocarboxylates such as pyruvate and acetate also collapsed the pH gradient and were also inhibitory, while citrate and glycine neither altered the proton gradient nor inhibited PCFT-mediated transport. These observations add another dimension to the unfavorable pH environment for PCFT function in systemic tissues, the presence of high concentrations of bicarbonate.", "anno": [[222, 223, true], [408, 409, true], [535, 536, true], [697, 698, true], [920, 921, true], [1124, 1125, true], [1290, 1291, true]]}, {"id": 23609238, "text": "Low levels of physical activity or sun exposure and limitations to physical functioning (or disability) have been identified as possible risk factors for hip fracture. However, these factors are closely related and data on their independent and joint association with risk of hip fracture are limited. A total of 158 057 individuals aged ≥45 years sampled from the general population of New South Wales, Australia, from the prospective 45 and Up Study completed a baseline postal questionnaire in 2006-9 including data on physical activity (Active Australia questionnaire); sun exposure (usual time outdoors); and physical functioning (Medical Outcomes Score-Physical Functioning; scored 0-100). Incident first hip fractures were ascertained by linkage to administrative hospital data (n = 293; average follow-up 2.3 years). The Relative Risk (RR) of hip fracture was estimated using Cox proportional hazards. Poorer physical functioning, lower physical activity and less time outdoors were positively related to each other at baseline and individually associated with significantly increased hip fracture risk. However, physical activity and time outdoors were not significantly related to hip fracture risk after adjustment for baseline physical functioning or when analysis was restricted to those with no or mild baseline physical limitation. In contrast, physical functioning remained strongly related to hip fracture risk after adjustment for the other two factors; compared with the group without limitation (100) the RR of hip fracture among those with mild (75-95), moderate (50-70), severe (25-45) and greatest (0-20) level of physical limitation were 1.38 (95%CI 0.88-2.14), 2.14 (1.29-3.53), 3.87 (2.31-6.44), and 5.61 (3.33-9.42), respectively. The findings suggest that limitation in physical functioning, but not physical activity or time outdoors, is strongly related to hip fracture risk. The apparent increased risk of hip fracture previously described for low physical activity or sun exposure may be, at least in part, due to uncontrolled confounding.", "anno": [[166, 167, true], [300, 301, true], [694, 695, true], [823, 824, true], [908, 909, true], [1110, 1111, true], [1345, 1346, true], [1756, 1757, true], [1904, 1905, true], [2070, 2071, true]]}, {"id": 23609438, "text": "The intermediate-conductance calcium-activated potassium channel KCa3.1 contributes to a variety of cell activation processes in pathologies such as inflammation, carcinogenesis and vascular remodeling. We examined the electrophysiological and transcriptional mechanisms by which KCa3.1 regulates vascular smooth muscle cell (VSMC) proliferation. Platelet-derived growth factor-BB (PDGF)-induced proliferation of human coronary artery VSMCs was attenuated by lowering intracellular Ca(2+) concentration ([Ca(2+)]i) and was enhanced by elevating [Ca(2+)]i. KCa3.1 blockade or knockdown inhibited proliferation by suppressing the rise in [Ca(2+)]i and attenuating the expression of phosphorylated cAMP response element binding protein (CREB), c-fos and neuron-derived orphan receptor-1 (NOR-1). This anti-proliferative effect was abolished by elevating [Ca(2+)]i. KCa3.1 overexpression induced VSMC proliferation, and potentiated PDGF-induced proliferation, by inducing CREB phosphorylation, c-fos and NOR-1. Pharmacological stimulation of KCa3.1 unexpectedly suppressed proliferation by inhibiting the rise in [Ca(2+)]i and abolishing the expression and activity of KCa3.1 and PDGF β-receptors. The stimulation also attenuated the levels of phosphorylated CREB, c-fos and cyclins expression. After KCa3.1 blockade, the characteristic round shape of VSMCs expressing high l-caldesmon and low calponin-1 (dedifferentiation state) was maintained, whereas KCa3.1 stimulation induced a spindle-shape cellular appearance, with low l-caldesmon and high calponin-1. In conclusion, KCa3.1 plays an important role in VSMC proliferation via controlling Ca(2+)-dependent signaling pathways and its modulation may therefore constitute a new therapeutic target for cell proliferative diseases such as atherosclerosis.", "anno": [[201, 202, true], [345, 346, true], [554, 555, true], [791, 792, true], [860, 861, true], [1005, 1006, true], [1192, 1193, true], [1289, 1290, true], [1555, 1556, true], [1801, 1802, true]]}, {"id": 23609445, "text": "Most membrane proteins are co-translationally inserted into the lipid bilayer via the universally conserved SecY complex and they access the lipid phase presumably via a lateral gate in SecY. In bacteria, the lipid transfer of membrane proteins from the SecY channel is assisted by the SecY-associated protein YidC, but details on the SecY-YidC interaction are unknown. By employing an in vivo and in vitro site-directed cross-linking approach, we have mapped the SecY-YidC interface and found YidC in contact with all four transmembrane domains of the lateral gate. This interaction did not require the SecDFYajC complex and was not influenced by SecA binding to SecY. In contrast, ribosomes dissociated the YidC contacts to lateral gate helices 2b and 8. The major contact between YidC and the lateral gate was lost in the presence of ribosome-nascent chains and new SecY-YidC contacts appeared. These data demonstrate that the SecY-YidC interaction is influenced by nascent-membrane induced lateral gate movements.", "anno": [[190, 191, true], [368, 369, true], [565, 566, true], [668, 669, true], [755, 756, true], [896, 897, true], [1016, 1017, true]]}, {"id": 23609452, "text": "The abundant expression of IFNγ in ThPOK-deficient CD4+ T cells requires the activation of Eomesodermin (Eomes); however, the underlying mechanism of this phenomenon remains unclear. Here we report that ThPOK directly binds to the promoter region of the Eomes gene to repress its expression in CD4+ T cells. We identified the histone acetyltransferase TIP60 as a corepressor of ThPOK-target genes, where ectopically expressed TIP60 increased ThPOK protein stability by promoting its acetylation at its K360 residue to then augment the transcriptional repression of Eomes. Moreover, knockdown of endogenous TIP60 abolished the stabilization of ThPOK in CD4+ T cells, which led to the transcriptional activation of Eomes and increased production of IFNγ. Our results reveal a novel pathway by which TIP60 and ThPOK synergistically suppresses Eomes function and IFNγ production, which could contribute to the regulation of inflammation.", "anno": [[181, 182, true], [306, 307, true], [570, 571, true], [751, 752, true], [932, 933, true]]}, {"id": 23609606, "text": "The carboxylic acid NSAID fenclozic acid exhibited an excellent preclinical safety profile and promising clinical efficacy, yet was withdrawn from clinical development in 1971 due to hepatotoxicity observed in clinical trials. A variety of modern in vitro approaches have been used to explore potential underlying mechanisms. Covalent binding studies were undertaken with [(14)C]-fenclozic acid to investigate the possible role of reactive metabolites. Time-dependent covalent binding to protein was observed in NADPH-supplemented liver microsomes, although no metabolites were detected in these incubations or in reactive metabolite trapping experiments. In human hepatocytes, covalent binding was observed at lower levels than in microsomes and a minor uncharacterizable metabolite was also observed. In addition, covalent binding was observed in incubations undertaken with dog and rat hepatocytes, where a taurine conjugate of the drug was detected. Although an acyl glucuronide metabolite was detected when liver microsomes from human, rat and dog were supplemented with UDPGA, there was no detectable UDPGA-dependent covalent binding. No effects were observed when fenclozic acid was assessed for P450-dependent and P450-independent cytotoxicity to THLE cell lines, time-dependent inhibition of five major human cytochrome P450 enzymes, inhibition of the biliary efflux transporters BSEP and MRP2 or mitochondrial toxicity to THLE or HepG2 cells. These data suggest that Phase 1 bioactivation plays a role in the hepatotoxicity of fenclozic acid and highlight the unique insight into mechanisms of human drug toxicity that can be provided by investigations of biotransformation and covalent binding to proteins.", "anno": [[225, 226, true], [324, 325, true], [451, 452, true], [654, 655, true], [801, 802, true], [952, 953, true], [1139, 1140, true], [1451, 1452, true], [1716, 1717, true]]}, {"id": 23609769, "text": "RATIONALE: The present study investigated the long-term consequences of ecstasy use on visual processes thought to reflect serotonergic functions in the occipital lobe. Evidence indicates that the main psychoactive ingredient in ecstasy (methylendioxymethamphetamine) causes long-term changes to the serotonin system in human users. Previous research has found that amphetamine-abstinent ecstasy users have disrupted visual processing in the occipital lobe which relies on serotonin, with researchers concluding that ecstasy broadens orientation tuning bandwidths. However, other processes may have accounted for these results. OBJECTIVES: The aim of the present research was to determine if amphetamine-abstinent ecstasy users have changes in occipital lobe functioning, as revealed by two studies: a masking study that directly measured the width of orientation tuning bandwidths and a contour integration task that measured the strength of long-range connections in the visual cortex of drug users compared to controls. METHOD: Participants were compared on the width of orientation tuning bandwidths (26 controls, 12 ecstasy users, 10 ecstasy + amphetamine users) and the strength of long-range connections (38 controls, 15 ecstasy user, 12 ecstasy + amphetamine users) in the occipital lobe. RESULTS: Amphetamine-abstinent ecstasy users had significantly broader orientation tuning bandwidths than controls and significantly lower contour detection thresholds (CDTs), indicating worse performance on the task, than both controls and ecstasy + amphetamine users. CONCLUSION: These results extend on previous research, which is consistent with the proposal that ecstasy may damage the serotonin system, resulting in behavioral changes on tests of visual perception processes which are thought to reflect serotonergic functions in the occipital lobe.", "anno": [[9, 10, true], [167, 168, true], [331, 332, true], [563, 564, true], [626, 627, true], [638, 639, true], [1021, 1022, true], [1029, 1030, true], [1295, 1296, true], [1304, 1305, true], [1565, 1566, true], [1577, 1578, true], [1851, 1852, true]]}, {"id": 23609770, "text": "RATIONALE: Drug-associated environmental stimuli may serve as conditioned reinforcers to enhance drug self-administration behaviors in humans and laboratory animals. However, it can be difficult to distinguish experimentally the conditioned reinforcing effects of a stimulus from other behavioral processes that can change rates of responding. OBJECTIVES: To characterize the conditioned reinforcing effects of a stimulus paired with the μ-opioid agonist, remifentanil, using a new-response acquisition procedure in the rat. METHODS: First, in Pavlovian conditioning (PAV) sessions, rats received response-independent IV injections of remifentanil and presentations of a light-noise compound stimulus. In paired PAV groups, injections and stimulus presentations always co-occurred. In random PAV control groups, injections and stimulus presentations occurred with no consistent relationship. Second, in instrumental acquisition (ACQ) sessions, all animals could respond in an active nose-poke that produced the stimulus alone or in an inactive nose-poke that had no scheduled consequences. RESULTS: During ACQ, rats made significantly more active nose-pokes than inactive nose-pokes after paired PAV, but not after random PAV. Between groups, rats also made more active nose-pokes after paired PAV than after random PAV. After paired PAV, increased active responding was obtained under different schedules of reinforcement, persisted across multiple ACQ sessions, and depended on the number of PAV sessions conducted. CONCLUSIONS: The remifentanil-paired stimulus served as a conditioned reinforcer for nose-poking: responding depended on both the contingency between the stimulus and remifentanil and the contingency between the nose-poke and the stimulus. Generally, new-response acquisition procedures may provide valid, flexible models for studying opioid-based conditioned reinforcement.", "anno": [[9, 10, true], [164, 165, true], [342, 343, true], [354, 355, true], [523, 524, true], [532, 533, true], [700, 701, true], [780, 781, true], [890, 891, true], [1088, 1089, true], [1097, 1098, true], [1225, 1226, true], [1319, 1320, true], [1516, 1517, true], [1529, 1530, true], [1756, 1757, true], [1891, 1892, true]]}, {"id": 23609782, "text": "Drug development for multiple sclerosis (MS), as with any other neurological disease, faces numerous challenges, with many drugs failing at various stages of development. The disease-modifying therapies (DMTs) first introduced for MS are only moderately effective, but given the lack of competition, they have been widely accepted in clinical practice. Although safety and efficacy continue to be the two main metrics by which drugs will be judged, the newer agents in the market also face challenges of a more comparative nature-are they more efficacious than the currently available drugs on the market? Are they safer or better tolerated? Do they offer any practical advantages over current treatments? Fingolimod represented a milestone following its approval as an oral drug for MS in 2010, offering patients a far more convenient administration route. However, association with cardiovascular complications has led to a more cautious approach in its initial prescribing, now requiring cardiac monitoring for the first 6 h as well as subsequent monitoring of blood pressure and for macular oedema. Natalizumab, amongst licensed drugs, represents the current benchmark for efficacy. The risk of progressive multifocal leukoencephalopathy during natalizumab treatment is now more quantifiable. Other monoclonal antibodies are in various phases of development. Marketing authorisation for alemtuzumab has been filed, and whilst trial data suggest that its efficacy outperforms both licensed drugs and others in development, there is a significant risk of secondary autoimmunity. Its once-yearly administration, however, seems particularly advantageous. Rituximab is unlikely to be developed further as its license will expire, but ocrelizumab, another monoclonal antibody directly targeting B cells, is currently in phase 2 development and looks promising. Daclizumab is also moderately efficacious but may struggle to establish itself given its monthly subcutaneous dosing. There are new oral drugs in development, and it is likely that BG-12 will be licensed this year. This has been licensed for psoriasis so there are good safety data in humans that may also hold true in MS; however, its three times daily dosage will probably impact on patient compliance. Laquinimod has lower efficacy than BG-12 but appears safe and could find a place as a first-line agent. Teriflunomide has just been licensed by the US FDA and may challenge the current injectable first-line therapies as it has a similar efficacy but the advantage of being taken orally. However, risk of teratogenicity may caution against its use in some women of child-bearing potential. This review will examine drugs that have been recently approved as well as those that are in late phase 2 or 3 development as treatment for relapsing MS, highlighting their mechanism of action as well as the clinical trial and safety data before discussing their potential for success in an increasingly florid and complex DMT armamentarium.", "anno": [[169, 170, true], [351, 352, true], [604, 605, true], [640, 641, true], [704, 705, true], [856, 857, true], [1101, 1102, true], [1185, 1186, true], [1295, 1296, true], [1361, 1362, true], [1579, 1580, true], [1653, 1654, true], [1857, 1858, true], [1975, 1976, true], [2072, 2073, true], [2262, 2263, true], [2366, 2367, true], [2549, 2550, true], [2651, 2652, true], [2993, 2994, true]]}, {"id": 23609944, "text": "Fluorescence spectroscopy is a powerful tool for probing complex biological processes. The ubiquity of peptide-protein and protein-protein interactions in these processes has made them important targets for fluorescence labeling, and to allow sensitive readout of information concerning location, interactions with other biomolecules, and macromolecular dynamics. This review describes recent advances in design, properties and applications in the area of fluorescent amino acids (FlAAs). The ability to site-selectively incorporate fluorescent amino acid building blocks into a protein or peptide of interest provides the advantage of closely retaining native function and appearance. The development of an array of fluorescent amino acids with a variety of properties, such as environment sensitivity, chelation-enhanced fluorescence, and profluorescence, has allowed researchers to gain insights into biological processes, including protein conformational changes, binding events, enzyme activities, and protein trafficking and localization.", "anno": [[85, 86, true], [362, 363, true], [487, 488, true], [684, 685, true], [1043, 1044, true]]}, {"id": 23609963, "text": "Lipids in the nervous system are represented by cholesterol and phospholipids as constituents of cell membranes and, in particular, of myelin. Therefore, lipids are finely regulated to guarantee physiological functions. In the central nervous system, cholesterol is locally synthesized due to the presence of the blood brain barrier. In the peripheral nervous system cholesterol is either uptaken by lipoproteins and/or produced by de novo biosynthesis. Defects in lipid homeostasis in these tissues lead to structural and functional changes that often result in different pathological conditions depending on the affected pathways (i.e. cholesterol biosynthesis, cholesterol efflux, fatty acid biosynthesis etc.). Alterations in cholesterol metabolism in the central nervous system are linked to several disorders such as Alzheimer's disease, Huntington disease, Parkinson disease, Multiple Sclerosis, Smith-Lemli-Opitz syndrome, Niemann-Pick type C disease, and glioblastoma. In the peripheral nervous system changes in lipid metabolism are associated with the development of peripheral neuropathy that may be caused by metabolic disorders, injuries, therapeutics and autoimmune diseases. Transcription factors, such as the Liver X receptors (LXRs), regulate both cholesterol and fatty acid metabolism in several tissues including the nervous system. In the last few years several studies elucidated the biology of LXRs in nervous system due to the availability of knock-out mice and the development of synthetic ligands. Here, we review a survey of the literature focused on central and peripheral nervous system and in physiological and pathological settings with particular attention on the roles played by LXRs in both districts.", "anno": [[141, 142, true], [218, 219, true], [332, 333, true], [452, 453, true], [713, 714, true], [976, 977, true], [1189, 1190, true], [1351, 1352, true], [1522, 1523, true], [1734, 1735, true]]}, {"id": 23610045, "text": "A combined sulfated silk fibroin scaffold is fabricated by modifying a knitted silk scaffold with sulfated silk fibroin sponges. In vitro hemocompatibility evaluation reveals that the combined sulfated silk fibroin scaffolds reduce platelet adhesion and activation, and prolong the activated partial thromboplastin time (APTT), thrombin time (TT), and prothrombin time (PT). The response of porcine endothelial cells (ECs) and smooth muscle cells (SMCs) on the scaffolds is studied to evaluate the cytocompatibility of the scaffolds. Vascular cells are seeded on the scaffolds and cultured for 2 weeks. The scaffolds demonstrate enhanced EC adhesion, proliferation, and maintenance of cellular functions. Moreover, the scaffolds inhibit SMC proliferation and induce expression of contractile SMC marker genes.", "anno": [[127, 128, true], [373, 374, true], [532, 533, true], [601, 602, true], [703, 704, true], [808, 809, true]]}, {"id": 23610057, "text": "Low aerobic exercise capacity is a risk factor for diabetes and strong predictor of mortality; yet some individuals are \"exercise resistant\", and unable to improve exercise capacity through exercise training. To test the hypothesis that resistance to aerobic exercise training underlies metabolic disease-risk, we used selective breeding for 15 generation to develop rat models of low- and high-aerobic response to training. Before exercise training, rats selected as low- and high-responders had similar exercise capacities. However, after 8-wks of treadmill training low-responders failed to improve their exercise capacity, while high-responders improved by 54%. Remarkably, low-responders to aerobic training exhibited pronounced metabolic dysfunction characterized by insulin resistance and increased adiposity, demonstrating that the \"exercise resistant\" phenotype segregates with disease risk. Low-responders had impaired exercise-induced angiogenes0is in muscle; however, mitochondrial capacity was intact and increased normally with exercise training, demonstrating that mitochondria are not limiting for aerobic adaptation or responsible for metabolic dysfunction in low-responders. Low-responders had increased stress/inflammatory signaling and altered TGFβ signaling, characterized by hyperphosphorylation of a novel exercise-regulated phosphorylation site on SMAD2. Using this powerful biological model system we have discovered key pathways for low exercise training response that may represent novel targets for the treatment of metabolic disease.", "anno": [[207, 208, true], [423, 424, true], [524, 525, true], [664, 665, true], [899, 900, true], [1191, 1192, true], [1377, 1378, true], [1561, 1562, true]]}, {"id": 23610077, "text": "Silanol groups on a silica surface affect the activity of immobilized catalysts because they can influence the hydrophilicity/hydrophobicity, matter transfer, or even transition state in a catalytic reaction. Previously, these silanol groups have usually been passivated by using surface-passivation reagents, such as alkoxysilanes, bis-silylamine reagents, chlorosilanes, etc., and surface passivation has typically been found in mesoporous-silicas-supported molecular catalysts and heteroatomic catalysts. However, this property has rarely been reported in mesoporous-silicas-supported metal-nanoparticle catalysts. Herein, we prepared an almost-superhydrophobic SBA-15-supported gold-nanoparticle catalyst by using surface passivation, in which the catalytic activity increased more than 14 times for the reduction of nitrobenzene compared with non-passivated SBA-15. In addition, this catalyst can selectively catalyze hydrophobic molecules under our experimental conditions, owing to its high (almost superhydrophobic) hydrophobic properties.", "anno": [[207, 208, true], [506, 507, true], [616, 617, true], [869, 870, true], [1046, 1047, true]]}, {"id": 23610086, "text": "The current study examined the bioactivation potential of ghrelin receptor inverse agonists, 1-(2-(2-chloro-4-(2H-1,2,3-triazol-2-yl)benzyl)-2,7-diazaspiro[3.5]nonan-7-yl)-2-(imidazo[2,1-b]thiazol-6-yl)ethanone (1) and 1-(2-(2-chloro-4-(2H-1,2,3-triazol-2-yl)benzyl)-2,7-diazaspiro[3.5]nonan-7-yl)-2-(2-methylimidazo[2,1-b]thiazol-6-yl)ethanone (2), containing a fused imidazo[2,1-b]thiazole motif in the core structure. Both compounds underwent oxidative metabolism in NADPH- and glutathione-supplemented human liver microsomes to yield glutathione conjugates, which was consistent with their bioactivation to reactive species. Mass spectral fragmentation and NMR analysis indicated that the site of attachment of the glutathionyl moiety in the thiol conjugates was on the thiazole ring within the bicycle. Two glutathione conjugates were discerned with the imidazo[2,1-b]thiazole derivative 1. One adduct was derived from the Michael addition of glutathione to a putative S-oxide metabolite of 1, whereas, the second adduct was formed via the reaction of a second glutathione molecule with the initial glutathione-S-oxide adduct. In the case of the 2-methylimidazo[2,1-b]thiazole analog 2, glutathione conjugation occurred via an oxidative desulfation mechanism, possibly involving thiazole ring epoxidation as the rate-limiting step. Additional insights into the mechanism were obtained via 18O exchange and trapping studies with potassium cyanide. The mechanistic insights into the bioactivation pathways of 1 and 2 allowed the deployment of a rational chemical intervention strategy that involved replacement of the thiazole ring with a 1,2,4-thiadiazole group to yield -(2-(2-chloro-4-(2H-1,2,3-triazol-2-yl)benzyl)-2,7-diazaspiro[3.5]nonan-7-yl)-2-(2-methylimidazo[2,1-b][1,3,4]thiadiazol-6-yl)ethanone (3). These structural changes not only abrogated the bioactivation liability but also retained the attractive pharmacological attributes of the prototype agents.", "anno": [[419, 420, true], [627, 628, true], [806, 807, true], [894, 895, true], [1130, 1131, true], [1335, 1336, true], [1450, 1451, true], [1813, 1814, true], [1970, 1971, true]]}, {"id": 23610558, "text": "Little is known about extrinsic signals required for the advancement of motor neuron (MN) axons, which extend over long distances in the periphery to form precise connections with target muscles. Here we present that Rnf165 (Arkadia-like; Arkadia2; Ark2C) is expressed specifically in the nervous system and that its loss in mice causes motor innervation defects that originate during development and lead to wasting and death before weaning. The defects range from severe reduction of motor axon extension as observed in the dorsal forelimb to shortening of presynaptic branches of the phrenic nerve, as observed in the diaphragm. Molecular functional analysis showed that in the context of the spinal cord Ark2C enhances transcriptional responses of the Smad1/5/8 effectors, which are activated (phosphorylated) downstream of Bone Morphogenetic Protein (BMP) signals. Consistent with Ark2C-modulated BMP signaling influencing motor axons, motor pools in the spinal cord were found to harbor phosphorylated Smad1/5/8 (pSmad) and treatment of primary MN with BMP inhibitor diminished axon length. In addition, genetic reduction of BMP-Smad signaling in Ark2C (+/-) mice caused the emergence of Ark2C (-/-)-like dorsal forelimb innervation deficits confirming that enhancement of BMP-Smad responses by Ark2C mediates efficient innervation. Together the above data reveal an involvement of BMP-Smad signaling in motor axon advancement.", "anno": [[194, 195, true], [441, 442, true], [630, 631, true], [868, 869, true], [1095, 1096, true], [1337, 1338, true], [1432, 1433, true]]}, {"id": 23611120, "text": "The kinetics of D-glucose hydrogenation on the catalyst containing Ru nanoparticles in the matrix of hypercrosslinked polystyrene was studied. Two routes of the hydrogenation reaction were revealed, their rates differ by several digits. The first route includes the interaction of D-glucose with the spilled-over hydrogen supplied by the catalyst; the second one includes classical interaction of the sorbed substrate with incident hydrogen from the reaction medium. Mathematical description of D-glucose conversion and the change of the catalyst activity by the fist way of D-glucose hydrogenation were obtained. The most probable scheme of the process flow was suggested. The main kinetic parameters were calculated. The role of hydrogen spillover phenomenon in the kinetics of the processes is discussed.", "anno": [[141, 142, true], [235, 236, true], [465, 466, true], [612, 613, true], [672, 673, true], [717, 718, true], [806, 807, true]]}, {"id": 23611124, "text": "Tuberculosis (TB) remains one of the leading causes of mortality and morbidity worldwide, with approximately one-third of the world's population infected with latent TB. This is further aggravated by HIV coinfection and the emergence of multidrug- and extensively drug-resistant (MDR and XDR, respectively) TB; hence the quest for highly effective antitubercular drugs with novel modes of action is imperative. We report herein the discovery of an indole-2-carboxamide analogue, 3, as a highly potent antitubercular agent, and the subsequent chemical modifications aimed at establishing a preliminary body of structure-activity relationships (SARs). These efforts led to the identification of three molecules (12-14) possessing an exceptional activity in the low nanomolar range against actively replicating Mycobacterium tuberculosis , with minimum inhibitory concentration (MIC) values lower than those of the most prominent antitubercular agents currently in use. These compounds were also devoid of apparent toxicity to Vero cells. Importantly, compound 12 was found to be active against the tested XDR-TB strains and orally active in the serum inhibition titration assay.", "anno": [[168, 169, true], [409, 410, true], [648, 649, true], [965, 966, true], [1034, 1035, true], [1175, 1176, true]]}, {"id": 23611338, "text": "</i>Aromatic boronic acids react rapidly with peroxynitrite (ONOO<sup>-</sup>) to yield phenols as major products. This reaction was used to monitor ONOO<sup>-</sup> formation in cellular systems. Previously, we proposed that the reaction between ONOO<sup>-</sup> and arylboronates (PhB(OH)<sub>2</sub>) yields a phenolic product (major pathway) and a radical pair PhB(OH)<sub>2</sub>O<sup>•-</sup>…<sup>•</sup>NO<sub>2</sub> (minor pathway). [Sikora A. <i>et al., Chem Res Toxicol</i> 24, 687-97]. In this study, we investigated the influence of a bulky triphenylphosphonium (TPP) group on the reaction between ONOO<sup>-</sup> and mitochondria-targeted arylboronate isomers (<i>o</i>-, <i>m</i>-, and <i>p</i>-MitoPhB(OH)<sub>2</sub>). Results from the electron paramagnetic resonance (EPR) spin-trapping experiments unequivocally showed the presence of a phenyl radical intermediate from <i>meta</i> and <i>para</i> isomers, and not from the <i>ortho</i> isomer. The yield of <i>o</i>-MitoPhNO<sub>2</sub> formed from the reaction between <i>o</i>-MitoPhB(OH)<sub>2</sub> and ONOO<sup>-</sup> was not diminished by phenyl radical scavengers, suggesting a rapid fragmentation of the <i>o</i>-MitoPhB(OH)<sub>2</sub>O<sup>•-</sup> radical anion with subsequent reaction of the resulting phenyl radical with <sup>•</sup>NO<sub>2</sub> in the solvent cage. The DFT quantum mechanical calculations showed that the energy barrier for the dissociation of <i>o</i>-MitoPhB(OH)<sub>2</sub>O<sup>•-</sup> radical anion is significantly lower than that of <i>m</i>-MitoPhB(OH)<sub>2</sub>O<sup>•-</sup> and <i>p</i>-MitoPhB(OH)<sub>2</sub>O<sup>•-</sup> radical anions. We conclude that the reaction of ONOO<sup>-</sup> with <i>ortho</i>-MitoPhB(OH)<sub>2</sub> forming the minor nitrated product, <i>o</i>-MitoPhNO<sub>2</sub>, and the corresponding major phenolic product (<i>o</i>-MitoPhOH) can be employed as a diagnostic tool to specifically detect ONOO<sup>-</sup> in biological systems.", "anno": [[113, 114, true], [195, 196, true], [441, 442, true], [497, 498, true], [736, 737, true], [964, 965, true], [1354, 1355, true], [1660, 1661, true], [1984, 1985, true]]}, {"id": 23611507, "text": "Breast cancer is the most prevalent malignancy in women worldwide and is a growing concern due to rising incidence and ongoing ethnic disparities in both incidence and mortality. A number of factors likely contribute to these trends including rising rates of obesity and diabetes across the globe and differences in genetic predisposition. Here, we emphasize Hispanic populations and summarize what is currently known about obesity, diabetes and individual genetic predisposition as they relate to ethnic disparities in breast cancer incidence and mortality. In addition, we discuss potential contributions to breast cancer aetiology from molecular mechanisms associated with obesity and diabetes including dyslipidemia, hyperglycaemia, hyperinsulinaemia, endocrine dysfunction and inflammation. We propose that unique differences in diet and lifestyle coupled with individual genetic predisposition and endocrine/immune dysfunction explain most of the ethnic disparities seen in breast cancer incidence and mortality.", "anno": [[177, 178, true], [338, 339, true], [557, 558, true], [794, 795, true], [1017, 1018, true]]}, {"id": 23611508, "text": "The lack of an effective technique for three-dimensional flow visualization has limited the experimental exploration of the \"coffee ring effect\" to the two dimensional, top-down viewpoint. In this report, high-speed, cross-sectional imaging of the flow fields was obtained by using optical coherence tomography to track particle motion in an evaporating colloidal water drop. This approach enables z-dimensional mapping of primary and secondary flow fields and changes in these fields over time. These sectional images show that 1μm diameter polystyrene particles have a highly non-uniform vertical distribution with particles accumulating at both the air-water interface and water-glass interface during drop evaporation. Particle density and relative humidity are shown to influence interfacial entrapment, which suggests that both sedimentation rate and evaporation rate affect the dynamic changes in the cross-sectional distribution of particles. Furthermore, entrapment at the air-water interface delays the time at which particles reach the ring structure. These results suggest that the organization of the ring structure can be controlled based on the ratio of different density particles in a colloidal solution.", "anno": [[187, 188, true], [374, 375, true], [494, 495, true], [721, 722, true], [949, 950, true], [1061, 1062, true], [1220, 1221, true]]}, {"id": 23611538, "text": "Protein misfolding and/or aggregation has been implicated as the cause of several human diseases, such as Alzheimer's and Parkinson's diseases and familial amyloid polyneuropathy. These maladies are referred to as amyloid diseases, named after the cross-β-sheet amyloid fibril aggregates or deposits common to these disorders. Epigallocatechin-3-gallate (EGCG), the principal polyphenol present in green tea, has been shown to be effective at preventing aggregation and is able to remodel amyloid fibrils comprising different amyloidogenic proteins, although the mechanistic underpinnings are unclear. Herein, we work toward an understanding of the molecular mechanism(s) by which EGCG remodels mature amyloid fibrils made up of Aβ1-40, IAPP8-24, or Sup35NM7-16. We show that EGCG amyloid remodeling activity in vitro is dependent on auto-oxidation of the EGCG. Oxidized and unoxidized EGCG binds to amyloid fibrils, preventing the binding of thioflavin T. This engagement of the hydrophobic binding sites in Aβ1-40, IAPP8-24, or Sup35NMAc7-16 Y→F amyloid fibrils seems to be sufficient to explain the majority of the amyloid remodeling observed by EGCG treatment, although how EGCG oxidation drives remodeling remains unclear. Oxidized EGCG molecules react with free amines within the amyloid fibril through the formation of Schiff bases, cross-linking the fibrils, which may prevent dissociation and toxicity, but these aberrant post-translational modifications do not appear to be the major driving force for amyloid remodeling by EGCG treatment. These insights into the molecular mechanism of action of EGCG provide boundary conditions for exploring amyloid remodeling in more detail.", "anno": [[178, 179, true], [325, 326, true], [600, 601, true], [761, 762, true], [860, 861, true], [955, 956, true], [1226, 1227, true], [1548, 1549, true], [1687, 1688, true]]}, {"id": 23611809, "text": "Recent observations revealed that human UDP-glucuronosyltransferase (UGT) 2B10 catalyzes N-glucuronidation of amine-containing compounds. Knowledge of the substrate specificity and clinical significance of UGT2B10 is still limited. The purpose of this study was to expand the knowledge of UGT2B10 substrates and to evaluate its significance in drug clearance. Using recombinant UGT2B10, we found that it catalyzes the N-glucuronidation of amitriptyline, imipramine, ketotifen, pizotifen, olanzapine, diphenhydramine, tamoxifen, ketoconazole and midazolam. These are drugs that were previously reported to be substrates for UGT1A4 or UGT1A3 and that contain in their structure either tertiary aliphatic amines, cyclic amines, or an imidazole group. UGT2B10 was inactive in the glucuronidation of desipramine, nortriptyline, carbamazepine and afloqualone. This group of drugs contains secondary or primary amines, and these results suggest that UGT2B10 preferably conjugates tertiary amines. This preference is partial because UGT2B10 did not conjugate the tertiary cyclic amine in trifluoperazine. Kinetic analyses revealed that the affinity and clearance of UGT2B10 for amitriptyline, imipramine, and diphenhydramine are significantly higher than the corresponding values of UGT1A4 and UGT1A3, although the Vmax values of UGT1A4 toward these drugs are considerably higher. These findings suggest that UGT2B10 plays a major role in the N-glucuronidation of these drugs at therapeutic concentrations. These results are also supported by inhibition studies with nicotine and hecogenin. In conclusion, this study expands the understanding of the substrate specificity of UGT2B10, highlighting its preference for tertiary amines with higher affinities and clearance values than those of UGT1A4 and UGT1A3.", "anno": [[136, 137, true], [230, 231, true], [358, 359, true], [554, 555, true], [746, 747, true], [852, 853, true], [988, 989, true], [1095, 1096, true], [1371, 1372, true], [1497, 1498, true], [1581, 1582, true], [1799, 1800, true]]}, {"id": 23612242, "text": "Antioxidant and biotransformation pathways are widely studied in marine organisms exposed to environmental stressors. However, mechanisms of responses and links between different intracellular levels are not always easy to elucidate and conflicting results are frequently observed between molecular and enzymatic data. In this study, transcriptional and catalytic responses of antioxidant and biotransformation parameters were analyzed after a 4-week exposure of a marine invertebrate, Mytilus galloprovincialis, to chemical mixtures from low polluted and highly polluted sediments. A significant, dose-dependent bioaccumulation was observed for polycyclic aromatic hydrocarbons, especially low molecular weight compounds. Among antioxidant defences, catalase and glutathione peroxidases did not exhibit variations in enzymatic activity, while the corresponding gene transcriptions were up- and down-regulated, respectively; unchanged mRNA levels of superoxide dismutase confirmed the non-synchronous pathways of variations for such antioxidants. Biotransformation responses also revealed inconsistent trends between transcriptional and catalytic variations of glutathione S-transferases, and a significant increase in mRNA levels for cytochrome P450 3A1. The overall results indicated that transcriptional responses might be sensitive but do not necessarily correspond to functional changes, being more useful as \"exposure\" rather than \"effect\" biomarkers. Data on gene transcription and catalytic activities should be carefully interpreted when assessing the impact of chemical pollutants and additional studies are needed on modulation of post-transcriptional mechanisms by environmental stressors.", "anno": [[116, 117, true], [317, 318, true], [581, 582, true], [721, 722, true], [1045, 1046, true], [1254, 1255, true], [1456, 1457, true], [1700, 1701, true]]}, {"id": 23612419, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Respiratory tract diseases, including mild troubles, such as the common cold, and also life-threatening ones such as bacterial pneumonia and lung cancer, are very important in terms of mortality, incidence, prevalence and costs. Classical medicine has undoubtedly addressed these illnesses, but the body of knowledge generated by alternative approaches, among which folk medicine plays an important role, is not at all negligible. AIMS OF THE STUDY: In this context, we performed an ethnobotanical study in a Catalan region of the eastern Pyrenees, northeast Iberian Peninsula, in order to assess the popular knowledge on useful plants. We present here the data concerning pharmaceutical uses of plants devoted to respiratory illnesses. METHODOLOGY: A total of 160 informants (94 women and 66 men, born between 1915 and 1988) were interviewed during 102 semi-structured interviews. Voucher specimens were collected, and then processed and deposited in the herbarium BCN. RESULTS: We collected information about 99 plant taxa (94 species - some of them with subspecies - of 85 genera belonging to 50 families) popularly employed to prevent or treat respiratory troubles. The degree of reliability of uses is high, as indicated for instance by an informant consensus factor of 0.83 and by high medicinal importance indexes for many taxa. In addition, we have recorded information on 14 animal and four mineral products also used against respiratory ailments, this constituting the first ethnopharmacological work in the Catalan linguistic area to report plant, animal and mineral remedies, and one of the very few in the Iberian Peninsula involving the study of ethnozoological medicines. CONCLUSIONS: The data collected show a high degree of consistency and indicate a remarkable persistence of folk knowledge on plant uses. The anticatarrhal, antitussive and for sore throat are the most valuable uses. This research could be the starting point for further research aiming to obtain products that may generalise the alternative medical uses here raised at a local level. Phytochemical and pharmacological studies on some of the plants quoted here - of which we could provide material to potentially interested researchers - would be useful first steps in this process.", "anno": [[30, 31, true], [259, 260, true], [461, 462, true], [480, 481, true], [667, 668, true], [767, 768, true], [780, 781, true], [912, 913, true], [1001, 1002, true], [1200, 1201, true], [1366, 1367, true], [1717, 1718, true], [1730, 1731, true], [1854, 1855, true], [1933, 1934, true], [2101, 2102, true], [2299, 2300, true]]}, {"id": 23612421, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Poria cocos Wolf (Polyporaceae) is a well-known medicinal fungus. the epidermis of the sclerotia (\"Fu-Ling-Pi\" in Chinese) is used as a diuretic and traditionally used for promoting urination and reduce edema. AIM OF THE STUDY: Traditional Chinese medicines (TCM) treat many diseases through multi-components, multi-ways and multi-targets. However, the molecular mechanisms of TCM are not yet well understood. In the present work, ultra performance liquid chromatography-based metabonomics analysis was applied to investigate the urinary metabolite profiling of the renoprotective effect of FLP on adenine-induced chronic kidney disease (CKD) rat model and involved possible mechanism. MATERIAL AND METHODS: A metabonomic approach based on ultra performance liquid chromatography coupled with quadrupole time-of-flight high-sensitivity mass spectrometry and a novel mass spectrometry(Elevated Energy) data collection technique was developed. The resulting dataset was analyzed by principal component analysis and partial least squares discriminant analysis. The identification of all potential biomarkers was performed using reference standard by comparing their mass spectra, MS(E) fragments information, isotopic pattern and MassLynx i-FIT algorithm. RESULTS: By partial least squares-discriminate analysis analyses, 15 biomarkers in rat urine were identified and 11 of them were related to the pathway of adenine metabolism and amino acid metabolism. Among these biomarkers, eight biomarkers like adenine, L-acetylcarnitine, 8-hydroxyadenine, hypoxanthine, creatine, methionine, phytosphingosine and phenylalanine were reversed to the control level in FLP-treated groups and six biomarkers like 2,8-dihydroxyadenine, indole-3-carboxylic acid, 3-methyldioxyindole, ethyl-N2-acetyl-L-argininate, 3-O-methyldopa and xanthurenic acid were reversed to high normal group by FLP, which indicates that the urinary metabolic pattern significantly changed after FLP treatment. CONCLUSIONS: Our study indicates that FLP treatment can ameliorate CKD by intervening in some dominating metabolic pathways, such as adenine metabolism and amino acid metabolism. The metabonomic results not only supplied a systematic view of the development and progression of CKD and mechanism studies of FLP but also provided the theoretical basis for the prevention or treatment of CKD.", "anno": [[30, 31, true], [96, 97, true], [240, 241, true], [258, 259, true], [370, 371, true], [440, 441, true], [716, 717, true], [738, 739, true], [972, 973, true], [1088, 1089, true], [1283, 1284, true], [1292, 1293, true], [1484, 1485, true], [2000, 2001, true], [2013, 2014, true], [2179, 2180, true], [2390, 2391, true]]}, {"id": 23612423, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Bauhinia thonningii Schum. (Cesalpiniaceae) is locally known as Tambarib and used to treat various diseases including gastric ulcer. AIM OF THE STUDY: The current study aims to evaluate the gastroprotecive mechanism(s) of methanolic (MEBT) and chloroform (CEBT) extracts of Bauhinia thonningii leaves on ethanol-induced gastric ulceration. MATERIALS AND METHODS: Gastric acidity, quantification and histochemistry of mucus, gross and microscopic examination, nitric oxide, lipid peroxidation, 2D gel electrophoresis, mass spectroscopy and biochemical tests were utilized to assess the mechanism(s) underlying the gastroprotective effects of MEBT and CEBT. Effect of these extracts into lipopolysaccharide/interferon-γ stimulated rodent cells were done in vitro. In vitro and in vivo toxicity studies were also conducted. Antioxidant activities of MEBT and CEBT were examined using DPPH, FRAP and ORAC assays. Phytochemical analyses of MEBT and CEBT were conducted using chemical and spectroscopic methods. RESULTS: Gross and histological features confirmed the anti-ulcerogenic properties of Bauhinia thonningii. Gastroprotective mechanism of MEBT was observed to be mediated through the modulation of PAS-reactive substances, MDA and proteomics biomarkers (creatine kinase, malate dehydrogenase, ATP synthase, actin and thioredoxin). MEBT and CEBT showed no significant in vitro and in vivo effects on nitric oxide. Methanolic extract (MEBT) showed superior gastroprotective effects, polyphenolic content and antioxidant activities compared to CEBT. The plant extracts showed no in vitro or in vivo toxicity. CONCLUSION: It could be concluded that MEBT possesses anti-ulcer activity, which could be attributed to the inhibition of ethanol-induced oxidative damage and the intervention in proteomic pathways but not the nitric oxide pathway.", "anno": [[30, 31, true], [163, 164, true], [181, 182, true], [370, 371, true], [393, 394, true], [686, 687, true], [792, 793, true], [851, 852, true], [939, 940, true], [1036, 1037, true], [1045, 1046, true], [1143, 1144, true], [1365, 1366, true], [1447, 1448, true], [1581, 1582, true], [1640, 1641, true], [1652, 1653, true], [1872, 1873, true]]}, {"id": 23612487, "text": "Sphingosine-1-phosphate (S1P) is a well-known signaling sphingolipid and bioactive lipid mediator. Recently, it was reported that S1P inhibits osteoclast differentiation and bone resorption. On the other hand, S1P effects on osteoblasts and bone formation are little known. In this study, we investigated the effects of S1P on osteoblasts, using two osteoblast-like cell lines, SaOS-2 and MC3T3-E1. S1P activated phosphatidylinositol 3-kinase (PI3K)/Akt signaling, leading to the inhibition of glycogen synthase kinase-3β and the nuclear translocation of β-catenin, followed by the increase of the transcriptional activity by β-catenin/T-cell factor complex formation in both SaOS-2 cells and MC3T3-E1 cells. The inhibitors of PI3K and Akt suppressed S1P-induced nuclear localization of β-catenin. We further investigated the effects of PI3K/Akt signaling on the Wnt/β-catenin signaling pathway, since β-catenin takes a central role in this signaling pathway. Both inhibitors for PI3K and Akt suppressed the nuclear localization of β-catenin and T-cell factor transcriptional activity induced by Wnt-3a. S1P increased the amount of osteoprotegerin at both mRNA and protein levels, and increased the activity of alkaline phosphatase, leading to the mineralization. These findings suggest that S1P activates the PI3K/Akt signaling pathway leading to the promotion of nuclear translocation of β-catenin in osteoblast-like cells, resulting in the upregulation of osteoptotegerin and osteoblast differentiation markers including alkaline phosphatase, probably relating to the inhibition of osteoclast formation and the mineralization, respectively.", "anno": [[97, 98, true], [189, 190, true], [272, 273, true], [397, 398, true], [707, 708, true], [796, 797, true], [958, 959, true], [1102, 1103, true], [1262, 1263, true], [1642, 1643, true]]}, {"id": 23612708, "text": "Members of the nuclear factor κB (NF-κB) family of transcription factors regulate many cellular functions. Activation of NF-κB signaling is commonly classified as occurring through canonical or noncanonical pathways. Most NF-κB-inducing stimuli, including the viral oncoprotein Tio, lead to a concerted activation of both NF-κB pathways; however, extensive crosstalk at multiple levels between these signaling cascades restricts the ability to discriminate between the canonical and the noncanonical effects. We showed that noncanonical NF-κB activation by Tio depends on a distinct sequence motif that directly recruits tumor necrosis factor receptor-associated factor 3 (TRAF3). Through its TRAF3-binding motif, Tio triggered a ubiquitin-independent depletion of TRAF3 from the cytosol, which prevented TRAF3 from inhibiting signaling through the noncanonical NF-κB cascade. Furthermore, the Tio-TRAF3 interaction did not affect components of the canonical NF-κB signaling pathway or the expression of target genes; thus, Tio induced noncanonical NF-κB independently of crosstalk with the canonical pathway. Together, these data identify a distinct molecular mechanism of noncanonical NF-κB activation that should enable studies into the particular functions of this pathway.", "anno": [[105, 106, true], [215, 216, true], [507, 508, true], [679, 680, true], [875, 876, true], [1108, 1109, true], [1276, 1277, true]]}, {"id": 23612709, "text": "Myoblast fusion is a critical process that contributes to the growth of muscle during development and to the regeneration of myofibers upon injury. Myoblasts fuse with each other as well as with multinucleated myotubes to enlarge the myofiber. Initial studies demonstrated that myoblast fusion requires extracellular calcium and changes in cell membrane topography and cytoskeletal organization. More recent studies have identified several cell-surface and intracellular proteins that mediate myoblast fusion. Furthermore, emerging evidence suggests that myoblast fusion is also regulated by the activation of specific cell-signaling pathways that lead to the expression of genes whose products are essential for the fusion process and for modulating the activity of molecules that are involved in cytoskeletal rearrangement. Here, we review the roles of the major signaling pathways in mammalian myoblast fusion.", "anno": [[146, 147, true], [242, 243, true], [394, 395, true], [508, 509, true], [824, 825, true], [912, 913, true]]}, {"id": 23612720, "text": "We propose that control of one-dimensional (1D) magnetism in graphene could be made easier by spontaneous hydrogenation of chemically reactive grain boundaries (GBs) in polycrystalline graphenes. Unlike pristine graphene, where hydrogen adsorption favors the formation of zero-dimensional (0D) clusters, the defect cores (pentagon, heptagon and octagon) at the GBs in polycrystalline graphene promote hydrogenation along the GBs. The hydrogenation in polycrystalline graphene starts at the GBs, proceeds gradually towards the grain interior (GI) and results in smooth 1D graphane-graphene interfaces. Our calculations show that the type (ferro- or antiferro-magnetism) and strength of the magnetism can be controlled by controlling the orientation of GBs. Since GBs in single-layer graphenes can be fabricated in a controllable way in experiments, the hydrogenation of GBs could be a unique method to realize large-area magnetic graphenes for future spintronic applications.", "anno": [[194, 195, true], [428, 429, true], [599, 600, true], [754, 755, true], [973, 974, true]]}, {"id": 23613012, "text": "Metabolic disorders and cardiovascular events are increased in hypogonadism. Serum HDL composition is a better cardiovascular predictor than the HDL counts. However, there is no information about the HDL subfractions in patients with hypogonadism. We designed a prospective study to investigate the HDL subfractions in treatment naïve subjects with hypogonadism and the effects of 2 different testosterone replacement regimens on the HDL subfractions. Seventy young male patients with congenital hypogonadotropic hypogonadism (CHH) and 70 age and BMI-matched healthy males were enrolled in the present study. The patients were assigned to receive intramuscular injections of testosterone esters 250 mg every 3 weeks and transdermal testosterone applications 50 mg daily. Biochemical investigations including HDL subfractions and insulin resistance were done. Patients with CHH had higher levels of insulin, HOMA-IR, WC, triglyceride, and diastolic blood pressure. Although, the HDL cholesterol concentrations were similar in both groups, hypogonadal patients had lower HDL2 and higher HDL3 levels. The total testosterone levels were independent determinants of the HDL2 subfractions. During the follow-up, a significant increase in the BMI and WC values and a significant decrease in the levels of total cholesterol, HDL cholesterol, and HDL3 were observed. No difference was present between the 2 treatment arms. These results show that patients with hypogonadism have unfavorable HDL compositions in addition to the other dysmetabolic features. However, testosterone replacement for about six months neither improves the metabolic problems nor the HDL composition. Mechanistic studies are warranted to better understand the cardiovascular effects of unfavorable HDL compositions in hypogonadism.", "anno": [[75, 76, true], [155, 156, true], [246, 247, true], [450, 451, true], [607, 608, true], [769, 770, true], [857, 858, true], [962, 963, true], [1096, 1097, true], [1182, 1183, true], [1356, 1357, true], [1412, 1413, true], [1545, 1546, true], [1665, 1666, true], [1796, 1797, true]]}, {"id": 23613080, "text": "We have demonstrated that thin films of hierarchical NiO microflakes assembled from nanoleaves can be grown directly on FTO-coated glass substrates using a facile and template-free hydrothermal technique. This hierarchical structure holds the advantages of both nanometre-sized building blocks and microsized assemblies. Thus, the films exhibit highly enhanced electrochromic performances and cyclic stability due to their high surface area and good electrochemical stability. Moreover, a complementary electrochromic device combining the hierarchical NiO microflake film with a self-weaving WO3 nanoflake film is fabricated to further improve the electrochromic performance. As a result, the complementary electrochromic device shows a high optical modulation (73.2% at 550 nm), large coloration efficiency (146.9 cm(2) C(-1) at 550 nm by applying a low coloration voltage of -1.0 V) and fast switching responses with a coloring time of 1.8 s and a bleaching time of 3.2 s. It is also observed that there is no significant degradation of the electrochromic properties after 2000 continuous coloration/bleaching cycles, making it attractive for practical applications.", "anno": [[203, 204, true], [319, 320, true], [475, 476, true], [674, 675, true], [973, 974, true], [1167, 1168, true]]}, {"id": 23613312, "text": "We have designed the cyclopropane analog of stilbene as subtype-selective ligands for estrogen receptor based on the bioisosterism that cyclopropane could act as alkene bioisoster. Three cyclopropane analogs were prepared efficiently starting from 4-benzyloxybenzaldehyde, and evaluated for their binding to estrogen receptors ERα and ERβ. These cyclopropane analogs were also found to be full agonists in estrogen receptor-mediated gene transcription assay. Compared to the stilbene analogs such as tamoxifen and raloxifene, the three cyclopropane analogs showed lower binding affinity for estrogen receptor, but higher subtype selectivity for ERα. The structure-activity relationship revealed from this study might provide clues for improving subtype selectivity for ERα.", "anno": [[179, 180, true], [338, 339, true], [457, 458, true], [648, 649, true], [772, 773, true]]}, {"id": 23613425, "text": "Combined cancer treatment via co-delivery of siRNAs and an anticancer drug can be a promising strategy due to the synergistic effect of simultaneously minimizing gene/drug administration. In this study, Bcl-xL siRNA and doxorubicin (DOX) are encapsulated into designed methoxy-poly(ethylene glycol)-block-poly(D,L-lactic acid) (mPEG-b-PLA) block copolymer polymersomes (PSomes). A study of the cytotoxicity of Bcl-xL siRNA and DOX co-encapsulated PSomes (CPSomes) shows more inhibited proliferation of MKN-45 and MKN-28 human gastric cancer cell lines than only gene- and drug-loaded ones. Consequently, these results demonstrate that co-delivery of genes and drugs using PSomes results in a synergistic efficacy and indicates the potential of PSomes as efficient nanocarriers for combined cancer therapy.", "anno": [[186, 187, true], [377, 378, true], [588, 589, true], [804, 805, true]]}]}