{"head": 99, "frames": [{"id": 23614368, "text": "Intestinal bacteria play an essential part in the metabolism of the constituents of herbal drugs, and a lot of investigations have been done to unveil their functions and mechanisms in modification of these constituents and their effect. This review provides a progressive description of intestinal bacterial transformation with respect to properties, reactions, correlation with the effect of herbal drugs, research interests, and methodology. In addition, the problems encountered during the investigation are addressed and perspectives are proposed.", "anno": [[236, 237, true], [443, 444, true], [551, 552, true]]}, {"id": 23614379, "text": "Six new glycosidic constituents (1-6), together with 10 known analogs, have been isolated from the bark of Machilus robusta. Structures of the new compounds, including the absolute configurations, were determined by spectroscopic and chemical methods as ( - )-nectandrin B-β-d-glucopyranoside (1), ( - )-(7R,7'R,8S,8'R)-4,4'-dihydroxy-3,3'-dimethoxy-7,7'-epoxylignan-4-O-β-d-glucopyranoside (2), ( - )-(7R,7'R,8S,8'R)-4,4'-dihydroxy-3,3'-dimethoxy-7,7'-epoxylignan-4'-O-β-d-glucopyranoside (3), ( - )-(8S,8'R)-4,4'-dihydroxy-3,3',5'-trimethoxylignan-4'-O-β-d-glucopyranoside (4), ( - )-(7R,8R)-syringylglycerol-8-O-β-d-glucopyranoside (5), and ( - )-3-hydroxy-2-methyl-4-pyrone-3-O-β-d-xylopyranosyl-(1 → 6)-O-β-d-glucopyranoside (6), respectively.", "anno": [[123, 124, true], [747, 748, true]]}, {"id": 23614492, "text": "Three new pimarane-type diterpenoids, 7β,11α-dihydroxypimara-8(14),15-diene (1), 1β,11α-dihydroxypimara-8(14),15-diene (2), and 11α-hydroxypimara-8(14),15-diene (3), five 2,3-secoaromadendrane-type sesquiterpenoids, including a new one, ethyoxyplagiochiline A2 (4), and three known fusicoccane-type diterpenoids were isolated from the Chinese liverwort Plagiochila pulcherrima. Their structures were established on the basis of extensive spectroscopic analysis. Compounds 6 and 7 exhibited moderate inhibitory activity on the proliferation of human cancer cell lines Hela, A172, and H460. Moreover, the cytotoxicity of compound 6 to Hela cells was related to apoptotis as confirmed by DAPI nuclear staining and flow cytometry.", "anno": [[376, 377, true], [460, 461, true], [587, 588, true], [725, 726, true]]}, {"id": 23614571, "text": "A series of 2'-substituted analogues of the selective NMDA receptor ligand (2S,1'R,2'S)-2-(carboxycyclopropyl)glycine ((S)-CCG-IV) have been designed, synthesized and pharmacologically characterized. The design was based on a docking study hypothesizing that substituents in the 2'-position would protrude into a region where differences among the NMDA receptors GluN2 subunits exist. Various synthetic routes were explored, and two different routes provided a series of alkyl-substituted analogues. Pharmacological characterization disclosed that these compounds are NMDA receptor agonists and that potency decreases with increasing size of the alkyl groups. Variations in agonist activity are observed at recombinant NMDA receptor subtypes with increasing size of the alkyl-substituents and are developing differently depending on the GluN2 subunit. This study demonstrates that it is possible to introduce substituents in the 2'-position of (S)-CCG-IV while maintaining agonist activity and that variation among NMDA receptor subtypes may be achieved by probing this region of the receptor.", "anno": [[198, 199, true], [383, 384, true], [498, 499, true], [658, 659, true], [850, 851, true], [1092, 1093, true]]}, {"id": 23614635, "text": "Introduction: Postmenopausal osteoporosis is a chronic disease that exerts a significant burden on both individuals and the community. Hence, there is a requirement for long-term treatment to be associated with a positive benefit-risk balance. Areas covered: In this descriptive review, the long-term safety of calcitonin, selective estrogen receptor modulators (SERMs), bisphosphonates, denosumab and strontium ranelate was reviewed based on randomized controlled trials of 3 years or longer supplemented by extension study data and data from large, observational studies. Expert opinion: Rare adverse events become apparent with all currently available treatments for osteoporosis with long-term therapy. Due to the rarity of these adverse events and to the worldwide burden of osteoporosis, the benefit-risk balance remains in favor of the beneficial effects of treatment on an outcome rather than the probability of an adverse effect. No single antiosteoporosis agent is appropriate for all patients. Treatment decisions should be made on an individual basis, taking into account the relative benefits and risks in different patient populations.", "anno": [[12, 13, true], [133, 134, true], [242, 243, true], [257, 258, true], [572, 573, true], [588, 589, true], [705, 706, true], [937, 938, true], [1003, 1004, true], [1148, 1149, true]]}, {"id": 23614643, "text": "Proteoglycans (PGs) modulate numerous signaling pathways during development through binding of their glycosaminoglycan (GAG) side chains to various signaling molecules, including fibroblast growth factors (FGFs). A majority of PGs possess two or more GAG side chains, suggesting that GAG multivalency is imperative for biological functions in vivo. However, only a few studies have examined the biological significance of GAG multivalency. In this report, we utilized a library of bis- and tris-xylosides that produce two and three GAG chains on the same scaffold, respectively, thus mimicking PGs, to examine the importance of GAG valency and chain type in regulating FGF/FGFR interactions in vivo in zebrafish. A number of bis- and tris-xylosides, but not mono-xylosides, caused an elongation phenotype upon their injection into embryos. In situ hybridization showed that elongated embryos have elevated expression of the FGF target gene mkp3 but unchanged expression of reporters for other pathways, indicating that FGF/FGFR signaling was specifically hyperactivated. In support of this observation, elongation can be reversed by the tyrosine kinase inhibitor SU5402, mRNA for the FGFR antagonist sprouty4, or FGF8 morpholino. Endogenous GAGs seem to be unaffected after xyloside treatment, suggesting that this is a gain-of-function phenotype. Furthermore, expression of a multivalent but not a monovalent GAG containing syndecan-1 proteoglycan recapitulates the elongation phenotype observed with the bivalent xylosides. On the basis of these in vivo findings, we propose a new model for GAG/FGF/FGFR interactions in which dimerized GAG chains can activate FGF-mediated signal transduction pathways.", "anno": [[211, 212, true], [347, 348, true], [438, 439, true], [711, 712, true], [838, 839, true], [1069, 1070, true], [1228, 1229, true], [1346, 1347, true], [1524, 1525, true], [1703, 1704, true]]}, {"id": 23614652, "text": "Aristolochic acid I (AA-I), naturally occurring in Aristolochia plants, is a potent nephrotoxin and carcinogen. Here we report that AA-I suffers hydrogenolysis with loss of the nitro group by reaction with cysteine or glutathione to give aristolic acid. Since the reaction can proceed in aqueous solutions at pH 7.0 and 37 °C, it is inferred that it may also occur in biological systems and contribute to the nephrotoxic effects induced by AA-I.", "anno": [[110, 111, true], [252, 253, true], [444, 445, true]]}, {"id": 23614728, "text": "Abstract Context: Exposure to phosgene can result in an acute lung injury, leading to pulmonary edema and even death. Angiopoietin-1 (Ang1) is a critical factor for vascular stabilization due to its ability to reduce endothelial permeability and inflammation. Objective: In this study, the histopathological changes of the lungs after exposure to phosgene and the effect of Ang1 treatment were examined. Materials and methods: Rats were exposed to phosgene gas at 8.33 g/m(3) for 5 min. Ang1 overexpressing rats were established by an intravenous injection of adenovirus-Ang1 (Ad/Ang1). The histological changes of the lung were examined by Haematoxylin-Eosin (H&E) staining and fluorescence microscopy. The inferior lobe was used for the determination of the ratio of wet weight to dry weight of the lung. The concentration of cytokines in the serum and bronchoalveolar lavage fluid was determined by enzyme-linked immunosorbent assay. Results: The pathological analysis showed signs of inflammation and edema, evident from a significant increase in the number of leukocytes in bronchoalveolar lavage fluid and the ratio of wet to dry weight of the lungs. The lung injury induced by phosgene was markedly reduced after the injection of Ad/Ang1. The increase of IL-1β and IL-17 and decrease of vascular endothelial growth factor in the serum and bronchoalveolar lavage fluid of phosgene-exposed animals were abolished by the administration of Ad/Ang1. Discussion and conclusions: Ang1 has the beneficial effects on phosgene-induced lung injury. The adenovirus-delivered Ang1 may have the potential as a novel approach for the treatment of the acute lung injury caused by phosgene gas inhalation in humans.", "anno": [[16, 17, true], [116, 117, true], [258, 259, true], [269, 270, true], [402, 403, true], [425, 426, true], [485, 486, true], [585, 586, true], [702, 703, true], [805, 806, true], [935, 936, true], [944, 945, true], [1155, 1156, true], [1244, 1245, true], [1450, 1451, true], [1478, 1479, true], [1543, 1544, true], [1704, 1705, true]]}, {"id": 23614815, "text": "The reduced genomes of the apicoplast and mitochondrion of the malaria parasite Plasmodium falciparum are actively translated and antibiotic-mediated translation inhibition is detrimental to parasite survival. In order to understand recycling of organellar ribosomes, a critical step in protein translation, we identified ribosome recycling factors (RRF) encoded by the parasite nuclear genome. Targeting of PfRRF1 and PfRRF2 to the apicoplast and mitochondrion respectively was established by localization of leader sequence-GFP fusions. Unlike any RRF characterized thus far, PfRRF2 formed dimers with disulphide interaction(s) and additionally localized in the cytoplasm, thus suggesting adjunct functions for the factor. PfRRF1 carries a large 108-amino-acid insertion in the functionally critical hinge region between the head and tail domains of the protein, yet complemented Escherichia coli RRF in the LJ14frr(ts) mutant and disassembled surrogate E. coli 70S ribosomes in the presence of apicoplast-targeted EF-G. Recombinant PfRRF2 bound E. coli ribosomes and could split monosomes in the presence of the relevant mitochondrial EF-G but failed to complement the LJ14frr(ts) mutant. Although proteins comprising subunits of P. falciparum organellar ribosomes are predicted to differ from bacterial and mitoribosomal counterparts, our results indicate that the essential interactions required for recycling are conserved in parasite organelles.", "anno": [[208, 209, true], [393, 394, true], [537, 538, true], [723, 724, true], [1021, 1022, true], [1190, 1191, true], [1451, 1452, true]]}, {"id": 23614827, "text": "One new lignan (7S,8R,7'R,8'R)-7-(3,4-methylenedioxyphenyl)-8,8'-dimethyl-8'-hydroxyl-7'-methoxyl-7'-(3',4'-methylenedioxyphenyl)-tetrahydrofuran (1), one new sesquiterpene 2-hydroxy-11,12-dehydrocalamenene (2), one new natural product erythro-1-(3,4-dimethoxyphenyl)-4-(3,4-methylenedioxyphenyl)-2,3-dimethyl-butane (3), and two known lignans (+)-anwulignan(erythro-1-(4-hydroxy-3-methoxyphenyl)-4-(3,4-methylenedioxyphenyl)-2,3-dimethyl-butane) (4) and ( - )-zuonin-A (5) were isolated from the stems of Schisandra glaucescens Diels. Their structures were elucidated by spectroscopic methods. The cytotoxicity of compounds 1 and 2 was assayed.", "anno": [[534, 535, true], [593, 594, true], [644, 645, true]]}, {"id": 23614831, "text": "Abstract Context: Cilnidipine (CN) is a novel dihydropyridine calcium antagonist that is practically insoluble in aqueous media and exhibits a low oral bioavailability or limited clinical efficacy. Objective: This study investigated the effects of three commercial and chemically diverse polymers - PVP, PVP/VA and Soluplus - on crystallization tendency and in vitro dissolution profiles of CN in order to determine an optimum carrier for composing the preferred solid dispersion (SD) of CN. Methods: All these co-evaporated systems were characterized up to 3 months by thermoanalytical (DSC), crystallographic (POM, PXRD), microscopic (SEM) and spectroscopic (FTIR) techniques. Results: The results showed that the polymers could be sorted by their effects of inhibiting CN crystallization in the ascending order: Soluplus, PVP/VA, PVP. The sequence was in accordance with that of the strength of drug-polymer hydrogen bonds revealed by FTIR spectra. It could be ascribed to relative hydrogen-bonding acceptor strengths of N-vinylpyrrolidone moiety in the polymer molecules. On the other hand, all the SDs showed enhanced dissolution profiles compared to pure CN alone. On their effects of enhancing CN dissolution, the polymers could be sorted in the descending order: Soluplus, PVP, PVP/VA. Conclusions: It implied that the dissolution behavior of CN could bear a close relationship to both hydration capacity and hydrogen-bonding interaction tendency of moieties of the polymers. It might suggest an optimal formulation for CN comprising both PVP and Soluplus.", "anno": [[16, 17, true], [196, 197, true], [207, 208, true], [490, 491, true], [499, 500, true], [677, 678, true], [686, 687, true], [836, 837, true], [950, 951, true], [1074, 1075, true], [1169, 1170, true], [1292, 1293, true], [1305, 1306, true], [1482, 1483, true], [1563, 1564, true]]}, {"id": 23614904, "text": "PCSK9 inhibition markedly augments the LDL lowering action of statins. The combination is being evaluated for long-term effects on atherosclerotic disease outcomes. However, effects of combined treatment on hepatic cholesterol and bile acid metabolism have not yet been reported. To study this, PCSK9-Y119X mutant (knockout) and wild type mice were treated ± atorvastatin for 12 wks. Atorvastatin progressively lowered plasma LDL in each group, but no differences in liver cholesterol, cholesterol ester, or total bile acid concentrations, or in plasma total bile acid levels were seen. In contrast, atorvastatin increased fecal total bile acids (~2-fold, P<0.01) and cholesterol concentrations (~3-fold, P<0.01) vs. controls for both PCSK9-Y119X and wild type mice. All 14 individual bile acids resolved by LC-MS, including primary, secondary, and conjugated species, reflected similar increases. Expression of key liver bile acid synthesis genes CYP7A1 and CYP8B1 were ~2.5-fold higher with atorvastatin in both strains, but mRNA for liver bile acid export and reuptake transporters and conjugating enzymes were not unaffected. The data suggest that hepatocyte cholesterol and bile acid homeostasis is maintained with combined PCSK9 and HMGCoA reductase inhibition through efficient liver enzymatic conversion of LDL-derived cholesterol into bile acids and excretion of both, with undisturbed enterohepatic recycling.", "anno": [[69, 70, true], [163, 164, true], [278, 279, true], [382, 383, true], [585, 586, true], [715, 716, true], [765, 766, true], [896, 897, true], [1128, 1129, true], [1418, 1419, true]]}, {"id": 23615074, "text": "Tea is one of the most popularly consumed beverage. Depending on the manufacturing process, different varieties of tea can be produced. The antioxidative and antimutagenic potential of tea in cardiovascular diseases, cancer and obesity have long been studied. These therapeutic and nutritional benefits of tea can be attributed to the presence of flavanoids. However, these flavanoids also have certain detrimental effects on human health when their consumption exceeds certain limits. The toxicity of these flavanoids can be attributed to the formation of reactive oxygen species in the body which causes damage to the DNA, lipid membranes etc. The aim of this review is to summarize briefly, the less studied evidences of various forms of toxicity associated with tea and its harmful effects on human health.", "anno": [[50, 51, true], [134, 135, true], [258, 259, true], [357, 358, true], [484, 485, true], [644, 645, true], [809, 810, true]]}, {"id": 23616190, "text": "In order for any material to be considered in a post-combustion carbon capture technology, it must have high working capacities of CO2 from flue gas and be regenerable using as little energy as possible. Shown here is an easy to use method to calculate both working capacities and regeneration energies and thereby predict optimal desorption conditions for any material.", "anno": [[202, 203, true], [369, 370, true]]}, {"id": 23616238, "text": "AIMS/HYPOTHESIS: PPARGC1A and PPARGC1B encode transcriptional coactivators that regulate numerous type 2 diabetes-related metabolic processes. Common genetic variation across PPARGC1A/B was characterised by genotyping tagging variants. We then tested associations of these variants with diabetes incidence or change in quantifiable metabolic traits directly or via interactions (with metformin treatment or intensive lifestyle modification) in the Diabetes Prevention Program (DPP), a randomised controlled trial in persons at high risk of type 2 diabetes. METHODS: We used Tagger software to select 75 PPARGC1A and 94 PPARGC1B tag single nucleotide polymorphisms (SNPs) for analysis. These SNPs were tested for association with diabetes incidence using Cox proportional hazards regression models, and a range of relevant metabolic quantifiable traits, using generalised linear models. RESULTS: Eight PPARGC1A variants were nominally (p < 0.05) associated with diabetes incidence, of which one (rs3736265/Thr612Met) was associated with diabetes in the DPP (HR 1.31, 95% CI 1.05, 1.63 per copy of the 612Met allele) and in the DIAGRAM database (OR 1.11, 95% CI 1.01, 1.21). Consistent with earlier reports, the Gly482Ser (rs8192678) variant showed nominally significant effects on 1 year accumulation of adiposity and worsening insulin resistance (both p < 0.05). A third PPARGC1A variant (rs2970852) modified the effects of metformin on triacylglycerol levels (p interaction = 0.04; p = 0.0001 for association of SNP with triacylglycerol concentrations in metformin-treated participants). A number of other PPARGC1A/B variants were nominally directly associated with diabetes incidence or modified treatment effects on diabetes incidence. CONCLUSIONS/INTERPRETATION: These findings provide some novel and confirmatory insights into the roles of PPARGC1A/B variation in type 2 diabetes and related metabolic traits. TRIAL REGISTRATION: ClinicalTrials.gov NCT00004992.", "anno": [[15, 16, true], [141, 142, true], [234, 235, true], [555, 556, true], [564, 565, true], [683, 684, true], [884, 885, true], [893, 894, true], [1171, 1172, true], [1361, 1362, true], [1587, 1588, true], [1737, 1738, true], [1765, 1766, true], [1913, 1914, true], [1933, 1934, true], [1965, 1966, true]]}, {"id": 23616376, "text": "Low-operating-voltage flexible organic thin-film transistors with high thermal stability using DPh-DNTT and SAM gate dielectrics are reported. The mobility of the transistors are decreased by 23% after heating to 250 °C for 30 min. Furthermore, flexible organic pseudo-CMOS inverter circuits, which are functional after heating to 200 °C.", "anno": [[141, 142, true], [230, 231, true], [337, 338, true]]}, {"id": 23616387, "text": "The copper-catalyzed azide-alkyne \"click\" cycloaddition reaction is an efficient coupling reaction that results in the formation of a triazole ring. The wide range of applicable substrates for this reaction allows the construction of a variety of conjugated systems. The additional function of triazoles as metal-ion ligands has led to the click reaction being used for the construction of optical sensors for metal ions. The triazoles are integral binding elements, which are formed in an efficient modular synthesis. Herein, we review recent examples of triazoles as a metal-binding element in conjugated metal-ion sensors.", "anno": [[147, 148, true], [265, 266, true], [420, 421, true], [517, 518, true], [624, 625, true]]}, {"id": 23617226, "text": "We present a static and picosecond X-ray absorption study at the Cu K-edge of Bis(2,9-dimethyl-1,10-phenanthroline)copper(I) ([Cu(dmp)2]+; dmp = 2,9-dimethyl-1,10-phenanthroline) dissolved in acetonitrile and dichloromethane. The steady state photoluminescence spectra in dichloromethane and acetonitrile are also presented and show a shift to longer wavelengths for the latter, which points to a stronger stabilisation of the excited complex. The fine structure features of the static and transient X-ray spectra allow an unambiguous assignment of the electronic and geometric structure of the molecule in both its ground and excited 3MLCT states. Importantly, the transient spectra are remarkably similar for both solvents and the spectral changes can be rationalised using the optimised ground and excited state structures of the complex. The proposed assignment of the lifetime shortening of the excited state in donor solvents (acetonitrile) to a metal centred exciplex is not corroborated here. Molecular dynamics simulations confirm the lack of complexation, however in both solvents the molecules come close to the metal but undergo rapid exchange with the bulk. The shortening of the lifetime of the title complex and nine additional related complexes can be rationalised by the decrease of the 3MLCT energy. Deviations from this trend may be explained by means of the effects of the dihedral angle between the ligand planes, the solvent and the 3MLCT-1MLCT energy gap.", "anno": [[224, 225, true], [442, 443, true], [647, 648, true], [840, 841, true], [999, 1000, true], [1169, 1170, true], [1316, 1317, true], [1477, 1478, true]]}, {"id": 23617279, "text": "Carbon xerogels in the form of microspheres and monoliths were obtained from the sol-gel polymerization of resorcinol and formaldehyde in the presence of potassium carbonate as catalyst, using water as solvent and two different molar dilution ratios. The objectives of this study were as follows: to investigate the effect of the dilution ratio, polymerization reaction time, and temperature on the rheological properties of the sols used to prepare the carbon xerogel microspheres and monoliths; and to determine the influence of their preparation methods and shapes on their surface characteristics and electrochemical double-layer (EDL) capacitance. An increase in the molar dilution ratio produced a decrease in the apparent activation energy of the sol-gel transition. Carbon xerogel microspheres were steam-activated at different burnoff percentages. The morphology, surface area, porosity, and surface chemistry of samples were determined. The main difference between the carbon xerogel microspheres and monoliths was that the latter are largely mesoporous. Better electrochemical behavior was shown by carbon xerogels in monolith than in microsphere form, but higher gravimetric and volumetric capacitances were found in activated carbon xerogel microspheres than in carbon xerogel monoliths.", "anno": [[249, 250, true], [651, 652, true], [772, 773, true], [855, 856, true], [945, 946, true], [1063, 1064, true], [1299, 1300, true]]}, {"id": 23617430, "text": "The compound class of 3-carboranyl thymidine analogues (3CTAs) are boron delivery agents for boron neutron capture therapy (BNCT), a binary treatment modality for cancer. Presumably, these compounds accumulate selectively in tumor cells via intracellular trapping, which is mediated by hTK1. Favorable in vivo biodistribution profiles of 3CTAs led to promising results in preclinical BNCT of rats with intracerebral brain tumors. This review presents an overview on the design, synthesis, and biological evaluation of first- and second-generation 3CTAs. Boronated nucleosides developed prior to 3CTAs for BNCT and non-boronated N3-substituted thymidine conjugates for other areas of cancer therapy and imaging are also described. In addition, basic features of carborane clusters, which are used as boron moieties in the design and synthesis of 3CTAs, and the biological and structural features of TK1-like enzymes, which are the molecular targets of 3CTAs, are discussed.", "anno": [[169, 170, true], [290, 291, true], [428, 429, true], [552, 553, true], [728, 729, true], [971, 972, true]]}, {"id": 23617439, "text": "A series of aromatic ring modified praziquantel (PZQ) derivatives were prepared and evaluated against juvenile and adult stage of Schistosoma japonicumin. Several analogues comparable in activity to the drug PZQ have been identified based on in vitro and in vivo japonuicum schistosomes worm viability assay. Structure and activity relationship of these PZQ aromatic ring modified compounds was revealed. Specifically, a compound in which a bromine has been introduced in the aromatic ring of praziquantel demonstrated close antischistosomal activity to praziquentel in vivo. This article is protected by copyright. All rights reserved.", "anno": [[153, 154, true], [307, 308, true], [403, 404, true], [574, 575, true], [614, 615, true], [635, 636, true]]}, {"id": 23617462, "text": "The competitive adsorption between whey protein concentrate (WPC) or sodium caseinate (SCN) and four bile salts, sodium cholate (NaC), dexocycholate (NaDC), taurocholate (NaTC) and glycodeoxycholate (NaGDC) has been studied in protein stabilized oil-in-water emulsions. The bile salts that contain a conjugated amino acid (NaTC and NaGDC) were considerably more efficient at displacing both WPC and SCN proteins from the emulsion droplet interface, even though they are known to have a lower hydrophobicity than NaC and NaDC. This is explained in terms of a steric resistance to adsorption from the conjugated amino acids in NaTC and NaGDC. This leads to them adopting an adsorbed conformation at the oil-water interface that penetrates less into the oil phase causing greater disruption of the adsorbed layer and hence leads to greater displacement of protein from the interface. Complementary computer simulations of the adsorption of the four bile salts at the decane-water interface support the hypothesis that the NaTC and NaGDC adopt flatter conformations that stick out further in to the aqueous phase, which arises from a lower free energy of adsorption. The adsorption isotherms for the four bile salts have also been measured. These have been found to have a form that fits closely the Langmuir-Freundlich isotherm. The results for NaC suggest that it adsorbs as individual molecules and forms a saturated monolayer over much of the concentration range used in the displacement experiments, since it is below its critical micelle concentration in this range. For the other three bile salts on the other hand, the primary adsorbing species appears to be the micelle form, since the surface coverage is above that of a saturated monolayer for much of the concentration range studied.", "anno": [[268, 269, true], [524, 525, true], [639, 640, true], [879, 880, true], [1161, 1162, true], [1235, 1236, true], [1324, 1325, true], [1567, 1568, true], [1790, 1791, true]]}, {"id": 23617753, "text": "We previously reported the discovery of BRD0476 (1), a small molecule generated by diversity-oriented synthesis that suppresses cytokine-induced β-cell apoptosis. Herein, we report the synthesis and biological evaluation of 1 and analogs with improved aqueous solubility. By replacing naphthyl with quinoline moieties, we prepared active analogs with up to a 1400-fold increase in solubility from 1. In addition, we demonstrated that compound 1 and analogs inhibit STAT1 signal transduction induced by IFN-γ.", "anno": [[161, 162, true], [270, 271, true], [398, 399, true], [507, 508, true]]}, {"id": 23617807, "text": "The crystals of benzene and hexahalogenbenzenes have been studied by means of the density-functional theory augmented by an empirical dispersion correction term as well as by the symmetry-adapted perturbation theory. In order to elucidate the nature of noncovalent binding, pairwise interactions have been investigated. It has been demonstrated that the structures of dimers with the highest stabilization energy differ notably along the crystals. It has been shown that the differences in the experimental sublimation energies might be attributed to the dispersion interaction. To our surprise, the dihalogen bonding observed in the hexachloro- and hexabromobenzenes plays a rather minor role in energy stabilization, because they are energetically comparable with the other binding motifs. However, the dihalogen bond is by far the most frequent binding motif in hexachloro- and hexabromobenzenes.", "anno": [[215, 216, true], [318, 319, true], [446, 447, true], [577, 578, true], [790, 791, true], [898, 899, true]]}, {"id": 23617851, "text": "The bacterium Xanthomonas campestris is an economically important pathogen of many crop species and a model for the study of bacterial phytopathogenesis. In X. campestris, a regulatory system mediated by the signal molecule DSF controls virulence to plants. The synthesis and recognition of the DSF signal depends upon different Rpf proteins. DSF signal generation requires RpfF whereas signal perception and transduction depends upon a system comprising the sensor RpfC and regulator RpfG. Here we have addressed the action and role of Rpf/DSF signalling in phytopathogenesis by high-resolution transcriptional analysis coupled to functional genomics. We detected transcripts for many genes that were unidentified by previous computational analysis of the genome sequence. Novel transcribed regions included intergenic transcripts predicted as coding or non-coding as well as those that were antisense to coding sequences. In total, mutation of rpfF, rpfG and rpfC led to alteration in transcript levels (more than fourfold) of approximately 480 genes. The regulatory influence of RpfF and RpfC demonstrated considerable overlap. Contrary to expectation, the regulatory influence of RpfC and RpfG had limited overlap, indicating complexities of the Rpf signalling system. Importantly, functional analysis revealed over 160 new virulence factors within the group of Rpf-regulated genes.", "anno": [[152, 153, true], [256, 257, true], [341, 342, true], [489, 490, true], [651, 652, true], [772, 773, true], [922, 923, true], [1052, 1053, true], [1129, 1130, true], [1271, 1272, true], [1385, 1386, true]]}, {"id": 23618528, "text": "The therapeutic effects of probiotic treatment in alcoholic liver disease (ALD) have been studied in both patients and experimental animal models. Although the precise mechanisms of the pathogenesis of ALD are not fully understood, gut-derived endotoxin has been postulated to play a crucial role in hepatic inflammation. Previous studies have demonstrated that probiotic therapy reduces circulating endotoxin derived from intestinal gram-negative bacteria in ALD. In this study, we investigated the effects of probiotics on hepatic tumor necrosis factor-α (TNFα) production and inflammation in response to chronic alcohol ingestion. Mice were fed Lieber DeCarli liquid diet containing 5% alcohol for 8weeks, and Lactobacillus rhamnosus GG (LGG) was supplemented in the last 2 weeks. Eight-week alcohol feeding caused a significant increase in hepatic inflammation as shown by histological assessment and hepatic tissue myeloperoxidase activity assay. Two weeks of LGG supplementation reduced hepatic inflammation and liver injury and markedly reduced TNFα expression. Alcohol feeding increased hepatic mRNA expression of Toll-like receptors (TLRs) and CYP2E1 and decreased nuclear factor erythroid 2-related factor 2 expression. LGG supplementation attenuated these changes. Using human peripheral blood monocytes-derived macrophages, we also demonstrated that incubation with ethanol primes both lipopolysaccharide- and flagellin-induced TNFα production, and LGG culture supernatant reduced this induction in a dose-dependent manner. In addition, LGG treatment also significantly decreased alcohol-induced phosphorylation of p38 MAP kinase. In conclusion, probiotic LGG treatment reduced alcohol-induced hepatic inflammation by attenuation of TNFα production via inhibition of TLR4- and TLR5-mediated endotoxin activation.", "anno": [[145, 146, true], [320, 321, true], [463, 464, true], [632, 633, true], [782, 783, true], [950, 951, true], [1067, 1068, true], [1228, 1229, true], [1274, 1275, true], [1534, 1535, true], [1641, 1642, true], [1823, 1824, true]]}, {"id": 23618624, "text": "Squalamine and three aminosterol analogs have been shown to inhibit bacterial cell growth and induce lysis of large unilamellar phospholipid vesicles. The analogs differ in the identity of the polyamine attached at C3 of the sterol, and the stereochemistry of a hydroxyl substituent at C7. Analogs with a tetraammonium spermine polyamine are somewhat more active than analogs with a shorter trisammonium spermidine polyamine, and analogs with an axial (α) hydroxyl substituent at C7 are more active than analogs with the corresponding equatorial (β) hydroxyl group. There is some variability noted; the 7β-OH spermine analog is the most active compound against Escherichia coli, but the least effective against Pseudomonas aeruginosa. Lytic activity correlates well with antimicrobial activity of the compounds, but the lytic activity varies with the phospholipid composition of the vesicles.", "anno": [[149, 150, true], [288, 289, true], [564, 565, true], [733, 734, true], [891, 892, true]]}, {"id": 23618900, "text": "This study describes two phases of a multi-phase project aiming to validate a mouse model for cow's milk allergy to assess the potential allergenicity of hydrolysed cow's milk based infant formulas (claim support EC-directive 2006/141/E). The transferability and the discriminatory power of this model was evaluated in 4 research centers. Mice were sensitized by oral gavage with whey or extensively hydrolysed whey (eWH) using cholera toxin as an adjuvant. Whey-specific antibodies, mMCP-1 levels, anaphylactic shock symptoms, body temperature and the acute allergic skin response were determined upon whey challenge. In phases I and II, all 4 centers detected elevated levels of whey-specific IgE/IgG1 in whey sensitized animals. Elevated levels of mMCP-1, anaphylactic symptoms, body temperature drop and acute allergic skin response were scored upon whey challenge in 3 out of 4 research centers. In contrast, none of the evaluated parameters were elevated in eWH orally exposed groups. The cow's milk allergy mouse model is capable to distinguish the sensitizing capacity of complete or hydrolysed cow's milk protein. The model uses straightforward parameters relevant to food allergic responses and can be effectively transferred between different laboratories. We propose this mouse model as a new strategy for the screening of new hypoallergenic cow's milk formulas.", "anno": [[237, 238, true], [337, 338, true], [456, 457, true], [617, 618, true], [730, 731, true], [899, 900, true], [989, 990, true], [1121, 1122, true], [1266, 1267, true], [1373, 1374, true]]}, {"id": 23618921, "text": "Glutathione (GSH) and GSH-associated metabolism provide the major line of defense for the protection of cells from various forms of toxic stress. GSH also plays a key role in regulating the intracellular redox environment. Thus, maintenance of GSH levels is developing into an important therapeutic objective for the treatment of a variety of diseases. Among the transcription factors that play critical roles in GSH metabolism are NF-E2-related factor 2 (Nrf2) and activating transcription factor 4 (ATF4). Thus, compounds that can upregulate these transcription factors may be particularly useful as treatment options through their effects on GSH metabolism. We previously showed that the flavonoid fisetin not only increases basal levels of GSH but also maintains GSH levels under oxidative stress conditions. However, the mechanisms underlying these effects have remained unknown until now. Here we show that fisetin rapidly increases the levels of both Nrf2 and ATF4 as well as Nrf2- and ATF4-dependent gene transcription via distinct mechanisms. Although fisetin greatly increases the stability of both Nrf2 and ATF4, only the effect on ATF4 is dependent on protein kinase activity. Using siRNA we found that ATF4, but not Nrf2, is important for fisetin's ability to increase GSH levels under basal conditions whereas both ATF4 and Nrf2 appear to cooperate to increase GSH levels under oxidative stress conditions. Based upon these results, we hypothesize that compounds able to increase GSH levels via multiple mechanisms, such as fisetin, will be particularly effective for maintaining GSH levels under a variety of different stresses.", "anno": [[144, 145, true], [221, 222, true], [351, 352, true], [506, 507, true], [659, 660, true], [811, 812, true], [893, 894, true], [1050, 1051, true], [1187, 1188, true], [1419, 1420, true], [1642, 1643, true]]}, {"id": 23619019, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: The YiQiFuMai injection (YQFM) is a traditional Chinese medicine for the treatment of chronic heart failure (CHF). The present study not only evaluated the cardioprotective effect and anti-inflammatory mechanism of the YQFM injection in an experimental model of CHF but also investigated its bioactive constituents in vitro. MATERIALS AND METHODS: The left anterior descending coronary artery (LAD) in rats was ligated to make an animal model of CHF. From this, electrocardiographic parameters and exterior signs of rat hearts were recorded. Additionally, the histopathology of heart tissues was examined, and parameters of inflammatory stress were measured. Experiments were performed over two months in LAD-ligation rats treated with YQFM or vehicle. Treatment with Captopril was used as a positive control, which has previously been shown to prevent CHF, and rats without LAD-ligation were used as a negative control. Furthermore, we screened and identified potential anti-inflammatory constituents by ultra-performance liquid chromatography/quadrupole time-of-flight mass spectrometry (UPLC/Q-TOF-MS) combined with NF-κB activity luciferase reporter assay systems. Further cytokine detection confirmed the anti-inflammatory effects of the potential NF-κB inhibitors from YQFM. RESULTS: The administration of YQFM significantly improved cardiac function and ameliorated the activity level of inflammatory mediators (such as tumor necrosis factor-alpha, interleukin-6, and interleukin-1β) in CHF rats. Eight potential anti-inflammatory ingredients, ginsenosides Rb1, Rg1, Rf, Rh1, Rc, Rb2, Ro, and Rg3, were characterized and confirmed. Among these compounds, ginsenoside Ro was revealed as a new NF-κB inhibitor. CONCLUSION: The results suggested that NF-κB inactivation and cytokine suppression might be one of the main mechanisms of YQFM that caused ameliorative effects in CHF rats, and the major constituents of ginsenosides were identified playing a key role in the treatment of CHF.", "anno": [[30, 31, true], [145, 146, true], [355, 356, true], [378, 379, true], [481, 482, true], [572, 573, true], [689, 690, true], [783, 784, true], [951, 952, true], [1199, 1200, true], [1311, 1312, true], [1320, 1321, true], [1534, 1535, true], [1669, 1670, true], [1746, 1747, true], [1758, 1759, true], [2022, 2023, true]]}, {"id": 23619567, "text": "Zebrafish have been extensively used in biomedical research as a model to study vertebrate development but it is only recently that it has also been adopted into varied fields such as immunology and host-pathogen interactions. Zebrafish have a rapid life cycle, small size and the adults exhibit no territorial behavior in relatively dense cages. Under standard conditions each female lays an average of a hundred eggs per clutch, providing a large number of larvae per week. Their transparency during early life stages allows real time visualization of the different organs, which makes them especially suitable for the study of bacterial host-pathogen interactions. Traditionally, these studies have been technically challenging in higher organisms, given the loss of control over the bacteria once the pathogen infects its host. Here we describe an emerging approach to monitor Salmonella typhimurium infection progression using in vivo fluorescence upon parenteral infection. We have engineered Salmonella with the Cascade expression system; an efficient method to voluntarily activate bacterial heterologous gene expression at any point during infection once inside the Zebrafish macrophages, using a non-toxic inducer.", "anno": [[225, 226, true], [345, 346, true], [474, 475, true], [666, 667, true], [830, 831, true], [978, 979, true], [1223, 1224, true]]}, {"id": 23619611, "text": "BACKGROUND: Novel oral anticoagulants are approved in several indications: rivaroxaban, apixaban, and dabigatran for the prevention of venous thromboembolism after elective hip or knee replacement surgery, and edoxaban for hip or knee replacement surgery and hip fracture surgery (in Japan only); rivaroxaban for the treatment of deep vein thrombosis (DVT) and pulmonary embolism (PE), and prevention of recurrent DVT and PE; and rivaroxaban, apixaban, and dabigatran for the prevention of stroke and systemic embolism in patients with non-valvular atrial fibrillation. These agents overcome some limitations of traditional anticoagulants, are suggested to have no requirement for routine coagulation monitoring, and are administered orally. Rivaroxaban, apixaban, and dabigatran have different pharmacological characteristics, and guidance is needed on optimum doses and dosing intervals and the effects of renal or hepatic impairment, age, food, and other drugs. Dabigatran has stricter prescribing advice than rivaroxaban or apixaban for patients with moderate-to-severe renal impairment. All three drugs have restrictions on use in patients with hepatic impairment. Apixaban requires twice-daily dosing in all indications, whereas rivaroxaban and dabigatran are dosed once- or twice-daily depending on indication. Although head-to-head comparisons are lacking, the novel oral anticoagulants may show favorable cost-benefit relations compared with traditional vitamin K antagonists or no therapy. AIM: This review summarizes the pharmacology of rivaroxaban, apixaban, edoxaban, and dabigatran, and the indications for which they are approved. Issues regarding the optimization of the use of these anticoagulants for the management of thromboembolic disorders will also be discussed.", "anno": [[10, 11, true], [568, 569, true], [740, 741, true], [963, 964, true], [1090, 1091, true], [1168, 1169, true], [1316, 1317, true], [1498, 1499, true], [1503, 1504, true], [1644, 1645, true], [1784, 1785, true]]}, {"id": 23619613, "text": "Posttranslational modification of the neural cell adhesion molecule (NCAM) by polysialic acid (polySia) is well studied in the nervous system and described as a dynamic modulator of plastic processes like precursor cell migration, axon fasciculation, and synaptic plasticity. Here, we describe a novel function of polysialylated NCAM (polySia-NCAM) in innate immunity of the lung. In mature lung tissue of healthy donors, polySia was exclusively attached to the transmembrane isoform NCAM-140 and located to intracellular compartments of epithelial cells. In patients with chronic obstructive pulmonary disease, however, increased polySia levels and processing of the NCAM carrier were observed. Processing of polysialylated NCAM was reproduced in a mouse model by bleomycin administration leading to an activation of the inflammasome and secretion of interleukin (IL)-1β. As shown in a cell culture model, polySia-NCAM-140 was kept in the late trans-Golgi apparatus of lung epithelial cells and stimulation by IL-1β or lipopolysaccharide induced metalloprotease-mediated ectodomain shedding, resulting in the secretion of soluble polySia-NCAM. Interestingly, polySia chains of secreted NCAM neutralized the cytotoxic activity of extracellular histones as well as DNA/histone-network-containing \"neutrophil extracellular traps\", which are formed during invasion of microorganisms. Thus, shedding of polySia-NCAM by lung epithelial cells may provide a host-protective mechanism to reduce tissue damage during inflammatory processes.", "anno": [[274, 275, true], [379, 380, true], [554, 555, true], [694, 695, true], [871, 872, true], [1143, 1144, true], [1379, 1380, true], [1530, 1531, true]]}, {"id": 23619817, "text": "Limited blood supply and the avascular nature of articular cartilage restricts its self repair capacity, frequently leading to osteoarthritis. This work focuses on scaffolds for tissue repair from natural polymers, for example gelatin, chitosan, and agarose in the form of composite. A novel way of fabrication, known as cryogelation, is presented, in which matrices are synthesized at sub-zero temperature. Cell seeded scaffolds incubated under appropriate conditions result in the accumulation of matrix components on the surface of the gel in the form of neo-cartilage. Neo-cartilage exhibits similarity to native cartilage with respect to its physical, mechanical and biochemical properties. Based on the similarities of neo-cartilage to the native cartilage, it can provide a new approach for the treatment of localised joint injuries.", "anno": [[141, 142, true], [282, 283, true], [406, 407, true], [571, 572, true], [694, 695, true], [839, 840, true]]}, {"id": 23620060, "text": "AIMS/HYPOTHESIS: While it is well known that diet-induced obesity causes insulin resistance, the precise mechanisms underpinning the initiation of insulin resistance are unclear. To determine factors that may cause insulin resistance, we have performed a detailed time-course study in mice fed a high-fat diet (HFD). METHODS: C57Bl/6 mice were fed chow or an HFD from 3 days to 16 weeks and glucose tolerance and tissue-specific insulin action were determined. Tissue lipid profiles were analysed by mass spectrometry and inflammatory markers were measured in adipose tissue, liver and skeletal muscle. RESULTS: Glucose intolerance developed within 3 days of the HFD and did not deteriorate further in the period to 12 weeks. Whole-body insulin resistance, measured by hyperinsulinaemic-euglycaemic clamp, was detected after 1 week of HFD and was due to hepatic insulin resistance. Adipose tissue was insulin resistant after 1 week, while skeletal muscle displayed insulin resistance at 3 weeks, coinciding with a defect in glucose disposal. Interestingly, no further deterioration in insulin sensitivity was observed in any tissue after this initial defect. Diacylglycerol content was increased in liver and muscle when insulin resistance first developed, while the onset of insulin resistance in adipose tissue was associated with increases in ceramide and sphingomyelin. Adipose tissue inflammation was only detected at 16 weeks of HFD and did not correlate with the induction of insulin resistance. CONCLUSIONS/INTERPRETATION: HFD-induced whole-body insulin resistance is initiated by impaired hepatic insulin action and exacerbated by skeletal muscle insulin resistance and is associated with the accumulation of specific bioactive lipid species.", "anno": [[15, 16, true], [177, 178, true], [315, 316, true], [324, 325, true], [459, 460, true], [601, 602, true], [610, 611, true], [724, 725, true], [880, 881, true], [1040, 1041, true], [1157, 1158, true], [1372, 1373, true], [1501, 1502, true], [1529, 1530, true], [1750, 1751, true]]}, {"id": 23620162, "text": "Structural changes in liquids between Al2O3 and Y2O3 are investigated as a function of the composition and during supercooling using high energy X-ray diffraction (HEXRD) techniques combined with containerless aerodynamic levitation. Many-body molecular dynamics simulation techniques utilizing potential models that incorporate anion polarization effects are applied to study the same liquid systems. The X-ray scattering experiments indicate a change in liquid structure during supercooling around a composition 20% Y2O3 (AlY20) that occurs over a narrow temperature interval. We have associated this change in structure with the onset of a liquid-liquid phase transformation. Analysis of the MD simulated structures has allowed the structure changes to be interpreted in terms of Al(3+) and Y(3+) coordination environments and particularly the Y(3+)-Y(3+) structural correlations. We show that the incipient liquid-liquid phase transition behaviour is correlated with local density fluctuations that represent different coordination polyhedra surrounding oxygen ions. The difference in energy and volume associated with this sampling of high and low density basins in the underlying energy landscape is consistent with independent verifications of the volume and enthalpy differences between different amorphous forms. The differences in the high- and low-density configurations match the difference in diffraction patterns observed experimentally.", "anno": [[232, 233, true], [400, 401, true], [577, 578, true], [677, 678, true], [882, 883, true], [1069, 1070, true], [1320, 1321, true], [1450, 1451, true]]}, {"id": 23620199, "text": "Genentech and ImmunoGen are collaborating on the development of trastuzumab emtansine, a HER2 antibody-drug conjugate that comprises Genentech's trastuzumab antibody linked to ImmunoGen's anti-mitotic agent, mertansine (a maytansine derivative; also known as DM1). The conjugate combines two strategies: the anti-HER2 activity of trastuzumab, and the targeted intracellular delivery of mertansine, a tubulin polymerisation inhibitor which interferes with mitosis and promotes apoptosis. The linker in trastuzumab emtansine is a non-reducible thioether linker, N-succinimidyl-4-(N-maleimidomethyl) cyclohexane-1-carboxylate (SMCC, designated MCC after conjugation). Trastuzumab emtansine (Kadcyla™) has been launched in the USA as second-line monotherapy for HER2-positive metastatic breast cancer, and has been filed for approval in the EU and Japan in this indication. Trastuzumab emtansine is in phase III development as first-line combination therapy or monotherapy for metastatic HER2-positive breast cancer, and as third-line monotherapy for metastatic HER2-positive breast cancer. Phase II development is underway for early-stage breast cancer and phase II/III development is underway in patients with HER2-positive gastric cancer. This article summarizes the milestones in the development of trastuzumab emtansine leading to this first approval for the treatment of patients with HER2-positive, metastatic breast cancer who previously received trastuzumab and a taxane, separately or in combination.", "anno": [[263, 264, true], [485, 486, true], [663, 664, true], [868, 869, true], [1085, 1086, true], [1236, 1237, true], [1505, 1506, true]]}, {"id": 23620200, "text": "Insulin degludec (Tresiba(®)) is an ultra-long-acting insulin analogue that is also available as a coformulation with rapid-acting insulin aspart (insulin degludec/insulin aspart) [Ryzodeg(®)]. Insulin degludec has a flat, stable glucose-lowering profile with a duration of action of >42 h, and less within-patient day-to-day variability in glucose-lowering effect than the long-acting insulin analogue insulin glargine. In clinical trials, insulin degludec achieved similar glycaemic control to that seen with insulin glargine in patients with type 1 or 2 diabetes, but with a lower risk of nocturnal hypoglycaemia. In addition, trials examining a flexible dosing regimen of insulin degludec in patients with type 1 or 2 diabetes show the potential for adjusting the injection time, without compromising glycaemic control or safety. A 200 U/mL formulation of insulin degludec is also available for use in patients who require large volumes of basal insulin. Insulin degludec/insulin aspart was noninferior to the long-acting insulin analogue insulin detemir in patients with type 1 diabetes and has the potential to reduce the number of daily injections. Trial results also indicate that insulin degludec/insulin aspart may be an appropriate option for initiating insulin therapy in patients with type 2 diabetes inadequately controlled with oral antidiabetic drugs. Subcutaneous insulin degludec was generally well tolerated in patients with type 1 or 2 diabetes. In conclusion, insulin degludec and insulin degludec/insulin aspart represent a useful advance in the treatment of type 1 or 2 diabetes.", "anno": [[192, 193, true], [419, 420, true], [615, 616, true], [832, 833, true], [957, 958, true], [1154, 1155, true], [1366, 1367, true], [1464, 1465, true], [1601, 1602, true]]}, {"id": 23620256, "text": "To better understand how hyperglycemia induces endothelial cell dysfunction under the diabetic conditions, a hemodynamic microfluidic chip system was developed. The system combines a caspase-3-based fluorescence resonance energy transfer (FRET) biosensor cell line which can detect endothelial cell apoptosis in real-time, post-treatment effect and with a limited cell sample, by using a microfluidic chip which can mimic the physiological pulsatile flow profile in the blood vessel. The caspase-3-based FRET biosensor endothelial cell line (HUVEC-C3) can produce a FRET-based sensor protein capable of probing caspase-3 activation. When the endothelial cells undergo apoptosis, the color of the sensor cells changes from green to blue, thus sensing apoptosis. A double-labeling fluorescent technique (yo pro-1 and propidium iodide) was used to validate the findings revealed by the FRET-based caspase sensor. The results show high rates of apoptosis and necrosis of endothelial cells when high glucose concentration was applied in our hemodynamic microfluidic chip combined with an exhaustive pulsatile flow profile. The two apoptosis detection techniques (fluorescent method and FRET biosensor) are comparable; but FRET biosensor offers more advantages such as real-time observation and a convenient operating process to generate more accurate and reliable data. Furthermore, the activation of the FRET biosensor also confirms the endothelial cell apoptosis induced by the abnormal pulsatile shear stress and high glucose concentration is through caspase-3 pathway. A 12% apoptotic rate (nearly a 4-fold increase compared to the static condition) was observed when the endothelial cells were exposed to a high glucose concentration of 20 mM under 2 h exhaustive pulsatile shear stress of 30 dyne cm(-2) and followed with another 10 h normal pulsatile shear stress of 15 dyne cm(-2). Therefore, the most important finding of this study is to develop a novel endothelial cell apoptosis detection method, which combines the microfluidic chip system and FRET biosensor. This finding may provide new insight into how glucose causes endothelial cell dysfunction, which is the major cause of diabetes-derived complications.", "anno": [[159, 160, true], [482, 483, true], [631, 632, true], [759, 760, true], [908, 909, true], [1116, 1117, true], [1363, 1364, true], [1566, 1567, true], [1883, 1884, true], [2066, 2067, true], [2217, 2218, true]]}, {"id": 23620266, "text": "Enantiomeric compositions of three 2-arylpropionic acid (2-APA) drugs, ibuprofen, naproxen, and ketoprofen, were monitored in a membrane bioreactor (MBR) treating municipal effluent in a small rural town in Australia. Specific enantiomers were determined as amide diastereomers using the chiral derivatizing reagent, (R)-1-phenylethylamine (PEA), followed by gas chromatography-tandem mass spectrometry (GC-MS/MS). The six individual enantiomers were quantified by isotope dilution and the enantiomeric fractions (EFs) were determined. Over four separate sampling events, ibuprofen EF ranged from 0.88 to 0.94 (median 0.93) in the influent and 0.38 to 0.40 (median 0.39) in the effluent. However, no significant change in ketoprofen EF was observed, with influent EFs of 0.56-0.60 (median 0.58) and effluent EFs 0.54-0.68 (median 0.56). This is the first report of enantiospecific analysis of ketoprofen in municipal wastewater and it is not yet clear why such different behavior was observed compared to ibuprofen. Naproxen EF was consistently measured at 0.99 in the influent and ranged from 0.86 to 0.94 (median 0.91) in the effluent. This study demonstrates that EF is a relatively stable parameter and does not fluctuate according to concentration or other short-term variables introduced by sampling limitations. The enantiospecific analysis of chiral chemicals presents a promising approach to elucidate a more thorough understanding of biological treatment processes and a potential tool for monitoring the performance of key biological pathways. Chirality 25:301-307, 2013. © 2013 Wiley Periodicals, Inc.", "anno": [[216, 217, true], [413, 414, true], [534, 535, true], [686, 687, true], [835, 836, true], [1014, 1015, true], [1136, 1137, true], [1317, 1318, true], [1553, 1554, true], [1581, 1582, true], [1612, 1613, true]]}, {"id": 23620283, "text": "Differentiation of skeletal muscle cells is accompanied by drastic changes in gene expression programs that depend on activation and repression of genes at defined time points. Here we identify the serine/threonine kinase homeodomain-interacting protein kinase 2 (HIPK2) as a corepressor that inhibits myocyte enhancer factor 2 (MEF2)-dependent gene expression in undifferentiated myoblasts. Downregulation of HIPK2 expression by shRNAs results in elevated expression of muscle-specific genes, whereas overexpression of the kinase dampens transcription of these genes. HIPK2 is constitutively associated with a multi-protein complex containing histone deacetylase (HDAC)3 and HDAC4 that serves to silence MEF2C-dependent transcription in undifferentiated myoblasts. HIPK2 interferes with gene expression on phosphorylation and HDAC3-dependent deacetylation of MEF2C. Ongoing muscle differentiation is accompanied by elevated caspase activity, which results in caspase-mediated cleavage of HIPK2 following aspartic acids 916 and 977 and the generation of a C-terminally truncated HIPK2 protein. The short form of the kinase loses its affinity to the repressive multi-protein complex and its ability to bind HDAC3 and HDAC4, thus alleviating its repressive function for expression of muscle genes. This study identifies HIPK2 as a further protein that determines the threshold and kinetics of gene expression in proliferating myoblasts and during the initial steps of myogenesis.", "anno": [[175, 176, true], [390, 391, true], [567, 568, true], [764, 765, true], [865, 866, true], [1092, 1093, true], [1294, 1295, true], [1476, 1477, true]]}, {"id": 23620478, "text": "OBJECTIVETo examine the interactive relationship between diabetic retinopathy (DR) and diabetic nephropathy (DN) in type 2 diabetic patients, and to elucidate the role of DR and microalbuminuria on the onset of macroalbuminuria and renal function decline.RESEARCH DESIGN AND METHODSWe explored the effects of DR and microalbuminuria on the progression of DN from normoalbuminuria and low microalbuminuria (<150 mg/gCr) to macroalbuminuria or renal function decline in the Japan Diabetes Complications Study (JDCS), which is a nationwide randomized controlled study of type 2 diabetic patients focusing on lifestyle modification. Patients were divided into four groups according to presence or absence of DR and MA: normoalbuminuria without DR [NA(DR-)] (n = 773), normoalbuminuria with DR [NA(DR+)] (n = 279), microalbuminuria without DR [MA(DR-)] (n = 277), and microalbuminuria with DR [MA(DR+)] (n = 146). Basal urinary albumin-to-creatinine ratio and DR status were determined at baseline and followed for a median of 8.0 years.RESULTSAnnual incidence rates of macroalbuminuria were 1.6/1,000 person-years (9 incidences), 3.9/1,000 person-years (8 incidences), 18.4/1,000 person-years (34 incidences), and 22.1/1,000 person-years (22 incidences) in the four groups, respectively. Multivariate-adjusted hazard ratios of the progression to macroalbuminuria were 2.48 (95% CI 0.94-6.50; P = 0.07), 10.40 (4.91-22.03; P < 0.01), and 11.55 (5.24-25.45; P < 0.01) in NA(DR+), MA(DR-), and MA(DR+), respectively, in comparison with NA(DR-). Decline in estimated glomerular filtration rate (GFR) per year was two to three times faster in MA(DR+) (-1.92 mL/min/1.73 m(2)/year) than in the other groups.CONCLUSIONSIn normo- and low microalbuminuric Japanese type 2 diabetic patients, presence of microalbuminuria at baseline was associated with higher risk of macroalbuminuria in 8 years. Patients with microalbuminuria and DR showed the fastest GFR decline. Albuminuria and DR should be considered as risk factors of renal prognosis in type 2 diabetic patients. An open sharing of information will benefit both ophthalmologists and diabetologists.", "anno": [[8, 9, true], [254, 255, true], [281, 282, true], [627, 628, true], [907, 908, true], [1282, 1283, true], [1536, 1537, true], [1696, 1697, true], [1707, 1708, true], [1881, 1882, true], [1951, 1952, true], [2055, 2056, true], [2141, 2142, true]]}, {"id": 23620487, "text": "The aim of this study was to evaluate the contribution of metabolites to drug-drug interactions (DDI) using the inhibition of CYP2C19 and CYP3A4 by omeprazole and its metabolites as a model. Of the metabolites identified in vivo, 5-hydroxyomeprazole, 5'-O-desmethylomeprazole, omeprazole sulfone and carboxyomeprazole had an AUCm/AUCp ≥ 0.25 when either total or unbound concentrations were measured following a single 20 mg dose of omeprazole in a cocktail. All of the metabolites inhibited CYP2C19 and CYP3A4 reversibly. In addition omeprazole, omeprazole sulfone and 5'-O-desmethylomeprazole were mechanism-based inhibitors (MBI) of CYP2C19 while omeprazole and 5'-O-desmethylomeprazole were found to be MBIs of CYP3A4. Reversible [I]/Ki ratios and irreversible λ/kdeg ratios were used to evaluate whether characterization of the metabolites affected DDI risk assessment. Identifying omeprazole as an MBI of both CYP2C19 and CYP3A4 was the most important factor in DDI risk assessment. Consideration of reversible inhibition by omeprazole and its metabolites would not identify DDI risk with CYP3A4, and with CYP2C19 reversible inhibition values would only identify DDI risk if the metabolites are included in the assessment. Based on inactivation data, CYP2C19 and CYP3A4 inactivation by omeprazole would be sufficient to identify risk, but metabolites were predicted to contribute 30-63% to the in vivo hepatic interactions. Hence, consideration of metabolites may be important in quantitative predictions of in vivo DDIs. The results of this study show that while metabolites contribute to in vivo DDIs their relative abundance in circulation or logP values do not predict their contribution to in vivo DDI risk.", "anno": [[189, 190, true], [457, 458, true], [521, 522, true], [721, 722, true], [873, 874, true], [987, 988, true], [1227, 1228, true], [1428, 1429, true], [1526, 1527, true], [1717, 1718, true]]}, {"id": 23621358, "text": "Polymeric micelles potentially able to carry to hepatocytes a ribavirin (RBV) prodrug, exploiting the presence of carbohydrate receptors, i.e., ASGPR, were prepared starting from a galactosylated polylactide-polyaminoacid conjugate. This latter was obtained by chemical reaction of alpha,beta-poly(N-2-hydroxyethyl) (2-aminoethylcarbamate)-DL-aspartamide (PHEA-EDA) with polylactic acid (PLA), and subsequent reaction with lactose, obtaining PHEA-EDA-PLA-GAL copolymer. To enhance the entrapment into obtained nanostructures, a hydrophobic RBV prodrug, i.e. RBV tripalmitate, was synthesized and its capability to release RBV in the presence of an adequate enzymatic activity was demonstrated. Liver-targeted RBV tripalmitate-loaded micelles were obtained in aqueous media at low PHEA-EDA-PLA-GAL copolymer concentration value with nanometric size. By in vitro experiments, the specificity of RBV tripalmitate-loaded PHEA-EDA-PLA-GAL micelles toward HepG2 was demonstrated by using a competitive inhibition assay in the presence of free GAL. This finding raises hope in terms of future micelles-based liver-targeted drug delivery strategy for the hepatitis C treatment.", "anno": [[231, 232, true], [468, 469, true], [692, 693, true], [847, 848, true], [1040, 1041, true], [1168, 1169, true]]}, {"id": 23621493, "text": "Tetracyclines are a group of natural products sharing a linearly fused four-ring scaffold, which is essential for their broad-spectrum antibiotic activities. Formation of the key precursor anhydrotetracycline 3 during oxytetracycline 1 biosynthesis has been previously characterized. However, the enzymatic steps that transform 3 into 1, including the additional hydroxylation at C5 and the final C5a-C11a reduction, have remained elusive. Here we report two redox enzymes, OxyS and OxyR, are sufficient to convert 3 to 1. OxyS catalyzes two sequential hydroxylations at C6 and C5 positions of 3 with opposite stereochemistry, while OxyR catalyzes the C5a-C11a reduction using F420 as a cofactor to produce 1. The crystal structure of OxyS was obtained to provide insights into the tandem C6- and C5-hydroxylation steps. The substrate specificities of OxyS and OxyR were shown to influence the relative ratio of 1 and tetracycline 2.", "anno": [[156, 157, true], [282, 283, true], [438, 439, true], [521, 522, true], [708, 709, true], [819, 820, true], [932, 933, true]]}, {"id": 23621616, "text": "Single-layer graphene has been shown to have intriguing prospects as a plasmonic material, as modes having plasmon wavelengths ∼20 times smaller than free space (λp ∼ λ0/20) have been observed in the 2-6 THz range, and active graphene plasmonic devices operating in that regime have been explored. However there is great interest in understanding the properties of graphene plasmons across the infrared spectrum, especially at energies exceeding the graphene optical phonon energy. We use infrared microscopy to observe the modes of tunable plasmonic graphene nanoresonator arrays as small as 15 nm. We map the wavevector-dependent dispersion relations for graphene plasmons at mid-infrared energies from measurements of resonant frequency changes with nanoresonator width. By tuning resonator width and charge density, we probe graphene plasmons with λp ≤ λ0/100 and plasmon resonances as high as 310 meV (2500 cm(-1)) for 15 nm nanoresonators. Electromagnetic calculations suggest that the confined plasmonic modes have a local density of optical states more than 10(6) larger than free space and thus could strongly increase light-matter interactions at infrared energies.", "anno": [[296, 297, true], [480, 481, true], [598, 599, true], [772, 773, true], [944, 945, true], [1174, 1175, true]]}, {"id": 23621857, "text": "Brefeldin A (BFA) has attracted considerable attention because of its potential function in cancer prevention. However, its therapeutic use is limited by its poor bioavailability. The modifications on BFA were difficult because of its low stability and selectivity toward two hydroxyl groups within the same molecule. In this study, we report the selective acylation of BFA under mild conditions and the preparation of a series of monoacylated and diacylated BFA derivatives. Their cytotoxicity, antitumor activity against TE-1 cell, and molecular properties of adsorption, distribution, metabolism, and elimination were evaluated. BFA 7-O-benzoate, BFA 4,7-O-dibenzoate, and BFA 7-O-biotin carboxylate showed the most potent cytotoxic activity, with GI50 values of 0.39, 0.46, and 0.50μM respectively. Molecular docking of these analogs revealed that the derivatives were well tolerated at the interface between ARF1 and its guanine nucleotide exchange factor ARNO. Our results may serve as a basis for the development of novel potential anti-cancer agents from BFA derivatives. This article is protected by copyright. All rights reserved.", "anno": [[109, 110, true], [178, 179, true], [316, 317, true], [474, 475, true], [630, 631, true], [801, 802, true], [965, 966, true], [1078, 1079, true], [1118, 1119, true], [1139, 1140, true]]}, {"id": 23623416, "text": "Echinocandins and pneumocandins are classes of lipocyclohexapeptides that are broad spectrum antifungal agents. They inhibit fungal specific 1,3-β-glucan synthase activity which is an essential component of the fungal cell wall. Chemical modifications of these two leads have produced three clinical agents namely caspofungin, micafungin and anidulafungin. The presence of hydroxy-glutamine versus threonine and unsaturated linear fatty acid versus branched chain saturated fatty acid differentiate the two classes of compounds with profound differences in their hemolytic properties. In the current study, we have replaced the side chain of the cyclohexapeptides with a common aromatic heterocyclic acyl side chain and compared the biological activities of the cores head-to-head and for the first time demonstrated the role played by the acyl chain and the hydroxy-glutamine for the antifungal potency.", "anno": [[110, 111, true], [227, 228, true], [355, 356, true], [583, 584, true], [903, 904, true]]}, {"id": 23623419, "text": "The present article reports the synthesis and anticonvulsant studies of new 2-arylimidazo[1,2-a]pyridines carrying suitably substituted 1,2,3-triazoles as well as their intermediates. The structures of newly synthesized compounds were confirmed by various spectroscopic techniques. The anticonvulsant study was carried out by MES and scPTZ screening methods, while their toxicity study was performed following Rotarod method. The active compounds showed enhanced seizure control in scPTZ method when compared with that of MES method. Compounds 3f, 4c, 4f, 5k, 5p and 5w carrying active pharmacophores exhibited complete protection against seizure and their results were comparable with standard drug diazepam. Majority of new compounds were found to be non-toxic, while few of them showed toxicity at 100mg/kg. The clogP values of target compounds are in the range of 3.5-5.3, which confirm their lipophilic nature.", "anno": [[182, 183, true], [280, 281, true], [424, 425, true], [532, 533, true], [708, 709, true], [809, 810, true], [914, 915, true]]}, {"id": 23623493, "text": "A series of novel titanocene-complexes has been prepared and evaluated for their growth regulatory effects in MCF7 and SkBr3 breast cancer cells. The capability of some of these compound to elicit relevant repressive effects on cancer cell growth could be taken into account towards novel pharmacological approaches in cancer therapy.", "anno": [[144, 145, true], [333, 334, true]]}, {"id": 23623556, "text": "The presence of a single centromere on each chromosome that signals formation of a mitotic kinetochore is central to accurate chromosome segregation [1]. The histone H3 variant centromere protein-A (CENP-A) is critical for centromere identity and function; CENP-A chromatin acts as an epigenetic mark to direct both centromere and kinetochore assembly [2-4]. Interpreting the centromere epigenetic mark ensures propagation of a single centromere per chromosome to maintain ploidy. Thus, understanding the nature of CENP-A chromatin is crucial for all cell divisions. However, there are ongoing debates over the fundamental composition of centromeric chromatin. Here we show that natively assembled human CENP-A nucleosomes are octameric throughout the cell cycle. Using total internal reflection fluorescence (TIRF)-coupled photobleaching-assisted copy-number counting of single nucleosomes obtained from cultured cells, we find that the majority of CENP-A nucleosomes contain CENP-A dimers. In addition, we detect the presence of H2B and H4 in these nucleosomes. Surprisingly, CENP-A associated with the chaperone HJURP can exist as either monomer or dimer, indicating possible assembly intermediates. Thus, our findings indicate that octameric CENP-A nucleosomes mark the centromeric region to ensure proper epigenetic inheritance and kinetochore assembly.", "anno": [[152, 153, true], [357, 358, true], [479, 480, true], [565, 566, true], [659, 660, true], [762, 763, true], [990, 991, true], [1062, 1063, true], [1201, 1202, true], [1357, 1358, true]]}, {"id": 23623743, "text": "This comparative evaluation of neurotoxicants previously identified as models of chemical-induced mitochondrial dysfunction and energy deprivation demonstrated that subtoxic concentrations of 1,3-dinitrobenzene (1,3-DNB), 3-nitropropionic acid (3-NPA), and 3-chloropropanediol (3-CPD) each led to concentration-dependent loss of the mitochondrial membrane potential (ΔΨm) associated with similar patterns of protein carbonylation. Subtoxic concentrations of each neurotoxicant were determined by measuring DI TNC1 cell viability using the MTS cell proliferation assay. Although exposure 1μM, 10μM, and 100μM concentrations of each toxicant did not result in loss of cell viability after 48h, exposure to each toxicant at these concentrations led to concentration-dependent loss of tetramethyl rhodamine methyl ester (TMRM) fluorescence over the same exposure period. Preincubation with the antioxidant, deferoxamine, was effective in preventing loss of TMRM flurorescence. Through the combined use of two-dimensional polyacrylamide gel electrophoresis (2D PAGE) and Oxyblot analysis, this study demonstrated that exposure to each toxicant resulted in the formation of distinctly similar patterns of protein carbonylation comprised of specific proteins identified with tandem MS/MS. Our results provide insight as to how exposure to different neurotoxicants that enhance oxidative stress may, in fact, lead to mitochondrial injury and subsequent toxicity through selective, yet shared, pathways of protein modification by oxidative carbonylation.", "anno": [[429, 430, true], [567, 568, true], [865, 866, true], [971, 972, true], [1280, 1281, true], [1544, 1545, true]]}, {"id": 23623751, "text": "Attention deficit/hyperactivity disorder (ADHD) is attributed to dysfunction of the prefrontal cortex. Methylphenidate, an inhibitor of dopamine and norepinephrine transporters (DAT and NET, respectively), is a standard treatment for ADHD. The Spontaneously Hypertensive Rat (SHR) is a well-established animal model of ADHD. Our previous results showed that methylphenidate treatment in adolescent SHR enhanced cocaine self-administration during adulthood, and alterations in DAT function in prefrontal cortex play a role in this response. Importantly, prefrontal cortex subregions, orbitofrontal cortex (OFC) and medial prefrontal cortex (mPFC), have been shown to have distinct roles in ADHD and cocaine self-administration. In the current study, SHR, Wistar-Kyoto (WKY) and Wistar (WIS) rats received a therapeutically relevant dose of methylphenidate (1.5mg/kg, p.o.) or vehicle during adolescence and then OFC and mPFC DAT function and cellular expression were assessed during adulthood. In both OFC and mPFC, no strain differences in Vmax or Km for dopamine uptake into synaptosomes were found between vehicle-treated SHR, WKY and WIS. Methylphenidate increased DAT Vmax in SHR mPFC and decreased DAT Vmax in WKY OFC. Also, methylphenidate decreased DAT Km in WIS OFC. Further, methylphenidate did not alter DAT cellular localization, indicating that methylphenidate treatment during adolescence regulated DAT function in SHR mPFC in a trafficking-independent manner. Thus, the increase in mPFC DAT function was an SHR-specific long term consequence of methylphenidate treatment during adolescence, which may be responsible for the treatment-induced alterations in behavior including the observed increases in cocaine self-administration.", "anno": [[101, 102, true], [238, 239, true], [323, 324, true], [538, 539, true], [725, 726, true], [991, 992, true], [1140, 1141, true], [1222, 1223, true], [1273, 1274, true], [1472, 1473, true], [1743, 1744, true]]}, {"id": 23623795, "text": "The objective of this study was to explore the effects of freeze-drying parameters and formulation composition on polyclonal IgG stability during processing. Samples were freeze-dried with different primary drying pressures and secondary drying heating rates. After drying, changes in IgG in vitro binding activity, monomer recovery, average particle size, and polydispersity were studied from the rehydrated lyophilizates. Significant trends were not observed in binding activities or monomer recoveries, but increases in particle size and polydispersity were observed when using lower primary drying pressure. This effect could no longer be observed when sodium phosphate buffer was removed from the formulation. Altering the secondary drying heating rates did not result in any measurable changes in protein stability.", "anno": [[156, 157, true], [258, 259, true], [422, 423, true], [610, 611, true], [713, 714, true], [820, 821, true]]}, {"id": 23623843, "text": "This study was designed to investigate chemical characterization of the water-soluble polysaccharides extracted from Keemun black tea (KBTP), and their antioxidant and hepatoprotective effects against CCl4-induced oxidative damage in mice. HPLC analysis revealed that KBTP is the typical acidic heteropolysaccharides and consisted of nine monosaccharides. Furthermore, KBTP showed highly ferric-reducing antioxidant power and scavenging effects against DPPH, OH and O2(-) in vitro. Administration of KBTP (200, 400 and 800mg/kgbw) in mice ahead of CCl4 injection could observably antagonize the CCl4-induced increases in serum ALT, AST, TG and TC, and the hepatic MDA and 8-iso-PGF2a levels, respectively. Mice with KBTP pretreatment displayed a better profile of hepatosomatic index and the improved GSH and SOD activities in comparison with CCl4-intoxicated mice. These biochemical results were further supported with liver histopathological assessment, revealing that KBTP has an observable prevention of liver damage induced by CCl4 in mice.", "anno": [[238, 239, true], [354, 355, true], [480, 481, true], [704, 705, true], [864, 865, true], [1044, 1045, true]]}, {"id": 23624029, "text": "Congenital adrenal hyperplasia (CAH) is among the most common genetic disorders. Deficiency of adrenal steroid 21-hydroxylase deficiency due to mutations in the CYP21A2 gene accounts for about 95% cases of CAH. This disorder manifests with androgen excess with or without salt wasting. It also is a potentially life threatening disorder; neonatal screening with 17-hydroxyprogesterone measurement can diagnose the condition in asymptomatic children. Carefully monitored therapy with glucocorticoid and mineralocorticoid supplementation will ensure optimal growth and development for children with CAH. Genital surgery may be required for girls with CAH. Continued care is required for individuals with CAH as adults to prevent long-term adverse consequences of the disease, including infertility, metabolic syndrome and osteoporosis.", "anno": [[79, 80, true], [209, 210, true], [284, 285, true], [448, 449, true], [600, 601, true], [652, 653, true], [832, 833, true]]}, {"id": 23624240, "text": "The continuing development of nanotechnology necessitates the reliable assessment of potential adverse health consequences associated with human exposures. The physicochemical properties of nanomaterials can be responsible for unexpected interactions with components of classical toxicity assays, which may generate erroneous interpretations. In this paper, we describe how particle interference can be observed in in vitro toxicity tests (CellTiter Blue, CyQUANT, WST-1 and CellTiter-Glo assay) and in cell biology tests using flow cytometry (cell cycle analysis). We used cobalt oxide (Co3O4) particles as an example, but these assays can be performed, in principle, regardless of the nanoparticle considered. We have shown that cobalt particles interfere with most of these tests. We adapted the protocol of the CellTiter-Glo assay to circumvent this interference and demonstrated that, using this protocol, the toxicity level is consistent with results obtained using the clonogenic assay, which is considered to be the reference test. Before assessing particle toxicity using in vitro toxicity tests, interference testing should be performed to avoid false interpretations. Furthermore, in some cases of interference, protocol adaptation can be considered to allow the reliable use of these quick and convenient in vitro tests.", "anno": [[154, 155, true], [341, 342, true], [564, 565, true], [710, 711, true], [782, 783, true], [1038, 1039, true], [1177, 1178, true], [1331, 1332, true]]}, {"id": 23624289, "text": "Opioids have an important place in pharmacology. While their clinical use as analgesics is fundamental in medicine, their use is constrained by their side-effects and abuse potential. Pharmacologists have sought analgesics lacking side-effects and the abuse liability of the current agents. The identification of the opioid receptors in 1973 marked the beginning of our understanding of the molecular mechanisms of these agents. The isolation of the opioid peptides quickly followed, along with the classification of three families of opioid receptors. Clinicians have long been aware of subtle differences among the mu opioids that were not easily reconciled with a single receptor and selective antagonists implied two subdivisions of mu receptors. However, the cloning of the mu opioid receptor MOR-1 has led to the realization of the extensive complexity of the mu opioid receptor gene and its vast array of splice variants. Many of these splice variants are truncated and do not conform to the structure of traditional G-protein coupled receptors. Yet, evidence now shows that they are quite important and may prove valuable targets in the development of potent analgesics lacking the undesirable properties of current opioids. This article is part of a Special Issue entitled 'NIDA 40th Anniversary Issue'", "anno": [[47, 48, true], [182, 183, true], [289, 290, true], [427, 428, true], [551, 552, true], [749, 750, true], [927, 928, true], [1051, 1052, true], [1231, 1232, true], [1310, 1311, true]]}, {"id": 23624358, "text": "Cancer treatment that uses a combination of approaches with the ability to affect multiple disease pathways has been proven highly effective in the treatment of many cancers. Combination therapy can include multiple chemotherapeutics or combinations of chemotherapeutics with other treatment modalities like surgery or radiation. However, despite the widespread clinical use of combination therapies, relatively little attention has been given to the potential of modern nanocarrier delivery methods, like liposomes, micelles, and nanoparticles, to enhance the efficacy of combination treatments. This lack of knowledge is particularly notable in the limited success of vectors for the delivery of combinations of nucleic acids with traditional small molecule drugs. The delivery of drug-nucleic acid combinations is particularly challenging due to differences in the physicochemical properties of the two types of agents. This review discusses recent advances in the development of delivery methods using combinations of small molecule drugs and nucleic acid therapeutics to treat cancer. This review primarily focuses on the rationale used for selecting appropriate drug-nucleic acid combinations as well as progress in the development of nanocarriers suitable for simultaneous delivery of drug-nucleic acid combinations.", "anno": [[173, 174, true], [328, 329, true], [595, 596, true], [765, 766, true], [921, 922, true], [1088, 1089, true], [1322, 1323, true]]}, {"id": 23624376, "text": "Proteins are surface active molecules which undergo non-specific adsorption when getting in contact with surfaces such as the primary packaging material. This process is critical as it may cause a loss of protein content or protein aggregation. To prevent unspecific adsorption, protein repellent coatings are of high interest. We describe the coating of industrial relevant borosilicate glass vials with linear methoxylated polyglycerol, hyperbranched polyglycerol, and hyperbranched methoxylated polyglycerol. All coatings provide excellent protein repellent effects. The hyperbranched, non-methoxylated coating performed best. The protein repellent properties were maintained also after applying industrial relevant sterilization methods (⩾200°C). Marginal differences in antibody stability between formulations stored in bare glass vials and coated vials were detected after 3months storage; the protein repellent effect remained largely stable. Here, we describe a new material suitable for the coating of primary packaging material of proteins which significantly reduces the protein adsorption and thus could present an interesting new possibility for biomedical applications.", "anno": [[152, 153, true], [243, 244, true], [326, 327, true], [510, 511, true], [568, 569, true], [628, 629, true], [749, 750, true], [948, 949, true], [1182, 1183, true]]}, {"id": 23624380, "text": "The present study aimed to investigate the effects of Cordyceps sinensis on renal fibrosis and its possible mechanisms. Sprague-Dawley rats were randomly divided into three groups: sham operation (SHAM) group, 5/6 subtotal nephrectomy (SNx) untreated group, and 5/6 subtotal nephrectomy treated with C. sinensis (2.0g/kgd) (CS) group. Rats were studied 12weeks after the surgery, and the CS group presented with significantly lower proteinuria, and better renal function compared with the SNx group (p<0.05). Pathological study showed that the glomerulosclerosis tubulointerstitial injury score was significantly reduced in the CS group compared with the SNx group. Furthermore, the mRNA expression of TGF-β1, Smad2 and Smad3 and the protein expression of TGF-β1, TβRI, TβRII and p-Smad2/3 were attenuated by the C. sinensis treatment. In constrast, the mRNA and protein expression of Smad7 was upregulated. Furthermore, the expression of α-SMA and FSP1 was also significantly attenuated, accompanied by the increasing expression of E-cadherin, suggesting the inhibition of the epithelial-mesenchymal transition (EMT). In conclusion: C. sinensis exerted its antifibrotic effect on the SNx rats through the inhibition of the TGF-β1/Smad pathway.", "anno": [[118, 119, true], [333, 334, true], [507, 508, true], [664, 665, true], [834, 835, true], [906, 907, true], [1117, 1118, true], [1243, 1244, true]]}, {"id": 23624383, "text": "Acid-sensing ion channels (ASICs) are voltage-independent proton-gated cation channels that are largely expressed in the nervous system as well as in some non-neuronal tissues. In rodents, six different isoforms (ASIC1a, 1b, 2a, 2b, 3 and 4) can associate into homo- or hetero-trimers to form a functional channel. Specific polypeptide toxins targeting ASIC channels have been isolated from the venoms of spider (PcTx1), sea anemone (APETx2) and snakes (MitTx and mambalgins). They exhibit different and sometimes partially overlapping pharmacological profiles and are usually blockers of ASIC channels, except for MitTx which is a potent activator. This review focuses on the use of these toxins to explore the structure-function relationships, the physiological and the pathophysiological roles of ASIC channels, illustrating at the same time the therapeutic potential of some of these natural compounds.", "anno": [[175, 176, true], [313, 314, true], [475, 476, true], [648, 649, true], [905, 906, true]]}, {"id": 23624419, "text": "We evaluated the positive effects of vildagliptin in addition to metformin on glycemic control and β-cell function in type 2 diabetic patients. One hundred and seventy-one type 2 diabetic patients were instructed to add vildaglipin 50mg twice a day or placebo to metformin for 12 months. Body mass index (BMI), glycemic control, fasting plasma insulin (FPI), HOMA-IR, HOMA-β, fasting plasma proinsulin (FPPr), proinsulin/fasting plasma insulin ratio (Pr/FPI ratio), C-peptide, glucagon, vaspin, visfatin, and omentin-1 were evaluated. Before, and after 12 months since the addition of vildagliptin, patients underwent a combined euglycemic hyperinsulinemic and hyperglycemic clamp, with subsequent arginine stimulation. Vildagliptin+metformin were more effective than placebo+metformin in reducing body weight and BMI, glycemic control, HOMA-IR, glucagon and insulin resistance measurements. Vildagliptin+metformin gave also a better increase of HOMA-β, and of all β-cell parameters after the clamp. We also recorded a significant correlation between M value increase and the decrease of vaspin, visfatin, and omentin-1 obtained with vildagliptin+metformin. Vildagliptin, in addition to metformin, proved to be effective in improving β-cell function and in reducing insulin resistance measurements.", "anno": [[142, 143, true], [286, 287, true], [533, 534, true], [718, 719, true], [890, 891, true], [998, 999, true], [1156, 1157, true], [1297, 1298, true]]}, {"id": 23624423, "text": "Over-expression of cleaved cyclin E in breast tumors is closely associated with tumor progression and resistance to antiestrogens. 17β-Estradiol (E2) has been recently shown to induce cyclin E processing in breast cancer cells. Tamoxifen has been used in patients with estrogen-sensitive breast cancer, yet resistance to antiestrogens and recurrence will appear in some of the patients after its continued use. We therefore addressed possible effects of tamoxifen on the generation of cleaved cyclin E and its signal mechanism(s) in estrogen-responsive MCF-7 breast cancer cells that express both G protein-coupled protein (GPR) 30 and estrogen receptor α (ERα). 4-Hydroxytamoxifen (OHT, tamoxifen's active form) failed to prevent E2-induced proteolysis of cyclin E and migration, but rather triggered cyclin E cleavage coincident with augmented migration. OHT-induced cyclin E truncation also occurred in SK-BR-3 cells that express GPR30 and lack ERα, but not in MDA-MB-231 cells that express neither GPR30 nor ERα. G1, a specific GPR 30 agonist, caused dramatic proteolysis of cyclin E and enhanced migration. Furthermore, OHT-stimulated cleavage of cyclin E and migration were tremendously attenuated by G15, a GPR30 antagonist, or siRNA against GPR30. In addition, inhibitors for EGFR or ERK1/2 remarkably suppressed OHT-induced truncation of cyclin E, suggesting involvement of EGFR signaling. Collectively, our data indicate that OHT contributes to the production of proteolyzed cyclin E via GPR30 with augmented migration in MCF-7 cells.", "anno": [[129, 130, true], [226, 227, true], [409, 410, true], [661, 662, true], [855, 856, true], [1015, 1016, true], [1110, 1111, true], [1254, 1255, true], [1397, 1398, true], [1543, 1544, true]]}, {"id": 23624706, "text": "A novel nanocomposite architecture of a Fe2O3-SnO2-C anode, based on clusters of Fe2O3 and SnO2 nanoparticles dispersed along the conductive chains of Super P Li™ carbon black (Timcal Ltd.), is presented as a breathable structure in this paper for lithium-ion batteries. The synthesis of the nanocomposite is achieved by combining a molten salt precipitation process and a ball milling method for the first time. The crystalline structure, morphology, and electrochemical characterization of the synthesised product are investigated systematically. Electrochemical results demonstrate that the reversible capacity of the composite anode is 1110 mA h g(-1) at a current rate of 158 mA g(-1) with only 31% of initial irreversible capacity in the first cycle. A high reversible capacity of 502 mA h g(-1) (higher than the theoretical capacity of graphite, ∼372 mA h g(-1)) can be obtained at a high current rate of 3950 mA g(-1). The electrochemical performance is compared favourably with those of Fe2O3-SnO2 and Fe2O3-SnO2-C composite anodes for lithium-ion batteries reported in the literature. This work reports a promising method for the design and preparation of nanocomposite electrodes for lithium-ion batteries.", "anno": [[269, 270, true], [411, 412, true], [547, 548, true], [755, 756, true], [925, 926, true], [1093, 1094, true], [1216, 1217, true]]}, {"id": 23624810, "text": "RATIONALE: A substantial body of research suggests that the neuropeptide oxytocin promotes social affiliative behaviors in a wide range of animals including humans. However, its antiaggressive action has not been unequivocally demonstrated in male laboratory rodents. OBJECTIVE: Our primary goal was to examine the putative serenic effect of oxytocin in a feral strain (wild type Groningen, WTG) of rats that generally show a much broader variation and higher levels of intermale aggression than commonly used laboratory strains of rats. METHODS: Resident animals were intracerebroventricularly (icv) administered with different doses of synthetic oxytocin and oxytocin receptor antagonist, alone and in combination, in order to manipulate brain oxytocin functioning and to assess their behavioral response to an intruder. RESULTS: Our data clearly demonstrate that acute icv administered oxytocin produces dose-dependent and receptor-selective changes in social behavior, reducing aggression and potentiating social exploration. These antiaggressive effects are stronger in the more offensive rats. On the other hand, administration of an oxytocin receptor antagonist tends to increase (nonsignificantly) aggression only in low-medium aggressive animals. CONCLUSIONS: These results suggest that transiently enhancing brain oxytocin function has potent antiaggressive effects, whereas its attenuation tends to enhance aggressiveness. In addition, a possible inverse relationship between trait aggression and endogenous oxytocinergic signaling is revealed. Overall, this study emphasizes the importance of brain oxytocinergic signaling for regulating intermale offensive aggression. This study supports the suggestion that oxytocin receptor agonists could clinically be useful for curbing heightened aggression seen in a range of neuropsychiatric disorders like antisocial personality disorder, autism, and addiction.", "anno": [[9, 10, true], [163, 164, true], [266, 267, true], [277, 278, true], [536, 537, true], [545, 546, true], [821, 822, true], [830, 831, true], [1028, 1029, true], [1098, 1099, true], [1254, 1255, true], [1267, 1268, true], [1432, 1433, true], [1554, 1555, true], [1680, 1681, true], [1915, 1916, true]]}, {"id": 23624862, "text": "During translation elongation, the ribosome compositional factors elongation factor G (EF-G; encoded by fusA) and tRNA alternately bind to the ribosome to direct protein synthesis and regulate the conformation of the ribosome. Here, we use single-molecule fluorescence with zero-mode waveguides to directly correlate ribosome conformation and composition during multiple rounds of elongation at high factor concentrations in Escherichia coli. Our results show that EF-G bound to GTP (EF-G-GTP) continuously samples both rotational states of the ribosome, binding with higher affinity to the rotated state. Upon successful accommodation into the rotated ribosome, the EF-G-ribosome complex evolves through several rate-limiting conformational changes and the hydrolysis of GTP, which results in a transition back to the nonrotated state and in turn drives translocation and facilitates release of both EF-G-GDP and E-site tRNA. These experiments highlight the power of tracking single-molecule conformation and composition simultaneously in real time.", "anno": [[225, 226, true], [441, 442, true], [604, 605, true], [925, 926, true], [1049, 1050, true]]}, {"id": 23625160, "text": "We analyzed the effects of acute and chronic oral administration of monosodium L-glutamate (MSG) on serum iron (Fe) levels and total iron-binding capacity (TIBC) in piglets. In the first experiment, 12 piglets were randomly assigned to two groups: one fed a standard diet (SD) and the other fed an SD containing MSG (10 g/kg). On day 30, serum, liver, kidney, and spleen samples were collected to determine the Fe levels. In the second experiment, six pigs were surgically fitted with a catheter in the jugular artery and vein to investigate the dynamic changes of serum Fe and TIBC. Blood samples were taken from each pig via the catheter every 30 min, for a period of 4 h. The results show that MSG increases Fe levels in the spleen (P < 0.05) and in serum obtained from the jugular artery (P < 0.01). In addition, TIBC in serum obtained from the jugular artery demonstrated an increasing trend in pigs fed the MSG diet; however, this trend was not observed in the jugular vein. In conclusion, MSG increases Fe retention by enhancing TIBC in serum.", "anno": [[172, 173, true], [325, 326, true], [420, 421, true], [582, 583, true], [673, 674, true], [802, 803, true], [979, 980, true], [1049, 1050, true]]}, {"id": 23625194, "text": "Obesity is frequently present in patients with polycystic ovary syndrome (PCOS) and plays an important role in the pathogenesis of the metabolic, endocrine, and reproductive abnormalities associated with this syndrome. We aimed to summarize the effects of lifestyle changes and anti-obesity pharmacotherapy in patients with PCOS. We reviewed the literature regarding the effects of lifestyle changes and anti-obesity agents on the metabolic and endocrine abnormalities of PCOS. Lifestyle changes, including diet, exercise, and behavioral modification, appear to improve the metabolic and reproductive abnormalities of overweight and obese patients with PCOS. Therefore, lifestyle changes appear to represent the first-line management for all overweight and obese patients with PCOS. However, the optimal composition of diet and the optimal type of exercise in these patients are unknown. Anti-obesity agents that have been studied in PCOS include orlistat, sibutramine, and rimonabant. However, the latter two agents have been withdrawn from the market because of side effects. Long-term studies with orlistat in overweight and obese diabetic patients showed greater weight loss and metabolic and cardiovascular benefits than those achieved with lifestyle changes alone. However, there are limited data on the efficacy of orlistat in women with PCOS. In conclusion, lifestyle changes (diet, exercise and behavioral modification), particularly when combined with anti-obesity agents, exert beneficial effects on the endocrine abnormalities of obese patients with PCOS and improve metabolic parameters.", "anno": [[217, 218, true], [328, 329, true], [476, 477, true], [657, 658, true], [781, 782, true], [886, 887, true], [984, 985, true], [1076, 1077, true], [1269, 1270, true], [1349, 1350, true], [1599, 1600, true]]}, {"id": 23625272, "text": "BACKGROUND: Several alternative treatment regimens for Helicobacter pylori eradication have been proposed since the efficacy of standard triple therapy has declined over time, and sequential therapy is one of them. The purpose of this systematic review is to analyze and compare the efficacy, adverse effects and cost of sequential therapy with that of standard triple therapy for H. pylori infection. METHODS: MEDLINE, EMBASE, Google Scholar and Cochrane databases were used to retrieve all relevant articles published in the English language over the last 5 years (January 2008-October 2012). Eligibility criteria were randomized controlled trials (RCTs) comparing sequential and standard triple therapies in patients with documented H. pylori infection. Eligibility and quality of the trials were assessed independently by two reviewers, and the data regarding eradication rate, adverse effects and the cost of therapy were extracted. RESULTS: Of the 17 RCTs included in the analysis (Asia 13, Europe 3, Latin America, 1), 12 reported better eradication rates with the sequential therapy, four did not find a significant difference between the two treatment regimens, and one reported a better eradication rate with standard triple therapy. All except one RCT reported no significant difference in the incidence of adverse effects between standard triple therapy and sequential therapy. Sequential therapy was cheaper than standard triple therapy in all three RCTs where a cost analysis was performed. The limitations of the RCTs included in the systematic review were that the sequential therapy regimen and the duration of standard triple therapy were not uniform. Antibiotic susceptibility tests were performed in only three RCTs. CONCLUSIONS: While the majority of the RCTs have shown superior eradication rates with sequential therapy, the largest RCT from Latin America did not find a significant difference between the two treatment regimens. Sequential therapy has good efficacy; however, further trials other than those from Asia and Italy are required to assess its superiority over existing regimens before recommending sequential therapy as the first line of treatment for H. pylori infection.", "anno": [[10, 11, true], [213, 214, true], [400, 401, true], [409, 410, true], [593, 594, true], [755, 756, true], [936, 937, true], [945, 946, true], [1242, 1243, true], [1388, 1389, true], [1503, 1504, true], [1668, 1669, true], [1735, 1736, true], [1748, 1749, true], [1951, 1952, true], [2207, 2208, true]]}, {"id": 23625745, "text": "OBJECTIVE: To evaluate the effectiveness of a care management program provided by clinical pharmacists for veterans with dyslipidemia. DESIGN: Retrospective cohort design. SETTING: Two primary care clinics at a Veterans Affairs Medical Center. PATIENTS: An intervention (IT) cohort of 213 patients referred for management of dyslipidemia by clinical pharmacists and a control cohort of 219 patients with dyslipidemia receiving usual care (UC). METHODS: Data were obtained from electronic medical records regarding drug therapy, lipid levels, and patient characteristics. Using multivariable regression models to adjust for baseline characteristics, the primary analyses compared mean final measured values of low-density lipoprotein (LDL) cholesterol, total cholesterol (TC), high-density lipoprotein (HDL) cholesterol, and triglycerides (TGs) among the IT and UC cohorts at the final follow-up visits. Secondary analyses compared the proportion of patients achieving National Cholesterol Education Program/Third Report of the Expert Panel on Detection, Evaluation, and Treatment of High Blood Cholesterol in Adults (NCEP/ATPIII) concordant LDL goals and the time to achieve LDL goals between the two groups. RESULTS: Compared with the UC cohort, the adjusted difference in the mean final measured LDL for the IT cohort was -10.4 mg/dl (95% confidence interval [CI] -16.1 to -4.6, p < 0.001) and TC was -12.7 (95% CI -21.3 to -4.1, p=0.004). There were no significant differences in the adjusted mean final measured HDL or TGs between the two groups. The NCEP/ATPIII goal LDL was met in 80.3% of patients in the IT cohort and 65.3% of patients in the UC cohort (odds ratio [OR], 2.6; 95% CI 1.6-4.3, p<0.001). Time to achieve goal LDL was significantly shorter for the IT cohort compared with the UC cohort (risk ratio, 1.8; 95% CI 1.2-2.8, log-rank p=0.002). CONCLUSION: Veterans referred to a clinical pharmacist for treatment of dyslipidemia achieved significant reductions in TC and LDL. A greater proportion of patients achieved NCEP/ATPIII goal LDL, and the time to attainment of LDL goals was shorter in the pharmacist-managed cohort, supporting a continued role for pharmacy care management in the treatment of patients with dyslipidemia.", "anno": [[9, 10, true], [133, 134, true], [141, 142, true], [170, 171, true], [179, 180, true], [242, 243, true], [252, 253, true], [442, 443, true], [451, 452, true], [569, 570, true], [901, 902, true], [1207, 1208, true], [1216, 1217, true], [1440, 1441, true], [1549, 1550, true], [1708, 1709, true], [1858, 1859, true], [1870, 1871, true], [1990, 1991, true], [2245, 2246, true]]}, {"id": 23625750, "text": "The role of adenosine A3 receptors and their distribution in the gastrointestinal tract have been widely investigated. Most of the reports discuss their role in intestinal inflammations. However, the role of adenosine A3 receptor agonist in pancreatitis has not been well established. The aim of this study is (Ed note: Purpose statements should be in present tense) to evaluate the effects of the adenosine A3 receptor agonist on the course of sodium taurocholate-induced experimental acute pancreatitis (EAP). The experiments were performed on 80 male Wistar rats, 58 of which survived, subdivided into 3 groups: C-control rats, I-EAP group, and II-EAP group treated with the adenosine A3 receptor agonist IB-MECA (1-deoxy-1-6[[(3-iodophenyl) methyl]amino]-9H-purin-9-yl)-N-methyl-B-D-ribofuronamide at a dose of 0.75 mg/kg b.w. i.p. at 48, 24, 12 and 1 h before and 1 h after the injection of 5 % sodium taurocholate solution into the biliary-pancreatic duct. Serum for α-amylase and lipase determinations and tissue samples for morphological examinations were collected at 2, 6, and 24 h of the experiment. In the IB-MECA group, α-amylase activity was decreased with statistically high significance compared to group I. The activity of lipase was not significantly different among the experimental groups but higher than in the control group. The administration of IB-MECA attenuated the histological parameters of inflammation as compared to untreated animals. The use of A3 receptor agonist IB-MECA attenuates EAP. Our findings suggest that stimulation of adenosine A3 receptors plays a positive role in the sodium taurocholate-induced EAP in rats.", "anno": [[117, 118, true], [185, 186, true], [283, 284, true], [510, 511, true], [961, 962, true], [1109, 1110, true], [1222, 1223, true], [1345, 1346, true], [1464, 1465, true], [1519, 1520, true], [1653, 1654, true]]}, {"id": 23625769, "text": "Immune thrombocytopenia has been attributed to many causes. Several drugs have been implicated as culprits in causing drug-induced thrombocytopenia. Although the mechanism for this type of thrombocytopenia is not well understood, at least three types of antibodies appear to be involved: drug-dependent antibodies, hapten-dependent antibodies, and drug-induced platelet-reactive autoantibodies. In this report, we describe a case in which furosemide was identified as the probable cause of drug-induced thrombocytopenia in an 84-year-old man with chronic symptomatic idiopathic thrombocytopenia for seven years before discovery. The patient's platelet count and daily furosemide dose, both intravenous and oral, were documented throughout his medical history. A dose-dependent change in platelet count was observed in association with the furosemide dose. His platelet count increased on discontinuation of furosemide and beginning of torsemide. Several months after discontinuation of furosemide, his platelet count increased to a 9-year high of 206 × 10(3) /mm(3) from a low of 36 × 10(3) /mm(3) while receiving furosemide therapy. Based on the observations of this case report, clinicians should more readily consider furosemide as a potential cause of thrombocytopenia.", "anno": [[58, 59, true], [147, 148, true], [393, 394, true], [627, 628, true], [758, 759, true], [854, 855, true], [944, 945, true], [1132, 1133, true], [1272, 1273, true]]}, {"id": 23625779, "text": "Immunization to the model protein antigen ovalbumin (OVA) is investigated using MCM-41 mesoporous silica nanoparticles as a novel vaccine delivery vehicle and adjuvant system in mice. The effects of amino surface functionalization and adsorption time on OVA adsorption to nanoparticles are assessed. Amino-functionalized MCM-41 (AM-41) shows an effect on the amount of OVA binding, with 2.5-fold increase in binding capacity (72 mg OVA/g AM-41) compared to nonfunctionalized MCM-41 (29 mg OVA/g MCM-41). Immunization studies in mice with a 10 μg dose of OVA adsorbed to AM-41 elicits both antibody and cell-mediated immune responses following three subcutaneous injections. Immunizations at a lower 2 μg dose of OVA adsorbed to AM-41 particles results in an antibody response but not cell-mediated immunity. The level of antibody responses following immunization with nanoformulations containing either 2 μg or 10 μg of OVA are only slightly lower than that in mice which receive 50 μg OVA adjuvanted with QuilA, a crude mixture of saponins extracted from the bark of the Quillaja saponaria Molina tree. This is a significant result, since it demonstrates that AM-41 nanoparticles are self-adjuvanting and elicit immune responses at reduced antigen doses in vivo compared to a conventional delivery system. Importantly, there are no local or systemic negative effects in animals injected with AM-41. Histopathological studies of a range of tissue organs show no changes in histopathology of the animals receiving nanoparticles over a six week period. These results establish the biocompatible MCM-41 silica nanoparticles as a new method for vaccine delivery which incorporates a self-adjuvant effect.", "anno": [[182, 183, true], [298, 299, true], [502, 503, true], [672, 673, true], [806, 807, true], [1102, 1103, true], [1305, 1306, true], [1398, 1399, true], [1549, 1550, true], [1699, 1700, true]]}, {"id": 23625787, "text": "STUDY OBJECTIVE: To identify specific risk factors for excessive anticoagulation, defined as an international normalized ratio (INR) higher than 5, in hospitalized adults receiving warfarin therapy using a pharmacist-managed dosing protocol. DESIGN: Retrospective nested case-control study. SETTING: Large academic tertiary care medical center. PATIENTS: Hospitalized nonsurgical patients 18 years or older who received at least one dose of warfarin according to the pharmacist-managed protocol from January 1, 2009, to January 31, 2012, were included. Patients who experienced an INR higher than 5 were designated as case patients; those who received warfarin for at least as many days as the case patients but who did not experience an INR more than 5 were deemed control patients. Controls were matched to cases in a 2:1 ratio by age, sex, INR goal, and type of warfarin therapy (new start or continuation). MEASUREMENTS AND MAIN RESULTS: A total of 87 case patients were matched to 174 controls. Ten different hypothesized risk factors were examined. Two variables, severity of illness score (odds ratio [OR] 4.89, p<0.001) and poor nutritional status (OR 4.27, p<0.001), demonstrated strong independent associations with risk of excessive anticoagulation. Administration of interacting drugs that highly potentiate warfarin's effect (OR 2.26, p=0.011) and concurrent diarrheal illness (OR 4.75, p<0.001) also displayed a statistically significant risk for excessive anticoagulation. CONCLUSION: Even in a highly standardized system for warfarin dosing by a pharmacist-managed protocol, higher disease severity and poor nutritional status placed hospitalized patients at greater risk of experiencing excessive anticoagulation. In addition, administration of interacting drugs that highly potentiate warfarin's effect or the occurrence of diarrheal illness may predict increased risk.", "anno": [[15, 16, true], [240, 241, true], [248, 249, true], [289, 290, true], [298, 299, true], [343, 344, true], [353, 354, true], [551, 552, true], [782, 783, true], [909, 910, true], [940, 941, true], [998, 999, true], [1053, 1054, true], [1259, 1260, true], [1486, 1487, true], [1498, 1499, true], [1729, 1730, true], [1886, 1887, true]]}, {"id": 23625887, "text": "Two series of 5'-triphenylmethyl (trityl)-substituted thymidine derivatives were synthesized and tested against Leishmania infantum axenic promastigotes and amastigotes. Several of these compounds show significant antileishmanial activity, with IC50 values in the low micromolar range. Among these, 3'-O-(isoleucylisoleucyl)-5'-O-(3,3,3-triphenylpropanoyl)thymidine displays particularly good activity against intracellular amastigotes. Assays performed to characterize the nature of parasite cell death in the presence of the tritylthymidines indicated significant alterations in mitochondrial transmembrane potential, an increase in superoxide concentrations, and also significant decreases in DNA degradation during the cell death process. Results point to the mitochondrial nuclease LiEndoG as a target for the action of this family of compounds.", "anno": [[168, 169, true], [284, 285, true], [435, 436, true], [741, 742, true], [849, 850, true]]}, {"id": 23625905, "text": "Occupational exposure to hexavalent chromium (Cr(VI)) compounds is of concern in many Cr-related industries and their surrounding environment. Cr(VI) is a proven toxin and carcinogen. The Cr(VI) compounds are easily absorbed, can diffuse across cell membranes, and have strong oxidative potential. Despite intensive studies of Cr(VI) pro-oxidative effects, limited data exist on the influence of Cr(VI) on selenoenzymes thioredoxin reductase (TrxR) and glutathione peroxidase (GPx)-important components of antioxidant defense system. This study investigates the effect of Cr(VI) exposure on antioxidant defense status, with focus on these selenoenzymes, and on trace element homeostasis in an acute experiment in rat. Male Wistar rats (130-140g) were assigned to two groups of 8 animals: I. control; and II. Cr(VI) treated. The animals in Cr(VI) group were administered a single dose of K2Cr2O7 (20 mg /kg, intraperitoneally (ip)). The control group received saline solution. After 24 h, the animals were sacrificed and the liver and kidneys were examined for lipid peroxidation (LP; thiobarbituric acid reactive substances (TBARS) concentration), the level of reduced glutathione (GSH) and the activities of GPx-1, TrxR-1, and glutathione reductase (GR). Samples of tissues were also used to estimate Cr accumulation and alterations in zinc, copper, and iron levels. The acute Cr(VI) exposure caused an increase in both hepatic and renal LP (by 70%, p < 0.01 and by 15%, p < 0.05, respectively), increased hepatic GSH level and GPx-1 activity, and decreased renal GPx-1 activity. The activity of GR was not changed. A significant inhibitory effect of Cr(VI) was found on TrxR-1 activity in both the liver and the kidneys. The ability of Cr(VI) to cause TrxR inhibition could contribute to its cytotoxic effects. Further investigation of oxidative responses in different in vivo models may enable the development of strategies to protect against Cr(VI) oxidative damage.", "anno": [[141, 142, true], [182, 183, true], [296, 297, true], [532, 533, true], [716, 717, true], [822, 823, true], [930, 931, true], [974, 975, true], [1254, 1255, true], [1366, 1367, true], [1579, 1580, true], [1615, 1616, true], [1721, 1722, true], [1811, 1812, true], [1969, 1970, true]]}, {"id": 23625909, "text": "In this research, the mathematical models, indicating the capability of various units, such as rapid mixing, coagulation and flocculation, sedimentation, and the rapid sand filtration are used. Moreover, cost functions were used for the formulation of conventional water and wastewater treatment plant by applying Clark's formula (Clark, 1982). Also, by applying dynamic programming algorithm, it is easy to design a conventional treatment system with minimal cost. The application of the model for a case reduced the annual cost. This reduction was approximately in the range of 4.5-9.5% considering variable limitations. Sensitivity analysis and prediction of system's feedbacks were performed for different alterations in proportion from parameters optimized amounts. The results indicated (1) that the objective function is more sensitive to design flow rate (Q), (2) the variations in the alum dosage (A), and (3) the sand filter head loss (H). Increasing the inflow by 20%, the total annual cost would increase to about 12.6%, while 20% reduction in inflow leads to 15.2% decrease in the total annual cost. Similarly, 20% increase in alum dosage causes 7.1% increase in the total annual cost, while 20% decrease results in 7.9% decrease in the total annual cost. Furthermore, the pressure decrease causes 2.95 and 3.39% increase and decrease in total annual cost of treatment plants.", "anno": [[192, 193, true], [343, 344, true], [464, 465, true], [529, 530, true], [621, 622, true], [769, 770, true], [948, 949, true], [1111, 1112, true], [1267, 1268, true], [1388, 1389, true]]}, {"id": 23625912, "text": "Aluminum (Al) is a nonessential, toxic element to which humans are constantly exposed as a result of an increase in industrialization and improving technology practices. The aim of the study was to investigate the effects of different durations and doses of Al exposure on serum and tissue element levels and erythrocyte osmotic fragility in rats. A total of 40 male Wistar Albino rats were divided into five groups: control, group I (3 weeks, 8 mg/kg), group II (6 weeks, 8 mg/kg), group III (3 weeks, 16 mg/kg), and group IV (6 weeks, 16 mg/kg). Al chloride (AlCl3) was injected intraperitoneally (i.p.) five times a week. At the end of the experimental period, levels of Al, iron (Fe), copper (Cu), and zinc (Zn) in serum, liver, and kidney tissues were measured using inductively coupled plasma optical emission spectrometry. Osmotic fragility was determined using a spectrophotometer. The results of the experiment indicate that Al induced a statistically significant increase in Al and Fe concentrations in liver and serum as well as in Cu in the kidney. The Fe concentration in serum and kidney tissues was significantly lower in all the groups. As a result of our study, it may be concluded that tissue Al accumulation may lead to an increase in osmotic fragility of erythrocytes and abnormal trace element levels.", "anno": [[168, 169, true], [346, 347, true], [546, 547, true], [623, 624, true], [828, 829, true], [888, 889, true], [1059, 1060, true], [1151, 1152, true], [1321, 1322, true]]}, {"id": 23625969, "text": "MYCN is a master regulator controlling many processes necessary for tumor cell survival. Here, we unravel a microRNA network that causes tumor suppressive effects in MYCN-amplified neuroblastoma cells. In profiling studies, histone deacetylase (HDAC) inhibitor treatment most strongly induced miR-183. Enforced miR-183 expression triggered apoptosis, and inhibited anchorage-independent colony formation in vitro and xenograft growth in mice. Furthermore, the mechanism of miR-183 induction was found to contribute to the cell death phenotype induced by HDAC inhibitors. Experiments to identify the HDAC(s) involved in miR-183 transcriptional regulation showed that HDAC2 depletion induced miR-183. HDAC2 overexpression reduced miR-183 levels and counteracted the induction caused by HDAC2 depletion or HDAC inhibitor treatment. MYCN was found to recruit HDAC2 in the same complexes to the miR-183 promoter, and HDAC2 depletion enhanced promoter-associated histone H4 pan-acetylation, suggesting epigenetic changes preceded transcriptional activation. These data reveal miR-183 tumor suppressive properties in neuroblastoma that are jointly repressed by MYCN and HDAC2, and suggest a novel way to bypass MYCN function.", "anno": [[87, 88, true], [200, 201, true], [300, 301, true], [441, 442, true], [569, 570, true], [697, 698, true], [827, 828, true], [1050, 1051, true], [1217, 1218, true]]}, {"id": 23627254, "text": "With this work we present two new methods for the generation of thermostated, manifestly Hamiltonian dynamics and provide corresponding illustrations. The basis for this new class of thermostats are the peculiar thermodynamics as exhibited by logarithmic oscillators. These two schemes are best suited when applied to systems with a small number of degrees of freedom.", "anno": [[149, 150, true], [266, 267, true], [367, 368, true]]}, {"id": 23627275, "text": "Dual-responsive capsules sensitive to pH and temperature changes were successfully prepared by grafting random copolymer brushes of 2-(2-methoxyethoxy)ethyl methacrylate (MEO2MA) and oligo(ethylene glycol) methacrylate (OEGMA) from polydopamine (Pdop)-coated SiO2 via a surface-initiated atom-transfer radical polymerization (SI-ATRP) method with subsequent removal of the SiO2 core. The uptake and release properties of the resulting capsules are highly affected by changes in the pH values and temperature of the solution. The capsules can take up cationic dye rhodamine 6G (Rh6G) at high pH and T < LCST but not at low pH and T > LCST. In contrast, the capsules can release Rh6G at pH < 7 and temperature below the LCST, but release is less efficient under the opposite conditions. This dual-responsive property was also observed for the anionic dye methyl orange.", "anno": [[382, 383, true], [523, 524, true], [637, 638, true], [783, 784, true], [866, 867, true]]}, {"id": 23627282, "text": "The ensuing Perspective provides an in depth look at the numerous disease states in which histone deacetylase 6 (HDAC6) has been implicated. The physiological pathways, protein-protein interactions and non-histone substrates relating to different pathological conditions are discussed with regard to HDAC6. Furthermore, the compounds and methods used to modulate HDAC6 activity are profiled. The latter half of this Perspective analyzes reported HDAC6 selective inhibitors in terms of structure, potency and selectivity over the other HDAC isoforms with the intent of providing a comprehensive overview of the molecular tools available. Potential obstacles and future directions of HDAC6 research are also presented.", "anno": [[139, 140, true], [305, 306, true], [390, 391, true], [635, 636, true], [715, 716, true]]}, {"id": 23627396, "text": "Defense mutualisms between social insects and microorganisms have been described in the literature. The present article describes the discovery of a Pseudallescheria boydii strain isolated from Nasutitermes sp. The microbial symbiont produces two antifungal metabolites: tyroscherin and N-methyltyroscherin, a compound not previously described in the literature. Methylation of tyroscherin has confirmed the structure of N-methyltyroscherin. Both compounds are effective antifungal agents with favorable selectivity indices for Candida albicans and Trichophyton rubrum.", "anno": [[98, 99, true], [209, 210, true], [361, 362, true], [440, 441, true], [568, 569, true]]}, {"id": 23627438, "text": "Five taxane diterpenoids derived from the 95% ethanol extract of Taxus chinensis were tested for the inhibitory activities on amyloid-beta (Aβ) peptide aggregation. Using thioflavin-T fluorescence assay, sciadopitysin was found to exhibit the most potency against Aβ aggregation and the formation of fibrils. Further cellular assay indicated that sciadopitysin increased the cell viability of SH-SY5Y cell and demonstrated neuroprotection against Aβ protein-induced insult in primary cortical neurons. According to the authors' best knowledge, this is the first report that sciadopitysin can inhibit the Aβ aggregation and reduce Aβ-induced toxicity in the primary cortical neurons.", "anno": [[163, 164, true], [307, 308, true], [500, 501, true], [681, 682, true]]}, {"id": 23627443, "text": "Abstract Objective: The conventional liposomal amphotericin B causes many unwanted side effects like blood disorder, nephrotoxicity, dose-dependent side effects, highly variable oral absorption and formulation-related instability. The objective of the present investigation was to develop cost-effective nanoemulsion as nanocarreir for enhanced and sustained delivery of amphotericin B into the skin. Methods and characterizations: Different oil-in-water nanoemulsions were developed by varying the composition of hydrophilic (Tween® 80) surfactants and co-surfactant by the spontaneous titration method. The developed formulation were characterized, optimized, evaluated and compared for the skin permeation with commercial formulation (fungisome 0.01% w/w). Optimized formulations loaded with amphotericin B were screened using varied concentrations of surfactants and co-surfactants as decided by the ternary phase diagram. Results and discussion: The maximum % transmittance obtained were 96.9 ± 1.0%, 95.9 ± 3.0% and 93.7 ± 1.2% for the optimized formulations F-I, F-III and F-VI, respectively. These optimized nanoemulsions were subjected to thermodynamic stability study to get the most stable nanoemulsions (F-I). The results of the particle size and zeta potential value were found to be 67.32 ± 0.8 nm and -3.7 ± 1.2 mV for the final optimized nanoemulsion F-I supporting transparency and stable nanoemulsion for better skin permeation. The steady state transdermal flux for the formulations was observed between 5.89 ± 2.06 and 18.02 ± 4.3 µg/cm(2)/h whereas the maximum enhancement ratio were found 1.85- and 3.0-fold higher than fungisome and drug solution, respectively, for F-I. The results of the skin deposition study suggests that 231.37 ± 3.6 µg/cm(2) drug deposited from optimized nanoemulsion F-I and 2.11-fold higher enhancement ratio as compared to fungisome. Optimized surfactants and co-surfactant combination-mediated transport of the drug through the skin was also tried and the results were shown to have facilitated drug permeation and skin perturbation (SEM). Conclusion: The combined results suggested that amphotericin B nanoemulsion could be a better option for localized topical drug delivery and have greater potential as an effective, efficient and safe approach.", "anno": [[18, 19, true], [229, 230, true], [399, 400, true], [430, 431, true], [603, 604, true], [758, 759, true], [925, 926, true], [949, 950, true], [1098, 1099, true], [1220, 1221, true], [1445, 1446, true], [1692, 1693, true], [1881, 1882, true], [2088, 2089, true], [2100, 2101, true], [2298, 2299, true]]}, {"id": 23627597, "text": "A synthetic method to prepare 2,4a-dihydro-1H-fluorenes efficiently from gold(I)-catalyzed 1,2-acyloxy migration/cyclopropenation/Nazarov cyclization of 1,6-diyne carbonates and esters is described. The suggested reaction pathway provides rare examples of [2,3]-sigmatropic rearrangement in this class of compounds as well as the involvement of an in situ formed cyclopropene intermediate in gold catalysis. Experimental and ONIOM(QM:QM') (our own n-layered integrated molecular orbital and molecular mechanics(quantum mechanics:quantum mechanics')) computational studies based on the proposed Au carbenoid species provide insight into this unique selectivity.", "anno": [[197, 198, true], [406, 407, true], [659, 660, true]]}, {"id": 23627605, "text": "Strain, bending rigidity, and adhesion are interwoven in determining how graphene responds when pulled across a substrate. Using Raman spectroscopy of circular, graphene-sealed microchambers under variable external pressure, we demonstrate that graphene is not firmly anchored to the substrate when pulled. Instead, as the suspended graphene is pushed into the chamber under pressure, the supported graphene outside the microchamber is stretched and slides, pulling in an annulus. Analyzing Raman G band line scans with a continuum model extended to include sliding, we extract the pressure dependent sliding friction between the SiO2 substrate and mono-, bi-, and trilayer graphene. The sliding friction for trilayer graphene is directly proportional to the applied load, but the friction for monolayer and bilayer graphene is inversely proportional to the strain in the graphene, which is in violation of Amontons' law. We attribute this behavior to the high surface conformation enabled by the low bending rigidity and strong adhesion of few layer graphene.", "anno": [[121, 122, true], [305, 306, true], [479, 480, true], [682, 683, true], [920, 921, true], [1059, 1060, true]]}, {"id": 23627685, "text": "Two-step thermochemical water-splitting cycle based on a Zn/ZnO redox pair is considered as a potential route for carbon-free production of hydrogen because the first hydrolysis step of the cycle highly depends on the method of preparation and the resultant particle characteristics, such as size, morphology, surface state, and initial oxide content. Here, employing a conventional evaporation and condensation method, we successfully produce three types of Zn nanoparticles ranging from nanorods, mesoporous nanorods with nanospheres on their surfaces, and fully sintered nanocrystals. The achievement in morphology control is realized simply by changing the injection position of the quenching gas. We found that the resultant hydrolysis kinetics is highly dependent on the morphology and porosity of the Zn nanoparticles. Finally, a series of simple mathematical modeling is made in an effort to understand the formation mechanism of Zn nanoparticles.", "anno": [[350, 351, true], [586, 587, true], [700, 701, true], [824, 825, true], [954, 955, true]]}, {"id": 23627717, "text": "The surface tension equations of binary surfactant mixtures (di-n-decyldimethylammonium chloride and octaethylene glycol monododecyl ether) are established by combining the Szyszkowski equation of surfactant solutions, the ideal or nonideal mixing theory and the phase separation model. For surfactant mixtures, the surface tension at the air-water interface is calculated using nonideal theory due to synergism between the two adsorbed surfactant types. The incorporation of cyclodextrin complexation model to the surface tension equations gives a robust model for the description of the surface tension isotherms of binary, ternary and more complex systems involving numerous inclusion complexes. The surface tension data obtained experimentally shows excellent agreement with the theoretical model below and above the formation of micelles. The strong synergistic effect observed between the two surfactants is disrupted by the presence of CDs, leading to ideal behavior of ternary systems. Indeed, depending on the nature of the cyclodextrin (i.e. ,  or ) which allows a tuning of the cavity size, the binding constants with the surfactants are modified as well as the surface properties due to strong modification of equilibria involved in the ternary mixture.", "anno": [[285, 286, true], [453, 454, true], [697, 698, true], [842, 843, true], [992, 993, true], [1267, 1268, true]]}, {"id": 23627806, "text": "Hollow hybrid nanogels were prepared first by co-assembly of the citric acid-coated superparamagnetic iron oxide nanoparticles (SPIONs) (44 wt%) with the graft copolymer (56 wt%) comprising acrylic acid and 2-methacryloylethyl acrylate units as the backbone and poly(ethylene glycol) and poly(N-isopropylacrylamide) as the grafts in aqueous phase of pH 3.0 into the hybrid vesicle structure, followed by in situ covalent stabilization via the photo-initiated polymerization of MEA residues within vesicles. The resultant hollow nanogels, though slightly swollen, satisfactorily retain the structural integrity while the medium pH being adjusted to 7.4. Confining SPION clusters to such a high level (44 wt%) within the pH-responsive thin gel layer remarkably enhances the transverse relaxivity (r2) and renders the MR imaging highly pH-tunable. For example, with the pH being adjusted from 4.0 to 7.4, the r2 value can be dramatically increased from 138.5 to 265.5 mM-1 s-1. The DOX-loaded hybrid nanogels also exhibit accelerated drug release in response to both pH reduction and temperature increase due to the substantial disruption of the interactions between drug molecules and copolymer components. With magnetic transport guidance toward the target and subsequent exposure to alternating magnetic field, this DOX-loaded nanogel system possessing combined capabilities of hyperthermia and stimuli-triggered drug release showed superior in vitro cytotoxicity against HeLa cells as compared to the case with only free drug or hyperthermia alone. This work demonstrates that the hollow inorganic/organic hybrid nanogels show great potential to serve as a multimodal theranostic vehicle functionalized with such desirable features as guidable delivery of stimuli-mediated diagnostic imaging and hyperthermia/chemotherapies.", "anno": [[505, 506, true], [651, 652, true], [843, 844, true], [973, 974, true], [1203, 1204, true], [1548, 1549, true], [1824, 1825, true]]}, {"id": 23627834, "text": "A series of dual stimuli responsive synthetic polymer bioconjugate chimeric materials, poly(N-isopropylacrylamide)55-block-poly(l-histidine)n [p(NIPAM)55-b-p(His)n] (n = 50, 75, 100, 125), have been synthesized by employing reversible addition-fragmentation chain transfer polymerization of NIPAM, followed by ring-opening polymerization of α-amino acid N-carboxyanhydrides. The dual stimuli responsive properties of the resulting biocompatiable and membrenolytic p(NIPAM)55-b-p(His)n polymers are investigated for their use as a stimuli responsive drug carrier for tumor targeting. Highly uniform self-assembled micelles (∼55 nm) fabricated by p(NIPAM)55-b-p(His)n polymers display sharp thermal and pH responses in aqueous media. An anticancer drug, doxorubicin (Dox), is effectively encapsulated in the micelles and the controlled Dox release is investigated in different temperature and pH conditions. Antitumor effect of the released Dox is also assessed using the HepG2 human hepatocellular carcinoma cell lines. Dox molecules released from the [p(NIPAM)55-b-p(His)n] micelles remain biologically active and have stimuli responsive capability to kill cancer cells. The self-assembling ability of these hybrid materials into uniform micelles and their efficiency to encapsulate Dox makes them a promising drug carrier to cancer cells. The new chimeric materials thus display tunable properties that can make them useful for a molecular switching device and controlled drug delivery applications needing responses to temperature and pH for the improvement of cancer chemotherapy.", "anno": [[373, 374, true], [581, 582, true], [730, 731, true], [904, 905, true], [1017, 1018, true], [1169, 1170, true], [1338, 1339, true], [1582, 1583, true]]}, {"id": 23627902, "text": "Structural characterizations using XRD and (13)C NMR spectroscopy of two rodlike mesogens consisting of (i) three phenyl ring core with a polar cyano terminal and (ii) four phenyl ring core with flexible dodecyl terminal chain are presented. The three-ring-core mesogen with cyano terminal exhibits enantiotropic smectic A phase while the four-ring mesogen reveals polymesomorphism and shows enantiotropic nematic, smectic C, and tilted hexatic phases. The molecular organization in the three-ring mesogen is found to be partial bilayer smectic Ad type, and the interdigitation of the molecules in the neighboring layers is attributed to the presence of the polar terminal group. For the four-ring mesogen, the XRD results confirm the existence of the smectic C and the tilted hexatic mesophases. A thermal variation of the layer spacing across the smectic C phase followed by a discrete jump at the transition to the tilted hexatic phase is also observed. The tilt angles have been estimated to be about 45° in the smectic C phase and about 40° in tilted hexatic phase. (13)C NMR results indicate that in the mesophase the molecules are aligned parallel to the magnetic field. From the (13)C-(1)H dipolar couplings determined from the 2D experiments, the overall order parameter for the three-ring mesogen in its smectic A phase has been estimated to be 0.72 while values ranging from 0.88 to 0.44 have been obtained for the four-ring mesogen as it passes from the tilted hexatic to the nematic phase. The orientations of the different rings of the core unit with respect to each other and also with respect to the long axis of the molecule have also been obtained.", "anno": [[240, 241, true], [451, 452, true], [678, 679, true], [795, 796, true], [955, 956, true], [1069, 1070, true], [1176, 1177, true], [1501, 1502, true], [1665, 1666, true]]}, {"id": 23628154, "text": "Our previous studies showed that after oral administration of an Huang-Lian-Jie-Du-Tang (HLJDT) decoction, there is a higher concentration of the pure components, berberine, baicalin and gardenoside in the plasma of Middle cerebral artery occlusion (MCAO) rats than in sham-operated rats, The aim of the present study was to determine whether these components could be reliably measured in MCAO rat tissues. First, the plasma concentration-time profiles of berberine, palmatine, baicalin, baicalein and gardenoside were characterised in MCAO rats after oral administration of the aqueous extract of HLJDT. Subsequently, liver, lung and kidney tissues were obtained from sudden death MCAO rats in the absorption phase (0.25h), the distribution phase (1.0h) and the elimination phase (8.0h) after administration of the HLJDT aqueous extract. An HPLC method was developed and validated for the determination of the distribution characteristics of berberine, palmatine, baicalin, baicalein and gardenoside simultaneously from the above-mentioned rat tissues. The results indicated that berberine, palmatine, baicalin and baicalein distributed rapidly and accumulated at high levels in the lung, while gardenoside distributed widely in the lung and the kidney. To the best of our knowledge, this is the first report to describe the distribution of the active ingredients derived from HLJDT in MCAO rat tissues. The tissue distribution results provide a biopharmaceutical basis for the design of the clinic application of HLJDT in cerebrovascular disease.", "anno": [[287, 288, true], [406, 407, true], [604, 605, true], [838, 839, true], [1053, 1054, true], [1254, 1255, true], [1404, 1405, true], [1548, 1549, true]]}, {"id": 23628332, "text": "Recently, obesity is a complex multifactorial chronic disease increasing the risk for type 2 diabetes, coronary heart disease and hypertension, and has become a major worldwide health problem. In the course of screening natural products employing 3T3-L1 cells as an in vitro system, the methanol extract of Idesia polycarpa Maxim. Fruits (Flacourtiaceae) significantly inhibited adipocyte differentiation by measuring lipid contents using oil red O staining. One new compound, 6-(oxymethyl)-2-hydroxyphenyl-O-β-d-glucopyranosyl-(1→6)-β-d-glucopyranoside (8), was isolated along with nine known compounds (1-7 and 9-10) from CHCl3 and n-BuOH fractions of the methanol extract of I. polycarpa fruits. Among them, idescarpin (1) with 1-hydroxy-6-oxo-2-cyclohexenecarboxylate moiety showed the most potent inhibitory activity on adipocyte differentiation with IC50 values of 23.2μM. Idescarpin (1) dramatically suppressed the induction of C/EBPα expression, whereas it significantly increased the induction of PPARγ expression, supported by quantitative real time PCR and Western blot analysis. The down-regulation in mRNA levels of SREBP1c, SCD-1, and FAS by idescarpin (1) during adipocyte differentiation revealed that the inhibition of adipocyte differentiation was mediated by the regulation of lipogenesis. Taken together, we suggest that idescarpin (1) shows a great potential against obesity and diabetes though the anti-adipogenic activity and the up-regulation of PPARγ.", "anno": [[191, 192, true], [329, 330, true], [457, 458, true], [697, 698, true], [877, 878, true], [1089, 1090, true], [1307, 1308, true], [1475, 1476, true]]}, {"id": 23628333, "text": "A novel 2-thio-6-oxo-1,6-dihydropyrimidine-containing inhibitor of human lactate dehydrogenase (LDH) was identified by high-throughput screening (IC50=8.1μM). Biochemical, surface plasmon resonance, and saturation transfer difference NMR experiments indicated that the compound specifically associated with human LDHA in a manner that required simultaneous binding of the NADH co-factor. Structural variation of the screening hit resulted in significant improvements in LDHA biochemical inhibition activity (best IC50=0.48μM). A crystal structure of an optimized compound bound to human LDHA was obtained and explained many of the observed structure-activity relationships.", "anno": [[157, 158, true], [386, 387, true], [525, 526, true], [672, 673, true]]}, {"id": 23628455, "text": "The effect of a salt-based diet on the coronary responsiveness in aged hypertensive rats (SHR) still unclear. We investigated the effects of high salt intake on the relaxation properties of coronary arteries of aged SHRs. Male SHR (32week-old) received drink water (SHR) or 1% NaCl solution (SHR-Salt) for 8weeks. Isolated coronary segments were subjected to concentration-response curves to acetylcholine (ACh) in the presence or absence of L-NAME (100μmol), enalaprilate (10μM), losartan (10μM), and spironolactone (100μM). Salt intake did not increase blood pressure in old SHRs, but caused ventricular hypertrophy. The endothelium-dependent relaxation in SHRs was lower than in Wistar rats. However, salt intake did not add further impairment. Both enalaprilate and losartan reduced the vasodilator response in coronary arteries from Wistar, but did not affect SHR-salt rats. Conversely, losartan attenuated the impaired ACh relaxation observed in SHR. Spironolactone reduced the relaxation induced by ACh in coronary arteries from Wistar rats but not in SHR. The renin-angiotensin-aldosterone system participates in the impaired coronary relaxation in aged SHR, but does not participate in deleterious effects under increased salt intake, indicating that age could differentiate the effects of high sodium intake in coronary arteries of SHR.", "anno": [[108, 109, true], [220, 221, true], [312, 313, true], [524, 525, true], [617, 618, true], [693, 694, true], [746, 747, true], [878, 879, true], [955, 956, true], [1062, 1063, true], [1345, 1346, true]]}, {"id": 23628508, "text": "Aspidin BB, an effective phloroglucinol derivative from Dryopteris fragrans (L.) Schott, has been previously reported to exert high biological activities. In this study, we analyzed the underlying mechanisms of aspidin BB on human ovarian cancer cell line, HO-8910. Aspidin BB significantly inhibited HO-8910 cell proliferation in a dose- and time-dependent manner. The IC50 values were 15.02, 25.79 and 68.81μM after 72, 48 and 24h treatment, respectively. Meanwhile, aspidin BB markedly induced apoptosis evidenced by characteristic apoptotic morphological changes, nuclear DNA fragmentation, annexin V-FITC/propidium iodide (PI) double staining and S peak. Western blot analysis showed that aspidin BB suppressed Bcl-2 expression and enhanced Bax expression to desintegrate the outer mitochondrial membrane, then caused cytochrome c release which led to the activation of effector caspase-3, and further cleaved the poly ADP-ribose polymerase (PARP) in the nucleus, finally induced cell apoptosis. Furthermore, aspidin BB provoked S phase arrest in HO-8910 cells with up-regulation of pRb, E2F1, CDK2, cyclin E and cyclin A proteins. Taken together, these findings support the conclusion that aspidin BB exhibits cytotoxicity towards human ovarian cancer HO-8910 cells through induction of apoptosis via mitochondrial pathway and arresting cell cycle progression in S phase.", "anno": [[153, 154, true], [264, 265, true], [364, 365, true], [456, 457, true], [658, 659, true], [999, 1000, true], [1135, 1136, true], [1376, 1377, true]]}, {"id": 23628509, "text": "Despite cyclopenta-fused polycyclic aromatic hydrocarbons (CP-PAHs) having been detected in the environment, the ability of these compounds to induce cellular and tissue responses remains poorly characterized. In this review, we look at the chemistry and biological activity of the cyclopenta[c]phenanthrenes (CP[c]Ph) as potential chemicals of concern in the process of risk assessment. The first part of the review deals with the environmental occurrence and chemistry of CP-PAHs, focusing on available methods of CP[c]Ph chemical synthesis. The most interesting structural feature of the CP[c]Ph is the presence of a pseudo fjord-region constructed by the cyclopentane ring. This compound can be treated either as a structurally similar one to B[c]Ph, or as a phenanthrene skeleton with an electrodonating alkyl substituent in the bay-region of the molecule. The second thread, providing available data on the adverse effects of CP[c]Ph compounds on cells and tissues of living organisms, mainly fish, improves our understanding of these possible environmental hazards. The data show that CP[c]Ph is less potent at inducing CYP1A gene expression in rainbow trout than benzo[a]pyrene (B[a]P), a well-known Ah-receptor agonist. Interestingly, the CP[c]Ph dependent up-regulation of CYP1A mRNA is positively correlated with the incidences of clastogenic changes in rainbow trout erythrocytes. CP[c]Ph has, comparably to B[a]P, a potential to repress expression of tumor suppressor p53, in the head kidney of rainbow trout. Furthermore, estrogen responsive genes in fish liver, ERα and VTG, are not induced by CP[c]Ph, suggesting that the compound has no endocrine disrupting potential. However, some CP[c]Phs show mutagenic activity when investigated in the Ames test, and exhibit genotoxic properties in in vitro micronucleus assay. The above characteristics suggest that CP-PAHs are chemicals of concern for which potential pathways of exposure should be further identified.", "anno": [[208, 209, true], [386, 387, true], [542, 543, true], [676, 677, true], [860, 861, true], [1071, 1072, true], [1227, 1228, true], [1391, 1392, true], [1521, 1522, true], [1684, 1685, true], [1832, 1833, true], [1975, 1976, true]]}, {"id": 23628605, "text": "Mitochondria are essential sites for steroid hormone biosynthesis. Mitochondria in the steroidogenic cells of the adrenal, gonad, placenta and brain contain the cholesterol side-chain cleavage enzyme, P450scc, and its two electron-transfer partners, ferredoxin reductase and ferredoxin. This enzyme system converts cholesterol to pregnenolone and determines net steroidogenic capacity, so that it serves as the chronic regulator of steroidogenesis. Several other steroidogenic enzymes, including 3β-hydroxysteroid dehydrogenase, 11β-hydroxylase and aldosterone synthase also reside in mitochondria. Similarly, the mitochondria of renal tubular cells contain two key enzymes participating in the activation and degradation of vitamin D. The access of cholesterol to the mitochondria is regulated by the steroidogenic acute regulatory protein, StAR, serving as the acute regulator of steroidogenesis. StAR action requires a complex multi-component molecular machine on the outer mitochondrial membrane (OMM). Components of this machine include the 18kDa translocator protein (TSPO), the voltage-dependent anion chanel (VDAC-1), TSPO-associated protein 7 (PAP7, ACBD3), and protein kinase A regulatory subunit 1α (PKAR1A). The precise fashion in which these proteins interact and move cholesterol from the OMM to P450scc, and the means by which cholesterol is loaded into the OMM, remain unclear. Human deficiency diseases have been described for StAR and for all the mitochondrial steroidogenic enzymes, but not for the electron transfer proteins or for the components of the cholesterol import machine.", "anno": [[65, 66, true], [285, 286, true], [447, 448, true], [597, 598, true], [734, 735, true], [897, 898, true], [1005, 1006, true], [1218, 1219, true], [1392, 1393, true], [1600, 1601, true]]}]}