{"head": 99, "frames": [{"id": 23628621, "text": "OBJECTIVESWe sought to determine levels of adherence in eight European countries to recommendations for the management of type 2 diabetes and to investigate factors associated with key intermediate outcomes.RESEARCH DESIGN AND METHODSGUIDANCE was a cross-sectional study including retrospective data extraction from the medical records of people with type 2 diabetes recruited, using a shared protocol, from primary and specialist care sites in the following eight European countries: Belgium, France, Germany, Italy, Ireland, Sweden, the Netherlands, and the United Kingdom. The dataset for analysis comprised 7,597 cases. Proportions meeting process and outcome criteria were determined, including between-country variations. Logistic regression was used to investigate potential predictors of meeting targets for HbA1c, blood pressure, and LDL cholesterol.RESULTSIn the total sample, adherence to process recommendations was high for some measures, for example, HbA1c recorded in past 12 months in 97.6% of cases. Target achievement for intermediate outcome measures was lower, with only 53.6% having HbA1c <7%. Considerable between-country variation was identified for both processes and outcomes. The following characteristics were associated with an increased likelihood of meeting targets for all three measures considered (HbA1c, blood pressure, LDL cholesterol): shorter diagnosis of diabetes; having one or more macrovascular complications; lower BMI; being prescribed lipid-lowering medication; and no current antihypertensive prescribing.CONCLUSIONSCompared with earlier reports, we have suggested some encouraging positive trends in Europe in relation to meeting targets for the management of people with type 2 diabetes, but there is still scope for further improvement and greater between-country consistency.", "anno": [[9, 10, true], [206, 207, true], [233, 234, true], [574, 575, true], [622, 623, true], [726, 727, true], [858, 859, true], [865, 866, true], [1015, 1016, true], [1113, 1114, true], [1200, 1201, true], [1549, 1550, true], [1560, 1561, true], [1823, 1824, true]]}, {"id": 23628674, "text": "Wuzhi capsule (WZC) is a preparation of an ethanol herbal extract of Schisandra sphenanthera(Nan-Wuweizi), with its main active ingredients including schisandrin, schisandrol B, schisantherin A, schisanhenol and deoxyshisandrin. WZC and tacrolimus are often co-administered for the treatment of drug-induced hepatitis in organ transplant recipients in China. Recently, it was reported that WZC could significantly increase the blood concentration of tacrolimus. The purpose of this study was to investigate whether and how WZC affects the pharmacokinetics of tacrolimus in rats. Liquid chromatography-tandem mass spectrometry (LC-MS/MS) method was used to determine the plasma concentration of tacrolimus. The results showed that WZC increased the mean plasma concentration of tacrolimus. Compared with administration of tacrolimus alone (Cmax, 18.87±10.29 ng/mL; AUC0&→t, 40.98±37.07), a single intragastric administered dose of WZC increased, the pharmacokinetic parameters of tacrolimus (Cmax, 59.42±30.32 ng/mL; AUC0→t, 239.71±28.86) by five folds in rat plasma. After pretreatment with WZC for 12 days, there were still significant increases in AUC0→t (from 40.98±37.07 to 89.21±26.39 h ng/mL; p < 0.05) and Cmax (from 18.87±10.29 to 43.16±10.61 ng/mL; p < 0.05) of tacrolimus compared with oral of tacrolimus alone, suggesting that WZC increased the exposure of tacrolimus by one or more mechanisms. The increase in tacolimus Cmax by WZC was dose dependent. The effect of WZC on Tacrolimus AUC0→t also increased with dose with a maximal effect observed at 450 mg/kg (825.34 ng h/mL). No further increases in tacolimus AUC0→t were observed at WZC dose above 450 mg/kg. It is suggested that due to the effect of WZC on the pharmacokinetics of tacrolimus, the herb-drug interaction between WZC and tacrolimus should be taken into considered in clinical practice.", "anno": [[227, 228, true], [357, 358, true], [460, 461, true], [577, 578, true], [704, 705, true], [787, 788, true], [1065, 1066, true], [1404, 1405, true], [1462, 1463, true], [1588, 1589, true], [1672, 1673, true], [1864, 1865, true]]}, {"id": 23628829, "text": "Hot-melt extrusion is gaining importance for the production of amorphous solid solutions; in parallel, predictive tools for estimating drug solubility in polymers are increasingly demanded. The Hansen solubility parameter (SP) approach is well acknowledged for its predictive power of the miscibility of liquids as well as the solubility of some amorphous solids in liquid solvents. By solely using the molecular structure, group contribution (GC) methods allow the calculation of Hansen SPs. The GC parameter sets available were derived from liquids and polymers which conflicts with the object of prediction, the solubility of solid drugs. The present study takes a step from the liquid based SPs toward their application to solid solutes. On the basis of published experimental Hansen SPs of solid drugs and excipients only, a new GC parameter set was developed. In comparison with established parameter sets by van Krevelen/Hoftyzer, Beerbower/Hansen, Breitkreutz and Stefanis/Panayiotou, the new GC parameter set provides the highest overall predictive power for solubility experiments (correlation coefficient r=-0.87 to -0.91) as well as for literature data on melt extrudates and casted films (r=-0.78 to -0.96).", "anno": [[188, 189, true], [381, 382, true], [491, 492, true], [640, 641, true], [740, 741, true], [864, 865, true], [1219, 1220, true]]}, {"id": 23629055, "text": "New π-extended porphyrin dyes with long alkoxyl chains at the ortho positions of the meso-phenyls, and meta di-tert-butylphenyl-substituted porphyrins , and were synthesized for dye-sensitized solar cells, and their optical, electrochemical and photovoltaic properties were investigated and compared with those of and . The absorption spectra of showed a slight red shift of Soret bands and blue shift of Q bands as compared to the meta-substituted porphyrins due to the electron-donating effects of dioctyloxy substituents at the ortho-positions of the meso-phenyl rings. Replacement of the carboxyl with a cyanoacrylic acid as the anchoring group results in significant broadening and red shifts of the absorptions, which is due to the strong electronic coupling between the pull unit and the porphyrin ring facilitated by the C[triple bond, length as m-dash]C triple bond. The electrochemical studies and quantum-chemical calculations (DFT) indicated that the ortho alkoxy-substituted sensitizers exhibit lower oxidation potential, i.e. a higher HOMO energy level, and their HOMO-LUMO gaps are comparable to the meta-substituted analogues. The photovoltaic measurements confirmed that the ortho-octyloxy groups in the two meso-phenyls of and play a significant role in preventing dye aggregation thereby enhancing the corresponding short-circuit current density and open-circuit voltage. The power conversion efficiency (η) of is 8.04%, which is 11% higher than that of , whereas the efficiency of is 6.03%, which is 135% higher than that of . On the other hand, the poor performance of and is due to the floppy structural nature and limited molecular rigidity of the cyanoacrylic acid anchor.", "anno": [[318, 319, true], [571, 572, true], [874, 875, true], [1141, 1142, true], [1389, 1390, true], [1545, 1546, true], [1695, 1696, true]]}, {"id": 23629515, "text": "Enormous strides have recently been made in our understanding of the biology and pathobiology of mitochondria. Many diseases have been identified as caused by mitochondrial dysfunction, and many pharmaceuticals have been identified as previously unrecognized mitochondrial toxicants. A much smaller but growing literature indicates that mitochondria are also targeted by environmental pollutants. We briefly review the importance of mitochondrial function and maintenance for health, based on the genetics of mitochondrial diseases and the toxicities resulting from pharmaceutical exposure. We then discuss how the principles of mitochondrial vulnerability illustrated by those fields might apply to environmental contaminants, with particular attention to factors that may modulate vulnerability including genetic differences, epigenetic interactions, tissue characteristics, and developmental stages. Finally, we review the literature related to environmental mitochondrial toxicants, with a particular focus on those toxicants that target mitochondrial DNA. We conclude that the fields of environmental toxicology and environmental health should focus more strongly on mitochondria.", "anno": [[109, 110, true], [282, 283, true], [395, 396, true], [589, 590, true], [901, 902, true], [1059, 1060, true], [1184, 1185, true]]}, {"id": 23629516, "text": "Tris(1-chloro-2-propyl) phosphate (TCPP) and tris(1,3-dichloro-2-propyl) phosphate (TDCPP) are organic flame retardants detected in the environment and biota for which toxicological data for avian species are limited. In this study, domestic chicken eggs were injected with TCPP or TDCPP (maximum dose = 51600 and 45000 ng/g egg, respectively) to determine dose-dependent effects on pipping success, development, hepatic messenger RNA (mRNA) expression levels of genes associated with xenobiotic metabolism and the thyroid hormone (TH) pathway, and TH levels following 20-22 days of incubation. Neither compound reduced pipping success; however, TCPP significantly delayed pipping at 9240 and 51600 ng/g and reduced tarsus length at 51600 ng/g. TDCPP exposure resulted in significant decreases in head plus bill length, embryo mass and gallbladder size at 45000 ng/g and reduced plasma free T4 levels at 7640 ng/g. Type I deiodinase, liver fatty-acid binding protein and cytochrome P450 (CYP) 3A37 mRNA levels were significantly induced by TCPP, while TDCPP induced CYP3A37 and CYP2H1. Chemical analysis of egg contents at incubation days 0, 5, 11, 18, and 19 revealed that >92% of the injected TCPP or TDCPP concentration was detectable up to day 5; however, <1% was detected by day 19. The observed phenotypic responses to TCPP and TDCPP exposure may be associated with disruption of the TH-axis, which is critical for normal growth and development in birds. The effects of TDCPP on the gallbladder indicate that the disturbance of lipid metabolism is a likely target in its mechanism of toxicity.", "anno": [[216, 217, true], [593, 594, true], [743, 744, true], [913, 914, true], [1084, 1085, true], [1286, 1287, true], [1459, 1460, true], [1598, 1599, true]]}, {"id": 23629675, "text": "Maize (Zea mays L.), as one of the most important crops in the world, is deficient in lysine and tryptophan. Environmental conditions greatly impact plant growth, development and productivity. In this study, we used particle bombardment mediated co-transformation to obtain marker-free transgenic maize inbred X178 lines harboring a lysine-rich protein gene SBgLR from potato and an ethylene responsive factor (ERF) transcription factor gene, TSRF1, from tomato. Both of the target genes were successfully expressed and showed various expression levels in different transgenic lines. Analysis showed that the protein and lysine content in T1 transgenic maize seeds increased significantly. Compared to non-transformed maize, the protein and lysine content increased by 7.7% to 24.38% and 8.70% to 30.43%, respectively. Moreover, transgenic maize exhibited more tolerance to salt stress. When treated with 200 mM NaCl for 48 h, both non-transformed and transgenic plant leaves displayed wilting and losing green symptoms and dramatic increase of the free proline contents. However, the degree of control seedlings was much more serious than that of transgenic lines and much more increases of the free proline contents in the transgenic lines than that in the control seedlings were observed. Meanwhile, lower extent decreases of the chlorophyll contents were detected in the transgenic seedlings. Quantitative RT-PCR was performed to analyze the expression of ten stress-related genes, including stress responsive transcription factor genes, ZmMYB59 and ZmMYC1, proline synthesis related genes, ZmP5CS1 and ZmP5CS2, photosynthesis-related genes, ZmELIP, ZmPSI-N, ZmOEE, Zmrbcs and ZmPLAS, and one ABA biosynthesis related gene, ZmSDR. The results showed that with the exception of ZmP5CS1 and ZmP5CS2 in line 9-10 and 19-11, ZmMYC1 in line 19-11 and ZmSDR in line 19-11, the expression of other stress-related genes were inhibited in transgenic lines under normal conditions. After salt treatment, the expressions of the ten stress-related genes were significantly induced in both wild-type (WT) and transgenic lines. However, compared to WT, the increases of ZmP5CS1 in all these three transgenic lines and ZmP5CS2 in line 9-10 were less than WT plants. This study provides an effective approach of maize genetic engineering for improved nutritive quality and salt tolerance.", "anno": [[107, 108, true], [191, 192, true], [461, 462, true], [582, 583, true], [688, 689, true], [817, 818, true], [885, 886, true], [1070, 1071, true], [1290, 1291, true], [1395, 1396, true], [1733, 1734, true], [1974, 1975, true], [2116, 2117, true], [2253, 2254, true], [2375, 2376, true]]}, {"id": 23630043, "text": "In this contribution the synthesis and full structural as well as spectroscopic characterization of three 5-(1,2,4-triazol-3-yl)tetrazoles along with selected energetic moieties like nitro, nitrimino, and azido groups are presented. The main goal is a comparative study on the influence of those variable energetic moieties on structural and energetic properties. A complete characterization including IR and Raman as well as multinuclear NMR spectroscopy of all compounds is presented. Additionally, X-ray crystallographic measurements were performed and reveal insights into structural characteristics as well as inter- and intramolecular interactions. The standard enthalpies of formation were calculated for all compounds at the CBS-4M level of theory and reveal high positive heats of formation for all compounds. The calculated detonation parameters (using the EXPLO5.05 program) are in the range of 8000 m s(-1) (8097 m s(-1) (5), 8020 m s(-1) (6), 7874 m s(-1) (7)). As expected, the measured impact and friction sensitivities as well as decomposition temperatures strongly depend on the energetic moiety at the triazole ring. The CC connection of a triazole ring with its opportunity to introduce a large variety of energetic moieties and a tetrazole ring, implying a large energy content, leads to the selective synthesis of primary and secondary explosives.", "anno": [[231, 232, true], [362, 363, true], [485, 486, true], [653, 654, true], [817, 818, true], [973, 974, true], [1133, 1134, true], [1368, 1369, true]]}, {"id": 23631351, "text": "A new acetylated chalcone glycoside, trans-2',6'-dihydroxy-4'-O-(4″-acetyl-rhamnoside)-4-methoxychalcone (1) and a new biflavonoid glycosides, 5,3',5″,4″'-tetrahydroxy-3″',5″'dimethoxy-biflavone (4' → 8″)-7-O-((2-rhamnoside) rhamnoside) (2) were isolated from the ethyl acetate soluble fraction of the methanol extract obtained from Trigonosciadium brachytaenium and have been purified by column chromatography and preparative TLC. Those structures were elucidated by UV, (1)H NMR and (13)C NMR, HMBC, EI-MS and IR spectra. The antioxidant activity of ethyl acetate extract was evaluated by 1,1-diphenyl-2-picrylhydrazyl method. The results indicate that ethyl acetate extract from aerial part of T. brachytaenium possesses considerable antioxidant activity.", "anno": [[430, 431, true], [522, 523, true], [627, 628, true], [757, 758, true]]}, {"id": 23631427, "text": "Blockade of A2A adenosine receptors (A2AARs) and inhibition of monoamine oxidase B (MAO-B) in brain are considered attractive strategies for the treatment of neurodegenerative diseases such as Parkinson's disease (PD). In the present study benzothiazinones, e.g. 2-(3-chlorophenoxy)-N-(4-oxo-4H-3,1-benzothiazin-2-yl)acetamide (13), were identified as a novel class of potent MAO-B inhibitors (IC50 human MAO-B: 1.63 nM). Benzothiazinones with large substituents in the 2-position, e.g. methoxy-cinnamoylamino, phenylbutyrylamino, or chlorobenzylpiperazinylbenzamido residues (14, 17, 27, 28) showed high affinity and selectivity for A2AARs (Ki human A2AAR: 39.5-69.5 nM). By optimizing benzothiazinones for both targets the first potent, dual-acting A2AAR/MAO-B inhibitors with a non-xanthine structure were developed. The best derivative was N-(4-oxo-4H-3,1-benzothiazin-2-yl)-4-phenylbutanamide (17, Ki human A2A 39.5 nM, IC50 human MAO-B 34.9 nM; selective versus other AR subtypes and MAO-A), which inhibited A2AAR-induced cAMP accumulation and showed competitive, reversible MAO B inhibition. The new compounds may be useful tools for validating the A2AAR/MAO-B dual target approach in PD.", "anno": [[217, 218, true], [420, 421, true], [671, 672, true], [818, 819, true], [1097, 1098, true], [1194, 1195, true]]}, {"id": 23631490, "text": "Abstract This study evaluates the effects of green tea polyphenols (GTPs) on bone microarchitecture in high-fat-diet (HFD)-induced obese female rats. Thirty-six 3-month-old female rats were fed either a control diet or a HFD for 4 months. Animals in the control group continued on the control diet for another 4 months. Animals in the HFD group were divided into two groups, with 0.5 g/100 mL GTP (the HFD+GTP group) or without GTP (the HFD group) in drinking water, in addition to the HFD for another 4 months. Compared to the control group, the HFD group increased bone formation and erosion rates at the tibia, decreased trabecular volume and thickness, but had no impact on bone mineral density (BMD), trabecular number (Tb.N), and separation. Compared to the control group, the HFD+GTP group demonstrates a greater Tb.N at the proximal tibia, and a greater trabecular thickness at the femur and the lumbar vertebrae, but a smaller trabecular separation (Tb.Sp) and mineralizing surface at the proximal tibia, and a reduced endocortical mineral apposition rate (MAR) at the tibia shaft. Relative to the HFD group, the HFD+GTP group demonstrates (1) a higher BMD at the femur, a greater trabecular volume, thickness, and number at the proximal tibia, a larger cortical area and thickness at the tibial shaft, and a greater trabecular volume and thickness at the femur and the lumbar vertebrae, (2) a smaller Tb.Sp, MAR, bone formation rate, and eroded surface at the tibia. We concluded that GTP supplementation in drinking water improves bone microarchitecture in the HFD-induced obese female rats, possibly through suppressing bone turnover, resulting in a larger net bone volume.", "anno": [[148, 149, true], [237, 238, true], [318, 319, true], [510, 511, true], [746, 747, true], [1089, 1090, true], [1475, 1476, true], [1684, 1685, true]]}, {"id": 23631493, "text": "Abstract Lycopene is a potentially useful compound for preventing and treating cardiovascular diseases and cancers. Studies on the effects of lycopene on oxidative stress offer insights into its mechanism of action and provide evidence-based rationale for its supplementation. In this analysis, randomized controlled trials of the effects of oral lycopene supplementation on any valid outcomes of oxidative stress were identified and pooled through a search of international journal databases and reference lists of relevant publications. Two reviewers extracted data from each of the identified studies. Only studies of sufficient quality were included. Twelve parallel trials and one crossover trial were included in the systematic review, and six trials provided data for quantitative meta-analysis. Our results indicate that lycopene supplementation significantly decreases the DNA tail length, as determined using comet assays, with a mean difference (MD) of -6.27 [95% confidence interval (CI) -10.74, -1.90] (P=.006) between the lycopene intervention groups and the control groups. Lycopene supplementation does not significantly prolong the lag time of low-density lipoprotein (MD 3.76 [95% CI -2.48, 10.01]; P=.24). Lycopene possibly alleviates oxidative stress; however, biomarker research for oxidative stress needs be more consistent with the outcomes in lycopene intervention trials for disease prevention.", "anno": [[114, 115, true], [275, 276, true], [537, 538, true], [603, 604, true], [653, 654, true], [801, 802, true], [1087, 1088, true], [1223, 1224, true], [1418, 1419, true]]}, {"id": 23631499, "text": "Abstract This study aimed to investigate the role of Salvia triloba L. and Piper nigrum extracts in ameliorating neuroinflammatory insults characteristic of Alzheimer's disease (AD) in an experimentally induced rat model. Adult male Sprague-Dawley rats were classified into Group 1 (n=10): normal healthy animals serving as the negative control group; Group 2 (n=60): the AD-induced group. After AD induction, animals in the AD-induced group were divided randomly and equally into 6 subgroups. The first subgroup served as AD control; the second one, which served as positive control, was treated orally with the conventional therapy for AD (rivastigmine) at a dose of 0.3 mg/kg body weight (b.w.) daily for 3 months. The third and fourth subgroups were, respectively, treated orally with the S. triloba extract at a dose of 750 and 375 mg/kg b.w. daily for 3 months. The fifth and sixth subgroups were, respectively, treated orally with the P. nigrum extract at a dose of 187.5 and 93.75 mg/kg b.w. daily for 3 months. Levels of brain acetylcholine (Ach), serum and brain acetylcholinesterase (AchE) activity, C-reactive protein (CRP), total nuclear factor kappa-B (NF-κB), and monocyte chemoattractant protein-1 (MCP-1) were estimated. The results showed that administration of AlCl3 resulted in a significant elevation in the levels of AchE activity, CRP, NF-κB, and MCP-1 accompanied with a significant depletion in the Ach level. Treatment of AD rats with each of the selected medicinal plant extracts caused marked improvement in the measured biochemical parameters. In conclusion, S. triloba and P. nigrum methanolic extracts have potent anti-inflammatory effects against neuroinflammation characterizing AD.", "anno": [[7, 8, true], [220, 221, true], [388, 389, true], [492, 493, true], [716, 717, true], [866, 867, true], [1018, 1019, true], [1236, 1237, true], [1433, 1434, true], [1571, 1572, true], [1714, 1715, true]]}, {"id": 23631553, "text": "A novel class of polymer blends has been prepared from main-chain type benzoxazine polymer (MCBP) and chitosan (CTS), a modified biomacromolecule. A water-soluble, main-chain type benzoxazine polymer, MCBP(BA-tepa), was synthesized from the reaction of bisphenol-A (BA), tetraethylenepentamine (TEPA) and formalin. The structure of the MCBP(BA-tepa) was confirmed by proton nuclear magnetic resonance spectroscopy (1H-NMR) and Fourier transform infrared spectroscopy (FT-IR). The polymer blends were prepared by mixing MCBP(BA-tepa) and chitosan (CTS) in aqueous acetic acid solution (1%). The CTS/MCBP(BA-tepa) films are crosslinked by thermal treatment via the ring-opening polymerization of benzoxazine structures in the main chain to produce AB-crosslinked network. Differential scanning calorimetry and FT-IR were used to study the effects of chitosan on the polymerization behavior of benzoxazine. Hydrogen bonding between polybenzoxazine and chitosan structures was also observed. The mechanical and thermal properties of crosslinked CTS/MCBP(BA-tepa) films were evaluated and the results show unusual levels of synergism. In particular, the tensile strength and thermal stability were significantly enhanced in a non-linear fashion. Keywords: Polybenzoxazine; chitosan; crosslinked films; mechanical and thermal properties.", "anno": [[145, 146, true], [313, 314, true], [474, 475, true], [588, 589, true], [768, 769, true], [902, 903, true], [986, 987, true], [1128, 1129, true], [1239, 1240, true], [1330, 1331, true]]}, {"id": 23631732, "text": "Hydrodynamic steering effects on the barnase-barstar association were studied through the analysis of the proteins' relative rotational velocity. We considered the two proteins approaching each other in a response to their electrostatic attraction and employed a method that accounts for the long range and the many-body character of hydrodynamic interactions as well as complicated shapes of proteins. Hydrodynamic steering effects are clearly seen when attractive forces are applied to proteins geometric centers (resulting in zero torques) and the attraction acts along the line that connects centers of geometry of proteins in their crystallographic complex. When we rotate barstar relative to barnase around this line by an angle in the range of (-90(o),60(o)), the rotational velocity arising solely due to hydrodynamic interactions restores orientation of proteins that is observed in the crystal structure. However, as in reality both electrostatic forces and torques act on proteins, and these forces and torques depend on protein-protein distance and the relative orientation of binding partners, we investigated also more realistic situations employing continuum electrostatics calculations based on atomistic proteins models. Overall, we conclude that hydrodynamic interactions aid barnase and barstar in assuming a proper relative orientation upon complex formation.", "anno": [[144, 145, true], [401, 402, true], [661, 662, true], [913, 914, true], [1236, 1237, true], [1378, 1379, true]]}, {"id": 23632007, "text": "A method of extracting membranes from red blood cells (RBCs) is described, which were in turn used to assay acetylcholinesterase (AChE) activity. The evidence for the enzyme activity was established by selective inhibition using 1,5-bis(4-allyldimethylammoniumphenyl) pentan-3-one dibromide, tetraisopropyl pyrophosphoramide and neostigmine. Blood samples were exposed to three organophosphorus (dichlorvos, chlorpyrifos and diazinon) and two carbamate (carbaryl and carbofuran) pesticides. Afterwards AChE activities in RBC membranes were determined. The concentrations capable to inhibit the enzyme activity by 50% (IC50) for the pesticides were 10.66 µM (dichlorvos), 21.42 µM (chlorpyrifos), 109.98 µM (carbaryl) and 5.44 µM (carbofuran). The results related to 20% enzyme inhibition (level used in the estimation of threshold limits for anticholinesterase compounds) were below those acceptable daily intake values enacted by relevant national and international regulations. These results suggest that the proposed AChE extraction from RBC and assay could be a suitable method for monitoring occupational exposure to pesticides.", "anno": [[144, 145, true], [340, 341, true], [489, 490, true], [550, 551, true], [741, 742, true], [978, 979, true], [1132, 1133, true]]}, {"id": 23632032, "text": "The analysis of diverse data sets can yield different phylogenetic estimates that challenge systematists to explain the source of discordance. The mole salamanders (family Ambystomatidae) are a classic example of this phylogenetic conflict. Previous attempts to resolve the ambystomatid species tree using allozymic, morphological, and mitochondrial sequence data have yielded different estimates, making it unclear which data source best approximates ambystomatid phylogeny and which ones yield phylogenetically inaccurate reconstructions. To shed light on this conflict, we present the first multi-locus DNA sequence-based phylogenetic study of the Ambystomatidae. We utilized a range of analyses, including coalescent-based methods of species-tree estimation that account for incomplete lineage sorting within a locus and concordance-based methods that estimate the number of sampled loci that support a particular clade. We repeated these analyses with the removal of individual loci to determine if any a locus has a disproportionate effect on our phylogenetic results. Collectively, these results robustly resolved many deep and relatively shallow clades within Ambystoma, including the placement of A. gracile and A. talpoideum as the sister clade to a clade containing all remaining ambystomatids, and the placement of A. maculatum as the sister lineage to all remaining ambystomatids excluding A. gracile and A. talpoideum. Both Bayesian coalescent and concordance methods produced similar results, highlighting strongly supported branches in the species tree. Furthermore, coalescent-based analyses that excluded loci produced overlapping species-tree posterior distributions, suggesting that no particular locus - including mtDNA - disproportionately contributed to our species-tree estimates. Overall, our phylogenetic estimates have greater similarity with previous allozyme and mitochondrial sequence-based phylogenetic estimates. However, intermediate depths of divergence in the ambystomatid species tree remain unresolved, potentially highlighting a region of rapid species radiation or a hard polytomy, and which limits our ability to comment on previous morphologically-based taxonomic groups.", "anno": [[141, 142, true], [239, 240, true], [539, 540, true], [665, 666, true], [923, 924, true], [1073, 1074, true], [1431, 1432, true], [1568, 1569, true], [1803, 1804, true], [1943, 1944, true], [2211, 2212, true]]}, {"id": 23632081, "text": "Serotonin transporters (SERT) play an essential role in the termination and regulation of serotonin signaling in the brain. SERT is also the target of antidepressants and psychostimulants. Molecules with novel activities and modes of interaction with regard to SERT function are of great scientific and clinical interest. We explored structural regions outside the putative serotonin translocation pathway to identify potential binding sites for allosteric transporter modulators (ATMs). Mutational studies revealed a pocket of amino acids outside the orthosteric substrate binding sites located in the interface between extracellular loops 1 and 3 that when mutated affect transporter function. Using the structure of the bacterial transporter homologue leucine transporter as a template, we developed a structural model of SERT. We performed molecular dynamics simulations to further characterize the allosteric pocket that was identified by site-directed mutagenesis studies and employed this pocket in a virtual screen for small-molecule modulators of SERT function. In functional transport assays, we found that one of the identified molecules, ATM7, increased the reuptake of serotonin, possibly by facilitating the interaction of serotonin with transport-ready conformations of SERT when concentrations of serotonin were low and rate limiting. In addition, ATM7 potentiates 3,4-methylenedioxy-N-methylamphetamine (MDMA, \"Ecstasy\")-induced reversed transport by SERT. Taking advantage of a conformationally sensitive residue in transmembrane domain 6, we demonstrate that ATM7 mechanistically stabilizes an outward-facing conformation of SERT. Taken together these observations demonstrate that ATM7 acts through a novel mechanism that involves allosteric modulation of SERT function.", "anno": [[122, 123, true], [187, 188, true], [320, 321, true], [486, 487, true], [694, 695, true], [829, 830, true], [1069, 1070, true], [1349, 1350, true], [1472, 1473, true], [1648, 1649, true], [1789, 1790, true]]}, {"id": 23632082, "text": "The thalamic paraventricular nucleus (PVT), reported to participate in arousal and motivated behaviors, contains abundant receptors for thyrotropin-releasing hormone (TRH), a neuropeptide also known to modulate arousal and mood. To test the hypothesis that TRH could influence the excitability of PVT neurons, whole call patch clamp recordings obtained in rat brain slice preparations were evaluated during bath applied TRH. In the majority of neurons tested, TRH induced reversible TTX-resistant membrane depolarization. Under voltage-clamp, TRH induced a concentration-dependent G protein- mediated inward current. The mean net TRH-induced current exhibited a decrease in membrane conductance. Further analyses identified two concurrent conductances contributing to the TRH-induced response. One conductance featured a Na(+)-independent and K(+)-dependent net current that displayed rectification and was suppressed by micromolar concentrations of Ba(2+) and two GIRK antagonists, tertiapin Q and SCH 23390. The second conductance featured a Na(+)-dependent net inward current with an I-V relationship that exhibited double rectification with a negative slope conductance below -40 mV. This conductance was suppressed by nonselective TRPC channel blockers 2-APB, flufenamic acid and ML204, enhanced by La(3+) in a subpopulation of cells, and unchanged by the TRPV1 antagonist capsazepine or a Na(+) /Ca(2+) exchanger blocker KB-R7943. TRH also enhanced hyperpolarization-activated low threshold spikes, a feature that was sensitive to pretreatment with either 2-APB or ML204. Collectively, the data imply that TRH enhances excitability in PVT neurons via concurrently decreasing a G-protein-gated inwardly rectifying K(+) conductance and activating a cationic conductance with characteristics reminiscent of TRPC-like channels, possibly involving TRPC4/C5 subunits.", "anno": [[227, 228, true], [423, 424, true], [520, 521, true], [615, 616, true], [694, 695, true], [792, 793, true], [1008, 1009, true], [1186, 1187, true], [1435, 1436, true], [1576, 1577, true], [1866, 1867, true]]}, {"id": 23632086, "text": "Over the past decade ideas and experimental support for the hypothesis that G protein-coupled receptors may exist as dimeric or oligomeric complexes moved initially from heresy to orthodoxy, to the current situation in which the capacity of such receptors to interact is generally accepted but the prevalence, maintenance and relevance of such interactions to both pharmacology and function remain unclear. A vast body of data obtained following transfection of cultured cells is still to be translated to native systems and, even where this has been attempted, results often remain controversial and contradictory. This review will consider approaches that are currently being applied, why these might be challenging to interpret and suggest means to overcome these limitations.", "anno": [[405, 406, true], [614, 615, true], [778, 779, true]]}, {"id": 23632158, "text": "Epsilon toxin (ET), produced by Clostridium perfringens types B and D, ranks among the four most potent poisonous substances known so far. ET-intoxication is responsible for enterotoxaemia in animals, mainly sheep and goats. This disease comprises several manifestations indicating the attack of the nervous system. This review aims to summarize the effects of ET on central nervous system. ET binds to endothelial cells of brain capillary vessels before passing through the blood-brain barrier. Therefore, it induces perivascular oedema and accumulates into brain. ET binding to different brain structures and to different component in the brain indicates regional susceptibility to the toxin. Histological examination has revealed nerve tissue and cellular lesions, which may be directly or indirectly caused by ET. The naturally occurring disease caused by ET-intoxication can be reproduced experimentally in rodents. In mice and rats, ET recognizes receptor at the surface of different neural cell types, including certain neurons (e.g. the granule cells in cerebellum) as well as oligodendrocytes, which are the glial cells responsible for the axons myelination. Moreover, ET induces release of glutamate and other transmitters, leading to firing of neural network. The precise mode of action of ET on neural cells remains to be determined.", "anno": [[137, 138, true], [223, 224, true], [314, 315, true], [389, 390, true], [494, 495, true], [564, 565, true], [693, 694, true], [816, 817, true], [919, 920, true], [1166, 1167, true], [1269, 1270, true], [1344, 1345, true]]}, {"id": 23632309, "text": "ETHNOPHARMACOLOGICAL RELEVANCE:: Abelmoschus manihot (L.) Medik. var. manihot is one of the most commonly used Chinese medicines and has played an important role in treating chronic glomerulonephritis and diabetic nephropathy. AIM OF THE STUDY:: Metabolites identification of traditional Chinese medicine (TCM) is a complex and time-consuming process due to the complicity of TCM and subsequent large number of detected ions. In this paper, UPLC-MS combined with pattern recognition analysis approach were used to simplify and quicken the identification of the metabolites of Abelmoschus Manihot. MATERIALS AND METHODS:: Rat urine samples were collected before (as control sample) and after Abelmoschus Manihot administration. Pattern recognition analysis method was used to differentiate components between Abelmoschus Manihot-treated group and its controlled comparison. These components could be considered as Abelmoschus Manihot-related metabolites in vivo. RESULTS:: LC-MS based metabolomics could be an advanced tool to help us find metabolites with regards to its capacity of processing large datasets, differentiating and classifying of sample groups, as well as its indiscriminative nature of biomarker and metabolite identification. Using this method, seven metabolites were identified, which are flavonoid aglycone glucuronidation, sulfatation, and methylation metabolites. CONCLUSION:: Our results showed that UPLC-MS based- pattern recognition analysis approach can be used to quickly identify Abelmoschus Manihot related metabolites in biological fluids. Furthermore, this work demonstrates the potential application of combining the UPLC-MS approach with the metabolomics approach in identifying the metabolites of TCM.", "anno": [[31, 32, true], [225, 226, true], [244, 245, true], [424, 425, true], [595, 596, true], [619, 620, true], [725, 726, true], [871, 872, true], [960, 961, true], [970, 971, true], [1241, 1242, true], [1383, 1384, true], [1396, 1397, true], [1567, 1568, true], [1733, 1734, true]]}, {"id": 23633219, "text": "Nucleic acids are the molecular targets of many clinical anticancer drugs. However, compared with proteins, nucleic acids have traditionally attracted much less attention as drug targets in structure-based drug design, partially because limited structural information of nucleic acids complexed with potential drugs is available. Over the past several years, enormous progresses in nucleic acid crystallization, heavy-atom derivatization, phasing, and structural biology have been made. Many complicated nucleic acid structures have been determined, providing new insights into the molecular functions and interactions of nucleic acids, especially DNAs complexed with small molecule ligands. Thus, opportunities have been created to further discover nucleic acid-targeting drugs for disease treatments. This review focuses on the structure studies of DNAs complexed with small molecule ligands for discovering lead compounds, drug candidates, and/or therapeutics.", "anno": [[73, 74, true], [328, 329, true], [485, 486, true], [690, 691, true], [801, 802, true], [962, 963, true]]}, {"id": 23633521, "text": "Krüppel-like Factor 3 (KLF3) is a transcriptional regulator that we have shown to be involved in the regulation of adipogenesis in vitro. Here we report that KLF3 null mice are lean and protected from diet-induced obesity and glucose intolerance. On a chow diet, plasma levels of leptin are decreased, and adiponectin is increased. Despite significant reductions in body weight and adiposity, wildtype and knockout animals show equivalent energy intake, expenditure and excretion. To investigate the molecular events underlying these observations, we used microarray analysis to compare gene expression in Klf3(+/+) and Klf3(-/-) tissues. We found that mRNA expression of Fam132a, which encodes a newly identified insulin-sensitizing adipokine, adipolin, is significantly upregulated in the absence of KLF3. We confirmed that KLF3 binds the Fam132a promoter in vitro and in vivo and that this leads to repression of promoter activity. Further, plasma adipolin levels were significantly increased in Klf3(-/-) mice compared to wild-type littermates. Boosting levels of adipolin via targeting of KLF3 offers a novel potential therapeutic strategy for the treatment of insulin resistance.", "anno": [[136, 137, true], [245, 246, true], [330, 331, true], [479, 480, true], [637, 638, true], [806, 807, true], [933, 934, true], [1047, 1048, true], [1184, 1185, true]]}, {"id": 23633529, "text": "Intestinal alkaline phosphatases (IALPs) are widely expressed in the brush border of epithelial cells of the intestinal mucosa. Although their physiological role is unclear, they are very significant when it comes to the release of bioactive parent from orally dosed phosphate prodrugs. Such prodrugs can be resistant to cleavage by IALP, or alternatively undergo rapid cleavage leading to the release and precipitation of the less soluble parent. Because purified IALPs from pre-clinical species are not commercially available, and species differences have not been investigated to date, an effort was made to recombinantly express, purify and characterize rat and cynomolgus monkey IALP (rIALP). Specifically, rIALP-catalyzed cleavage of five prodrugs (fosphenytoin, clindamycin phosphate, dexamethasone phosphate, ritonavir phosphate and ritonavir oxymethyl phosphate) was tested in vitro and parent exposure was assessed in vivo (rat only) following an oral dose of each prodrug. It was determined that the rate of phosphate cleavage in vitro varied widely; direct phosphates were more resistant to bioconversion, whereas faster conversion was observed with oxymethyl linked prodrugs. Overall, the rat rIALP-derived data were qualitatively consistent with in-vivo data; prodrugs that were readily cleaved in vitro rendered higher parent drug exposure in vivo. Of the five prodrugs tested, one (ritonavir phosphate) showed no conversion in vitro and minimal parent exposure in vivo. Finally, the apparent Km values obtained for fosphenytoin and clindamycin phosphate in vitro suggest that IALP is not likely to be saturated at therapeutic doses.", "anno": [[126, 127, true], [285, 286, true], [446, 447, true], [696, 697, true], [982, 983, true], [1187, 1188, true], [1362, 1363, true], [1484, 1485, true], [1647, 1648, true]]}, {"id": 23633532, "text": "The prevalence of insulin resistance and type 2 diabetes mellitus are rising dramatically and as a consequence there is an urgent need to understand the pathogenesis underpinning these conditions to develop new and more efficacious treatments.We have tested the hypothesis that glucocorticoid-mediated changes in insulin sensitivity may be associated with changes in lipid flux. Furthermore, pre-receptor modulation of glucocorticoid availability by 11β-hydroxysteroid dehydrogenase type 1 (11β-HSD1) may represent a critical regulatory step.Dexamethasone decreased lipogenesis in both murine C2C12 and human LHC-NM2 myotubes. Inactivating p-Ser-79/218 of acetyl-CoA carboxylase 1/2 (ACC1/2) and activating p-Thr-172 of AMP-activated protein kinase (AMPK) were both increased following dexamethasone treatment in C2C12 myotubes. By contrast, dexamethasone increased β-oxidation. Selective 11β-HSD1 inhibition blocked the 11-dehydrocorticosterone (11DHC)-mediated decrease in lipogenic, and increase in lipolytic gene expression. Lipogenic gene expression was decreased, whilst lipolytic and β-oxidative genes expression increased in corticosterone (CORT) and 11DHC treated wild-type mice, and CORT (but not 11DHC) treated 11β-HSD1(-/-) mice. Furthermore, CORT and 11DHC treated wild-type mice, and CORT (but not 11DHC) treated 11β-HSD1(-/-) mice had increased p-Ser-79/218 ACC1/2, p-Thr-172 AMPK and intramyocellular diacylglyderide content.In summary, we have shown that glucocorticoids have potent actions upon intramyocellular lipid homeostasis by decreasing lipid storage, increasing lipid mobilisation and utilisation and increasing diacylglyderide content. It is plausible that dysregulated intramyocellular lipid metabolism may underpin GC-induced insulin resistance of skeletal muscle.", "anno": [[377, 378, true], [625, 626, true], [827, 828, true], [877, 878, true], [1027, 1028, true], [1240, 1241, true], [1661, 1662, true], [1792, 1793, true]]}, {"id": 23633563, "text": "Epidemiological studies demonstrate that the link between impaired fetal development and glucose intolerance in later life is exacerbated by postnatal catch-up growth. Maternal protein restriction (MPR) during pregnancy and lactation in the rat has been previously demonstrated to lead to impaired glucose tolerance in adulthood, however the effects of protein restoration during weaning on glucose homeostasis are largely unknown. Recent in vitro studies have identified that the Liver X Receptor-α (LXRα) maintains glucose homeostasis by inhibiting critical genes involved in gluconeogenesis including G6Pase, 11β-HSD1 and PEPCK. Therefore, we hypothesized MPR with postnatal catch-up growth would impair LXRα in vivo, which in turn would lead to augmented gluconeogenic LXRα-target gene expression and glucose intolerance. To examine this hypothesis, pregnant Wistar rats were fed a control (20%) protein diet (C) or a low (8%) protein diet during pregnancy and switched to a control diet at birth (LP). At four months, the LP offspring had impaired glucose tolerance. In additional, LP offspring had decreased LXRα expression, while hepatic expression of 11β-HSD1 and G6Pase were significantly higher. This was concomitant with decreased binding of LXRα to the putative LXRE on 11β-HSD1 and G6Pase. Finally, we demonstrated that the acetylation of Histone H3 [K9,14] surrounding the transcriptional start site of hepatic LXRα was decreased in LP offspring, suggesting MPR-induced epigenetic silencing of the LXRα promoter. In summary, our study demonstrates for the first time the important role of LXRα in mediating enhanced hepatic gluconeogenic gene expression and consequent glucose intolerance in adult MPR offspring.", "anno": [[166, 167, true], [430, 431, true], [630, 631, true], [824, 825, true], [1005, 1006, true], [1070, 1071, true], [1204, 1205, true], [1301, 1302, true], [1525, 1526, true], [1725, 1726, true]]}, {"id": 23633651, "text": "Background. MAGI is an acronym that identifies the \"male accessory gland inflammations/infections\", a potential cause of male infertility. Type 2 diabetes mellitus (DM2) prevalence is going to increase among men of reproductive age. Due to the high prevalence of these two conditions, we could suppose that they might appear together in the same patient. Aim. To evaluate MAGI prevalence in patients with DM2 in fertile age. Subjects and Methods. A cross-sectional study carried out on patients with DM2 of fertile age. All patients underwent andrological evaluation for the identification of conventional MAGI diagnostic criteria. Results. DM2 patients showed a frequency of MAGI about 43%, significantly lower (p<0.05) than in infertile patients of the same age without diabetes, which showed a MAGI overall frequency of 61%. Among examined diabetic patients the prevalence of MAGI did not significantly differ between patients attending for diabetes care problems (glycemic control) and patients with andrological disorders. Finally, no significant difference in seminal inflammatory signs frequency was detected between patients with DM2 and infertile patients without diabetes. Finally, the correlation analysis showed a significant direct correlation between duration of diabetes and glycemic control with the prevalence of MAGI. Conclusion. MAGI prevalence in DM2 is lower than the one detected in age matched infertile non-diabetic patients, however, as in infertile patients, there is a high frequency of seminal inflammatory signs. Moreover, the observed prevalence among diabetic patients with diabetes care problems and diabetic patients with andrological problems is not statistically different.", "anno": [[10, 11, true], [137, 138, true], [231, 232, true], [353, 354, true], [358, 359, true], [423, 424, true], [445, 446, true], [518, 519, true], [630, 631, true], [639, 640, true], [826, 827, true], [1026, 1027, true], [1181, 1182, true], [1334, 1335, true], [1346, 1347, true], [1540, 1541, true], [1707, 1708, true]]}, {"id": 23633677, "text": "Chemokines promote the recruitment of leukocytes to sites of infection and inflammation by activating conventional heterotrimeric guanine nucleotide-binding protein (G protein)-coupled receptors (GPCRs). Chemokines are also recognized by a set of atypical chemokine receptors (ACRs), which cannot induce directional cell migration but are required for the generation of chemokine gradients in tissues. ACRs are presently considered \"silent receptors\" because no G protein-dependent signaling activity is observed after their engagement by cognate ligands. We report that engagement of the ACR D6 by its ligands activates a β-arrestin1-dependent, G protein-independent signaling pathway that results in the phosphorylation of the actin-binding protein cofilin through the Rac1-p21-activated kinase 1 (PAK1)-LIM kinase 1 (LIMK1) cascade. This signaling pathway is required for the increased abundance of D6 protein at the cell surface and for its chemokine-scavenging activity. We conclude that D6 is a signaling receptor that exerts its regulatory function on chemokine-mediated responses in inflammation and immunity through a distinct signaling pathway.", "anno": [[202, 203, true], [400, 401, true], [554, 555, true], [834, 835, true], [974, 975, true], [1153, 1154, true]]}, {"id": 23634786, "text": "In our continuing search for structurally interesting and bioactive metabolites from Korean wild mushrooms, bioassay-guided fractionation and a chemical investigation of the MeOH extracts of the fruiting bodies of the mushroom Naematoloma fasciculare resulted in the isolation of four new lanostane triterpenoids (1-4), together with 11 known compounds (5-15). The structures of 1-5 were determined by a combination of 1D and 2D NMR and HRMS. The absolute configuration of the 3-hydroxy-3-methylglutaryl group as a side chain in 1 and 2 was determined by the alkaline methanolysis method. The full NMR data assignment of the known compound fasciculol G (5) is reported for the first time. Compounds 1-15 were tested for their antiproliferative activities against four human cancer cell lines (A549, SK-OV-3, SK-MEL-2, and HCT-15) and evaluated for their inhibitory effects on nitric oxide production in a lipopolysaccharide-activated murine microglial cell line.", "anno": [[359, 360, true], [441, 442, true], [587, 588, true], [687, 688, true], [961, 962, true]]}, {"id": 23634899, "text": "Rotational spectra of OH and its isotopologues have been precisely measured using high efficiency Terahertz (THz) sources. The measurements are compared with existing data and are useful for global modeling. For the first time microwave measurements of the $\\Lambda$-doubling transitions of $^{17}$OH isotopologue are combined with THz data successfully. Precise rotational, fine-structure and hyperfine structure parameters for the $^{17}$OH isotopologue are reported. An isotopically independent Dunham model for all isotopologues of $^2\\Pi$ OH v $ < $ 3 is presented.", "anno": [[121, 122, true], [206, 207, true], [353, 354, true], [468, 469, true], [569, 570, true]]}, {"id": 23635005, "text": "Enhydra fluctuans leaves are traditionally sold on Indian markets for various health benefits. However no phytochemical study on its high molecular weight compound has so far been performed. Chemical, chromatographic, ESI-TOF-MS and NMR analyses of the water extracted carbohydrate polymer (CP) of E. fluctuans leaves showed the presence of a 24 kDa arabinogalactan having a (1,3)-linked β-D-Galp main chain, substituted at O-6 by (1,6)-linked β-D-Galp side chains. The latter residues were substituted at O-3 by (1,3)-, (1,5)- and (1,3,5)-linked α-L-Araf chains, and nonreducing end-units of α-L-Araf and β-D-Galp. This polymer contained esterified phenolic acids. Biochemical analysis revealed similarity in antioxidative potential between the identified carbohydrate polymer and known standard antioxidants. The highly branched side chains and the phenolic acid residues of the arabinogalactan might be the functional sites. Fluorimetric and ultraviolet spectrometric analyses showed that the studied carbohydrate polymer can form complex with bovine serum albumin having binding constant K=2.42×10(6)/M and changes its microenvironment. Thus, traditional aqueous extraction method provides a carbohydrate polymer, which stimulates a fair biological response: this could represent an interesting approach in phytotherapeutic treatments.", "anno": [[93, 94, true], [189, 190, true], [464, 465, true], [614, 615, true], [664, 665, true], [809, 810, true], [926, 927, true], [1139, 1140, true], [1338, 1339, true]]}, {"id": 23635023, "text": "High quality growth of planar GaAs nanowires (NWs) with widths as small as 35 nm is realized by comprehensively mapping the parameter space of group III flow, V/III ratio, and temperature as the size of the NWs scale down. Using a growth mode modulation scheme for the NW and thin film barrier layers, monolithically integrated AlGaAs barrier-all-around planar GaAs NW high electron mobility transistors (NW-HEMTs) are achieved. The peak extrinsic transconductance, drive current, and effective electron velocity are 550 µS/µm, 435 µA/µm, and ~2.9 ×〖10〗^7 cm/s, respectively, at 2V supply voltage with a gate length of 120 nm. The excellent DC performance demonstrated here shows the potential of this bottom-up planar NW technology for low-power high-speed very-large-scale-integration (VLSI) circuits.", "anno": [[221, 222, true], [427, 428, true], [625, 626, true], [802, 803, true]]}, {"id": 23636303, "text": "RATIONALE: Selective serotonin reuptake inhibitors (SSRIs), in addition to being able to enhance serotonergic neurotransmission, are able to modulate other brain systems involved in depression. OBJECTIVES: This study evaluates the neurochemical effect of the SSRI citalopram on brain noradrenergic activity and the serotonin receptor involved in this effect. METHODS: Dual-probe microdialysis in the locus coeruleus (LC) and prefrontal cortex (PFC) was performed in freely awake rats. RESULTS: Systemic citalopram (10 mg/kg, i.p.) increased noradrenaline (NA) in the LC (E max = 141 ± 13 %) and simultaneously decreased NA in the PFC (Emax = -46 ± 7 %). In the local presence into the LC of the α2-adrenoceptor antagonist RS79948 (1 μM), systemic citalopram increased NA in the LC (Emax = 157 ± 25 %) and PFC (Emax = 175 ± 24 %). Local citalopram (0.1-100 μM) into the LC induced NA increase in the LC (Emax = 210 ± 25 %) and decrease in the PFC (Emax = -38 ± 9 %). Local LC citalopram effect was abolished by LC presence of the 5-HT3 receptor antagonist MDL72222 (1 μM) but not the 5-HT1/2 receptor antagonist methiothepin (1 μM). Systemic citalopram in the LC presence of MDL72222 did not modify NA in the LC but increased NA in the PFC (Emax = 158 ± 26 %). Local citalopram into the PFC enhanced NA (Emax = 376 ± 18 %) in the area, which was prevented by MDL72222. CONCLUSIONS: The SSRI citalopram modulates central noradrenergic neurotransmission by activation, through endogenous serotonin, of 5-HT3 receptors expressed in the somatodendritic (LC) and terminal (PFC) areas, which subsequently promote an enhancement of local NA. Therefore, 5-HT3 receptors and somatodendritic α2-adrenoceptors in the LC play an important role in the global effect of SSRIs.", "anno": [[9, 10, true], [192, 193, true], [204, 205, true], [357, 358, true], [366, 367, true], [483, 484, true], [492, 493, true], [652, 653, true], [828, 829, true], [964, 965, true], [1130, 1131, true], [1258, 1259, true], [1366, 1367, true], [1379, 1380, true], [1632, 1633, true], [1760, 1761, true]]}, {"id": 23636446, "text": "OBJECTIVE: To assess self-management in patients receiving glucocorticoid replacement therapy for primary or secondary adrenal failure before and 6 months after a glucocorticoid education group meeting. METHODS: All patients with primary or secondary adrenal insufficiency, treated at the department of Medicine, Division of Endocrinology were invited by their endocrinologist to participate in a three-hour glucocorticoid education group meeting, consisting of a lecture about the disease and glucocorticoid doses adjustments in case of stress , followed by an instruction how to inject hydrocortisone intramusculary. Finally, all participants could practice the intramuscular injection and discuss their experience with (imminent) adrenal crises with other patients and the health care providers. Two weeks before the meeting and 6 months after the meeting, patients were asked to fill out a questionnaire about how they would act in 6 different conditions (e.g. febrile illness or vomiting). RESULTS: Of the 405 patients who were invited, 246 patients (61%) participated. At baseline the response by the participants on the questionnaire was 100% (N=246) and at follow-up 74% (N=183). At follow-up, significantly more participants (p=<0.005) gave the correct answers how to act in the different situations (e.g. self administration of a glucocorticoid injection and phone contact in case of vomiting/diarrhoea without fever). Moreover, the use of self-management tools, such as having a 'medicine passport (travel document with information about disease and medication) (p=0.007) or SOS medallion (p=0.0007)' increased. CONCLUSION: A glucocorticoid education group meeting for patients with adrenal failure seems helpful to improve self-management and proper use of stress-related glucocorticoid dose adjustment.", "anno": [[9, 10, true], [201, 202, true], [210, 211, true], [617, 618, true], [797, 798, true], [993, 994, true], [1002, 1003, true], [1073, 1074, true], [1186, 1187, true], [1427, 1428, true], [1621, 1622, true], [1633, 1634, true], [1814, 1815, true]]}, {"id": 23636584, "text": "We report an on-chip gradient generator that has been designed, modelled, fabricated, and characterized to facilitate temporal tuning of several unique gradients in parallel for multiple applications. This design allows for steady state programming of the intensities across multiple orders of magnitude while producing exponential, linear, and logarithmic gradient profiles. The magnitude of the gradients is controlled through regulating the ratio of the two on-chip flow inlets without the need for valves or other active mixers. On-chip binding of biotin by a fluorescent streptavidin complex creates a diffusive barrier that regulates access to the gradient inlets, providing a second orthogonal mechanism for regulating the microgradient intensities. The device is also characterized using an on-chip enzymatic reaction to produce an array of tuneable product concentrations within the various microchannels.", "anno": [[199, 200, true], [374, 375, true], [531, 532, true], [755, 756, true], [913, 914, true]]}, {"id": 23636886, "text": "Antibiotic activity against various gram positive bacteria including Staphylococcus aureus and Enterococcus was ascertained from a soil-isolated microbial strain Streptomyces sp. CS392. The antibiotic activity of the strain was maximized by using a dual-stage, multivariate statistical optimization framework based on the response surface methodology considering a lab-scale fermentation process. Multiple nutrient constituents of the fermentation broth were jointly optimized in the first stage, while the fermentation culture conditions were optimized in the subsequent stage. Based on the empirical models derived from the dual-stage statistical optimization framework, 39.79 % of cumulative enhancement in the antibiotic activity was obtained (analytically) at the concurrent optimal settings (Optimal nutrient composition for the first stage of optimization: 29.82 glucose, 7.6 peptone, 4.678 MgCl2 and 0.5005 g/l casamino acid; and optimal fermentation condition for the second stage of optimization: incubation period 47.55 h; incubation temperature 29.15 °C; and pH 8.36). The analytically depicted enhancement in the antibiotic activity was validated experimentally.", "anno": [[184, 185, true], [395, 396, true], [577, 578, true], [1079, 1080, true], [1174, 1175, true]]}, {"id": 23637306, "text": "This study was aimed at investigating alterations in renal and hepatic toxicity induced by exposing to a combination of three solvents, namely, benzene, toluene and xylene in adult mice. The mice were divided into three groups (control, low-dose-treated (450 ppm) and high-dose (675 ppm) groups) using randomization methods. The treated groups were exposed to vapours of a mixture of benzene, toluene and xylene at doses of 450 and 675 ppm, for 6 h day(-1) for a short-term of 7-day exposure period. The study revealed that the solvent exposure resulted in an increase in the weight of liver and kidney as compared to the control. Biochemical analyses indicated a significant decline in the activities of superoxide dismutase and catalase in both the treated groups, with concomitant increase in lipid peroxidation. Liver aminotransferases (alanine aminotransferase and aspartate aminotransferase) were elevated with significant alterations in the levels of protein, creatinine and cholesterol in these tissues upon solvent exposure. Correlated with these changes, serum thyroid hormones T3 and T4 were also significantly altered. This study, therefore, demonstrates that inhalation of vapours from the solvent mixture resulted in significant dose-dependent biochemical and functional changes in the vital tissues (liver and kidney) studied. The study has specific relevance since humans are increasingly being exposed to such solvents due to increased industrial use in such combinations.", "anno": [[185, 186, true], [323, 324, true], [498, 499, true], [629, 630, true], [814, 815, true], [1032, 1033, true], [1129, 1130, true], [1340, 1341, true], [1488, 1489, true]]}, {"id": 23638621, "text": "Abstract The aim of this multicentre, prospective, randomised, investigator blind, controlled clinical trial was to evaluate the clinical efficacy and tolerability of a highly purified human menopausal gonadotrophin (hMG) preparation (Merional-HG) when administered to patients undergoing controlled ovarian stimulation (COS) for in-vitro fertilisation (IVF) procedure enrolled in hospital departments. One hundred fifty-seven patients were randomised in two parallel groups: 78 started COS with Merional-HG and 79 with Menopur. Results of the study showed that both highly purified hMG preparations were equivalent in terms of number of oocytes retrieved (primary endpoint: 8.8 ± 3.9 versus 8.4 ± 3.8, p = 0.54). In the patients treated with Merional-HG, we observed a higher occurrence of mature oocytes (78.3% versus 71.4%, p = 0.005) and a reduced quantity of gonadotrophins administered per cycle (2.556 ± 636 IU versus 2.969 ± 855 IU, p < 0.001). Fertilisation, cleavage, implantation rates and the number of positive β-human chorionic gonadotrophin (hCG; pregnancy) tests and the clinical pregnancy rate were comparable in the two groups. Both treatments were well tolerated. In conclusion, the results of this study support the efficacy and safety of Merional-HG administered subcutaneously for assisted reproduction techniques. Efficiency of Merional-HG appears to be higher due to reduced quantity of drug used and the higher yield of mature oocytes retrieved.", "anno": [[401, 402, true], [527, 528, true], [712, 713, true], [951, 952, true], [1144, 1145, true], [1181, 1182, true], [1335, 1336, true], [1469, 1470, true]]}, {"id": 23638641, "text": "Shogaols, a series of major constituents in dried ginger (Zingiber officinale), show high anti-cancer potencies. Previously, we reported that a major metabolite resulting from the mercapturic acid pathway, 5-cysteinyl-[6]-shogaol (M2), showed comparable growth inhibitory effects towards cancer cells to [6]-shogaol (6S). Here we probe the mechanism by which M2 exerts its bioactivity. We utilized a series of chemical stability tests in conjunction with bioassays to show that thiol-conjugates display chemopreventative potency by acting as carriers of active ginger component 6S. M2 chemical degradation to 6S was observed in an environment most resembling physiological conditions, with a pH of 7.4 at 37°C. The metabolic profiles of M2 in cancer cells HCT-116 and H-1299 resembled those of 6S, indicating that its biotransformation route was initiated by deconjugation. Further, the presence of excess glutathione significantly delayed 6S and M2 metabolism and counteracted cell death induced by 6S and M2, suggesting that increasing available free thiols exogenously both promoted formation of 5-glutathionyl-[6]-shogaol (M13) and inhibited the production of free 6S from M2 deconjugation, resulting in delayed 6S cell entry and bioactivity. Given the chemopreventative properties of M2 and our observations in vitro, we investigated its metabolism in mice. M2 and 6S showed similar metabolic profiles in mouse urine and fecal samples. Six new thiol-conjugated metabolites (M16-M21), together with previously reported ones, were identified by LC/MS. In particular, the increase of 5-N-acetylcystenyl-[6]-shogaol (M5) and its 3-demethylated product (M16) abundance in mouse feces after treatment with M2 indicate that in addition to acting as a carrier of 6S, M2 is also directly acetylated to M5, which is further demethylated to M16 in vivo. In conclusion, cysteine-conjugated metabolite of [6]-shogaol M2 exerts its bioactivity by acting as a carrier of 6S in both cancer cells and in mice.", "anno": [[111, 112, true], [320, 321, true], [384, 385, true], [580, 581, true], [709, 710, true], [872, 873, true], [1245, 1246, true], [1361, 1362, true], [1439, 1440, true], [1553, 1554, true], [1846, 1847, true], [1996, 1997, true]]}, {"id": 23638658, "text": "CuInSe2, which is one of the highest efficiency thin-film solar cell active layer materials, has been an attractive target for nanocrystal synthesis and manipulation. Here, we report unprecedented, simultaneous control of the synthesis and self-assembly behavior of CuInSe2 nanocrystals. These nanocrystals are solution-processable, monodisperse tetragonal bipyramids that exhibit photoconductivity and self-assemble into crystallographically oriented thin films. Structural characterization indicates that these nanocrystals are tetragonal phase, as is used in high-efficiency, second-generation, thin-film solar cells. Elemental analysis indicates that approximately 1:1:2 Cu/In/Se stoichiometry can be achieved, and that the elemental composition can be adjusted from copper-rich to indium-rich with reaction time.", "anno": [[165, 166, true], [286, 287, true], [462, 463, true], [619, 620, true], [816, 817, true]]}, {"id": 23638985, "text": "One new dammarane triterpene saponin named ginsenjilinol (1) was isolated from the roots and rhizomes of Panax ginseng C.A. Mey., together with two known saponins ginsenoside Rf (2) and ginsenoside Re5 ( = panajaponol A, 3). Based on IR, HR-ESI-MS, and 1D as well as 2D NMR ((1)H-(1)H COSY, NOESY, HSQC, and HMBC) spectral data, the chemical structure of the new saponin was elucidated as 3β,12β,20S,26-tetrahydroxydammar-24E-en-6α-O-β-d-glucopyranosyl-(1 → 2)-O-β-d-glucopyranoside. The ability of the isolated saponins to inhibit nitric oxide production by lipopolysaccharide-activated RAW 264.7 cells was also assayed. All of the isolated saponins exhibited the significant activity in a concentration-dependent manner at concentrations of 60-200 μM with the half maximal inhibitory concentration (IC50) values of 70.96 ± 2.05 μM for 1, 74.14 ± 2.65 μM for 2, and 79.83 ± 1.78 μM for 3, respectively, whereas indomethacin had an IC50 of 63.75 ± 3.33 μM as a positive control drug.", "anno": [[223, 224, true], [482, 483, true], [620, 621, true], [982, 983, true]]}, {"id": 23639069, "text": "Families are recommended as the agents of change for weight loss in overweight and obese children; family approaches are more effective than those that focus on the child alone. However, interventions that focus on parents alone have not been summarized. The objective of this review was to assess the effectiveness of interventions that compared a parent-only (PO) condition with a parent-child (PC) condition. Four trials using a similar between-group background approaches to overweight and obese children's weight loss met the inclusion criteria, but only one trial reported sufficient data for meta-analysis. Further information was obtained from authors. Meta-analysis showed no significant difference in z-BMI from baseline to end of treatment between the conditions (three trials) or to end of follow up (two trials). The trials were at risk of bias and no single trial was at lower risk of bias than others. There is an absence of high quality evidence regarding the effect of parent-only interventions for weight loss in children compared to parent-child interventions, but current evidence suggests the need for further investigation.", "anno": [[176, 177, true], [253, 254, true], [410, 411, true], [612, 613, true], [659, 660, true], [824, 825, true], [915, 916, true], [1144, 1145, true]]}, {"id": 23639075, "text": "Two new iridoid esters, named patriheterdoid B, C, have been isolated from the rhizomes and roots of Patrinia heterophylla Bunge. Their structures were elucidated by extensive spectroscopic technologies. Together with patriheterdoid B, C, two known analogues have been isolated and identified by means of mass spectrometry and (1)H and (13)C NMR spectrometry. These compounds showed cytotoxic activity against SGC-7901, PC3 cell lines.", "anno": [[128, 129, true], [202, 203, true], [358, 359, true], [434, 435, true]]}, {"id": 23639096, "text": "Alginate hydrogels are for various biomedical applications including tissue engineering, cell therapy, and drug delivery. However, it is not easy to control swelling, or viscoelastic and biophysical properties of alginate hydrogels prepared by conventional crosslinking methods (ionic interaction using divalent cations). In this study, we describe a bio-inspired approach for preparing divalent ion-free alginate hydrogels that exhibit tunable physical and mechanical properties and improved biocompatibility due to the absence of cations in the gel matrices. We conjugated dopamine, a minimalized adhesive motif found in the holdfast pads of mussels, to alginate backbones (alginate-catechol) and the tethered catechols underwent oxidative crosslinking. This resulted in divalent cation-free alginate hydrogels. The swelling ratios and moduli of the alginate-catechol hydrogels are readily tunable, which is difficult to achieve in ionic bond-based alginate hydrogels. Furthermore, alginate-catechol hydrogels enhanced the survival of various human primary cells including stem cells in the three-dimensional gel matrix, indicating that intrinsic cytotoxicity caused by divalent cations becomes negligible when employing catechol oxidation for alginate crosslinking. The inflammatory response in vivo was also significantly attenuated compared to conventional alginate hydrogels with calcium crosslinking. This biomimetic approach for the preparation of alginate hydrogels may provide a novel platform technology to develop tunable, functional, biocompatible three-dimensional scaffolds for tissue engineering and cell therapy.", "anno": [[120, 121, true], [320, 321, true], [559, 560, true], [754, 755, true], [812, 813, true], [969, 970, true], [1267, 1268, true], [1406, 1407, true], [1628, 1629, true]]}, {"id": 23639188, "text": "Endophytic fungi are known as a prolific source for the discovery of structurally interesting and biologically active secondary metabolites, some of which are promising candidates for drug development. In the present study, three anthranoids were isolated from an Alternaria sp. endophytic fungus and evaluated for their antiangiogenic activity in a rat aortic sprouting assay, an ex vivo model of angiogenesis. Of these three compounds, altersolanol (2) was further characterized and found to show a promising activity in ex vivo, in vitro and in vivo angiogenesis asssays. Using human umbilical vein endothelial cells as an in vitro model, the angiogenic effect of 2 was found to occur via suppression of all three main functions of endothelial cells, namely proliferation, tube formation and migration.", "anno": [[200, 201, true], [410, 411, true], [573, 574, true], [804, 805, true]]}, {"id": 23639192, "text": "Puerarin, the main isoflavone glycoside found in the Chinese herb radix of Pueraria lobata (Willd.) Ohwi, has received increasing attention because of its possible role in the prevention of osteoporosis. Previously, we showed that puerarin could inhibit the bone absorption of osteoclasts and promote long bone growth in fetal mouse in vitro. Further study confirmed that puerarin stimulated proliferation and differentiation of osteoblasts in rat. However, the mechanisms underlying its actions on human bone cells have not been well defined. Here we show that puerarin increases proliferation and differentiation and opposes cisplatin-induced apoptosis in human osteoblastic MG-63 cells containing two estrogen receptor (ER) isoforms. Puerarin promotes proliferation by altering cell cycle distribution whereas puerarin-mediated survival may be associated with up-regulation of Bcl-xL expression. Treatment with the ER antagonist ICI 182,780 abolishes the above actions of puerarin on osteoblast-derived cells. Using small interfering double-stranded RNA technology, we further demonstrate that the effects of puerarin on proliferation, differentiation and survival are mediated by both ERα and ERβ. Moreover, we also demonstrate that puerarin functions at least partially through activation of MEK/ERK and PI3K/Akt signaling. This agent also shows much weaker effect on breast epithelial cell growth than that of estrogen. Therefore, puerarin will be a promising agent that prevents or retards osteoporosis.", "anno": [[202, 203, true], [341, 342, true], [447, 448, true], [542, 543, true], [735, 736, true], [897, 898, true], [1011, 1012, true], [1200, 1201, true], [1327, 1328, true], [1424, 1425, true], [1509, 1510, true]]}, {"id": 23639248, "text": "Bone morphogenetic protein-7 (BMP-7) has been shown to inhibit liver and renal fibrosis in in vivo and in vitro studies. There is no study to investigate BMP-7's role in the development of pulmonary fibrosis induced by silica. In the current study, we used the rat model to explore the potential antifibrotic role of BMP-7 and its underlying mechanism in silica-induced pulmonary fibrosis. Sixty Wistar rats were randomly assigned into three groups. Control group received saline, silica group received silica and BMP-7 treated group received silica and BMP-7. BMP-7 was administered to silica-treated rats intraperitoneally at a dose of 300μg/kg/injection from day 8 to day 30 every other day. After the animals were sacrificed on day 15 and 30, hydroxyproline levels, the protein expressions of BMP/Smad and TGF-β/Smad signaling, and histopathology in lung tissues were analyzed. The hydroxyproline contents in BMP-7 treated groups were significantly lower than the silica groups (P<0.05). Histopathological results showed BMP-7 could reduce the progression of silica induced fibrosis. Furthermore, the expression of p-Smad1/5/8, a marker of BMP/Smad signaling, was significantly up-regulated in BMP-7 treated groups (P<0.05) compared with the silica groups. On the contrary, the expression of p-Smad2/3, a marker for TGF-β/Smad signaling, reduced significantly in BMP-7-treated groups compared with silica groups (P<0.05). In conclusion, the pulmonary fibrosis induced by silica in rats was significantly reduced with the therapeutic treatment of BMP-7. The antifibrotic effect of BMP-7 could be related to the activation of BMP/Smad signaling and inhibition of TGF-β/Smad pathways.", "anno": [[119, 120, true], [225, 226, true], [388, 389, true], [448, 449, true], [559, 560, true], [693, 694, true], [880, 881, true], [990, 991, true], [1086, 1087, true], [1259, 1260, true], [1424, 1425, true], [1555, 1556, true], [1684, 1685, true]]}, {"id": 23639361, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Poncirus fructus (PF), also known as a dried immature fruit of Poncirus trifoliata (L.) Raf, has long been traditionally used for the various gastrointestinal disorders in Eastern Asia. AIM OF STUDY: The aqueous extract of PF (PF-W) has the strong prokinetic effect, yet the underlying mechanism is still elusive. The present study investigated whether PF-W has any effect on motilin receptor or ghrelin receptor, since these receptors enhance intestinal motility when activated. MATERIALS AND METHODS: The effect of PF-W and its components on motilin or ghrelin receptor was determined by calcium imaging and whole-cell patch clamp methods. RESULTS: PF-W activates the ghrelin receptor, but not the motilin receptor, resulting in a transient increase of intracellular calcium levels. Furthermore, among various constituents of PF, only naringin and naringenin evoked the intracellular calcium augmentation via the ghrelin receptor. Moreover, cortistatin-8 - a ghrelin receptor inhibitor - specifically blocked naringin- and naringenin-induced calcium increases. In addition, naringin and naringenin induced inward currents in ghrelin receptor-expressing cells under whole-cell patch clamp configuration. CONCLUSION: PF-W activates the ghrelin receptor, and naringin and naringenin are key constituents responsible for the activation of ghrelin receptor. Therefore, the present study suggests that the ghrelin receptor is a molecular entity responsible for the strong prokinetic activity of PF-W.", "anno": [[30, 31, true], [216, 217, true], [230, 231, true], [344, 345, true], [510, 511, true], [533, 534, true], [672, 673, true], [681, 682, true], [815, 816, true], [963, 964, true], [1093, 1094, true], [1235, 1236, true], [1247, 1248, true], [1385, 1386, true], [1527, 1528, true]]}, {"id": 23639423, "text": "Environmental pollution may modify all the evolutionary processes involved in shaping the genetic patterns of exposed populations. In order to evaluate the pollution impact on the genetic diversity of Mediterranean mussel Mytilus galloprovincialis ten populations inhabiting differently polluted sites along the eastern Adriatic coast, from pristine bays to heavily trafficked harbours, were studied. Pollution pressure was assessed through an integrated study of biological effects and responses across different levels of biological organization. Eight microsatellite markers were analysed to assess genetic diversity of investigated populations. Both the principal component analysis (PCA) of the biomarker data set as well as the biomarker response index (BRI) confirmed substantial pollution pressure at the highly polluted sites, and very low pollution exposure at the three reference sites. Very shallow genetic differentiation was found in respect to maritime distances or pollution status, and this was attributed to a high gene flow among the populations. However, populations inhabiting polluted sites exhibited higher levels of genetic diversity and evolutionary mechanisms underlying this phenomenon are discussed.", "anno": [[129, 130, true], [399, 400, true], [547, 548, true], [647, 648, true], [896, 897, true], [1064, 1065, true], [1226, 1227, true]]}, {"id": 23639430, "text": "An important feature of cocaine addiction in humans is the emergence of negative affect (e.g., dysphoria, irritability, anhedonia), postulated to play a key role in craving and relapse. Indeed, the DSM-IV recognizes that social, occupational and/or recreational activities become reduced as a consequence of repeated drug use where previously rewarding experiences (e.g., food, job, family) become devalued as the addict continues to seek and use drug despite serious negative consequences. Here, research in the Carelli laboratory is reviewed that examined neurobiological mechanisms that may underlie these processes using a novel animal model. Oromotor responses (taste reactivity) were examined as rats learned that intraoral infusion of a sweet (e.g., saccharin) predicts impending but delayed access to cocaine self-administration. We showed that rats exhibit aversive taste reactivity (i.e., gapes/rejection responses) during infusion of the sweet paired with impending cocaine, similar to aversive responses observed during infusion of quinine, a bitter tastant. Critically, the expression of this pronounced aversion to the sweet predicted the subsequent motivation to self-administer cocaine. Electrophysiology studies show that this shift in palatability corresponds to an alteration in nucleus accumbens (NAc) cell firing; neurons that previously responded with inhibition during infusion of the palatable sweet shifted to excitatory activity during infusion of the cocaine-devalued tastant. This excitatory response profile is typically observed during infusion of quinine, indicating that the once palatable sweet becomes aversive following its association with impending but delayed cocaine, and NAc neurons encode this aversive state. We also review electrochemical studies showing a shift (from increase to decrease) in rapid NAc dopamine release during infusion of the cocaine-paired tastant as the aversive state developed, again, resulting in responses similar to quinine infusion. Collectively, our findings suggest that cocaine-conditioned cues elicit a cocaine-need state that is aversive, is encoded by a distinct subset of NAc neurons and rapid dopamine signaling, and promotes cocaine-seeking behavior. Finally, we present data showing that experimentally induced abstinence (30 days) exacerbates this natural reward devaluation by cocaine, and this effect is correlated with a greater motivation to lever press during extinction. Dissecting the neural mechanisms underlying these detrimental consequences of addiction is critical since it may lead to novel treatments that ameliorate negative affective states associated with drug use and decrease the drive (craving) for the drug. This article is part of a Special Issue entitled 'NIDA 40th Anniversary Issue'.", "anno": [[184, 185, true], [489, 490, true], [645, 646, true], [836, 837, true], [1069, 1070, true], [1201, 1202, true], [1502, 1503, true], [1749, 1750, true], [2000, 2001, true], [2227, 2228, true], [2455, 2456, true], [2707, 2708, true], [2787, 2788, true]]}, {"id": 23639437, "text": "Nicotine withdrawal is associated with deficits in neurocognitive function including sustained attention, working memory, and response inhibition. Several convergent lines of evidence suggest that these deficits may represent a core dependence phenotype and a target for treatment development efforts. A better understanding of the mechanisms underlying withdrawal-related cognitive deficits may lead to improve nicotine dependence treatment. We begin with an overview of the neurocognitive effects of withdrawal in rodent and human models, followed by discussion of the neurobehavioral mechanisms that are thought to underlie these effects. We then review individual differences in withdrawal-related neurocognitive effects including genetics, gender, and psychiatric comorbidity. We conclude with a discussion of the implications of this research for developing improved therapies, both pharmacotherapy and behavioral treatments, that target cognitive symptoms of nicotine withdrawal.", "anno": [[145, 146, true], [300, 301, true], [441, 442, true], [640, 641, true], [780, 781, true], [985, 986, true]]}, {"id": 23639537, "text": "Novel indeno[1,2-d]thiazole hydroxamic acids were designed, synthesized, and evaluated for histone deacetylases (HDACs) inhibition and antiproliferative activities on tumor cell lines. Most of the tested compounds exhibited HDAC inhibition and antiproliferative activity against both MCF7 and HCT116 cells with GI50 values in the sub-micromolar range. Among them, compound 6o showed good inhibitory activity against pan-HDAC with IC50 value of 0.14μM and significant growth inhibition on MCF7 and HCT116 cells with GI50 values of 0.869 and 0.535μM, respectively.", "anno": [[183, 184, true], [350, 351, true], [561, 562, true]]}, {"id": 23639543, "text": "Ribonucleoside phosphonate analogues containing 2'-α-fluoro modifications were synthesized and their potency evaluated against HCV RNA polymerase. The diphosphophosphonate (triphosphate equivalent) adenine and cytidine analogues displayed potent inhibition of the HCV polymerase in the range of 1.9-2.1μM, but only modest cell-based activity in the HCV replicon. Pro-drugs of the parent nucleoside phosphonates improved the cell-based activity.", "anno": [[145, 146, true], [361, 362, true], [443, 444, true]]}, {"id": 23639545, "text": "Three bis(choloyl) conjugates bearing a rigid p-phenylenediamine/p-bis(aminomethyl)benzene linker and amino/acetamido groups were synthesized, and fully characterized on the basis of (1)H NMR, ESI-MS and HRMS. Their ionophoric activities were investigated by means of pH discharge assay. The results indicate that these conjugates exhibit potent ionophoric activities across egg-yolk l-α-phosphatidylcholine (EYPC)-based liposomal membranes, via a cation/proton antiport mechanism. They show moderate ion selectivity among alkali metal ions. Of the three conjugates, the ones having amino groups transport alkali metal ions in the order of Na(+)>Li(+)>K(+)≈Rb(+)≈Cs(+), whereas the one having acetamido groups functions in the order of Li(+)>Na(+)>K(+)≈Rb(+)≈Cs(+).", "anno": [[208, 209, true], [286, 287, true], [480, 481, true], [540, 541, true], [764, 765, true]]}, {"id": 23639627, "text": "Anthracycline-induced cardiotoxicity is a clinically complex syndrome that leads to substantial morbidity and mortality for cancer survivors. Despite several years of research, the underlying molecular mechanisms remain largely undefined and thus effective therapies to manage this condition are currently non-existent. This study therefore aimed to determine the contribution of the ubiquitin-proteasome pathway (UPP) and endoplasmic reticulum (ER)-stress within this context. Cardiotoxicity was induced with the use of doxorubicin (DXR) in H9C2 rat cardiomyoblasts (3μM) for 24hrs, whereas the tumour-bearing GFP-LC3 mouse model was treated with a cumulative dose of 20mg/kg. Markers for proteasome-specific protein degradation were significantly upregulated in both models following DXR treatment, however proteasome activity was lost. Moreover, ER-stress as assessed by increased ER load was considerably augmented (in vitro) with modest binding of DXR with ER. These results suggest that DXR induces intrinsic activation of the UPP and ER stress which ultimately contributes to dysfunction of the myocardium during this phenomenon.", "anno": [[140, 141, true], [318, 319, true], [476, 477, true], [676, 677, true], [837, 838, true], [964, 965, true], [1135, 1136, true]]}, {"id": 23639652, "text": "YopH plays a relevant role in three pathogenic species of Yersinia. Due to its importance in the prevention of the inflammatory response of the host, this enzyme has become a valid target for the identification and development of new inhibitors. In this work, an in-house library of 283 synthetic compounds was assayed against recombinant YopH from Yersinia enterocolitica. From these, four chalcone derivatives and one sulfonamide were identified for the first time as competitive inhibitors of YopH with binding affinity in the low micromolar range. Molecular modeling investigations indicated that the new inhibitors showed similar binding modes, establishing polar and hydrophobic contacts with key residues of the YopH binding site.", "anno": [[66, 67, true], [244, 245, true], [372, 373, true], [550, 551, true], [736, 737, true]]}, {"id": 23639717, "text": "The low amounts of drug available in early discovery often results in limited information on the physico-chemical (solubility etc.) properties of a compound being obtained. As a result, predictive tools and miniaturised screens have been investigated to aid formulation development in early discovery. This study looks at the potential application of the quantum chemistry program, Conductor Screening Model for Real Solvents (COSMO-RS) to help with the selection of excipients for formulation development in early discovery. The excipient solubility predictions obtained from COSMO-RS were compared to experimentally obtained solubilities. The results showed that in general, COSMO-RS was able to help formulators with the selection of the most appropriate excipients to solubilise the model compound.", "anno": [[171, 172, true], [300, 301, true], [524, 525, true], [639, 640, true], [801, 802, true]]}, {"id": 23639738, "text": "Cholesterol esterase (CE) induced surface erosion of poly(ethylene carbonate) (PEC) and drug release from PEC under mild physiological environment was investigated. The degradation process was monitored by changes of mass and molecular weight (MW) and surface morphology of polymer films. During the whole period of degradation, MW of PEC was unchanged. Water uptake of the polymer was only 2.8 and 0.2% for PEC with the MW of 200 kDa (PEC200) and PEC with the MW of 41 kDa (PEC41), respectively. Degradation of less hydrophilic PEC41 with higher density was slower than that of PEC200. By this mechanism, CE-responsive drug in vitro release from PEC in situ forming depots (ISFD) was conducted successfully. As expected, less bovine serum albumin (BSA) was released from PEC41 compared with that of PEC200 in the same time period. In conclusion, this work enabled the in vitro drug release evaluation of existing PEC devices and implied a new candidate for the development of enzyme-responsive systems.", "anno": [[163, 164, true], [287, 288, true], [352, 353, true], [495, 496, true], [585, 586, true], [707, 708, true], [830, 831, true], [1002, 1003, true]]}, {"id": 23639739, "text": "In this work, the neuroregenerative potentials of microencapsulated VEGF, GDNF and their combination on a severely lesioned rat model were compared with the aim of developing a new strategy to treat advanced stages of Parkinson's disease. Both neurotrophic factors were separately encapsulated into polymeric microspheres (MS) to obtain a continuous drug release over time. The regenerative effects of these growth factors were evaluated using a rotation behaviour test and quantified by the number of surviving TH+ cells. The biological activities of encapsulated vascular endothelial growth factor (VEGF) and glial cell line derived neurotrophic factor (GDNF) were investigated in HUVEC and PC12 cells, respectively. The treatment of 6-OHDA-lesioned rats with GDNF microspheres and with both VEGF and GDNF microspheres resulted in improved results in the rotation behaviour test. Both groups also showed higher levels of neuroregeneration/neuroreparation in the substantia nigra than the control group did. These results were confirmed by the pronounced TH + neuron recovery in the group receiving VEGF+GDNF-MS, demonstrating regenerative effects.", "anno": [[237, 238, true], [372, 373, true], [521, 522, true], [717, 718, true], [880, 881, true], [1007, 1008, true], [1148, 1149, true]]}, {"id": 23639741, "text": "The study is aimed to evaluate the efficiency of ultrasound-assisted extraction (UAE) as a simple strategy focused on sample preparation for metal determination in biological samples. The extraction of sodium and potassium extraction was carried out from swine feed followed by determination of the concentration of these metals by flame atomic emission spectrometry (FAES). The experiment was performed to cover the study of the variables influencing the extraction process and its optimal conditions (sample mass, particle size, acid concentration, sonication time and ultrasound power); the determination of these analytical characteristics and method validation using certified reference material; and the analysis of pre-starter diets. The optimal conditions established conditions were as follows: mass: 100mg, particle size:<60μm, acid concentration: 0.10molL(-1) HCl, sonication time: 50s and ultrasound power: 102W. The proposed method (UAE) was applied in digestibility assays of those nutrients present in different piglet pre-starter feeds and their results proved to be compatible with those obtained from mineralized samples (P<0.05). The ultrasound extraction method was demonstrated to be an excellent alternative for handless sampling and operational costs and the method also has the advantage of does not generating toxic residues that may negatively affect human health and contaminate the environment.", "anno": [[182, 183, true], [373, 374, true], [739, 740, true], [923, 924, true], [1147, 1148, true], [1421, 1422, true]]}, {"id": 23639992, "text": "We describe a generic microfluidic interface design that allows the connection of microfluidic chips to established industrial liquid handling stations (LHS). A molding tool has been designed that allows fabrication of low-cost disposable polydimethylsiloxane (PDMS) chips with interfaces that provide convenient and reversible connection of the microfluidic chip to industrial LHS. The concept allows complete freedom of design for the microfluidic chip itself. In this setup all peripheral fluidic components (such as valves and pumps) usually required for microfluidic experiments are provided by the LHS. Experiments (including readout) can be carried out fully automated using the hardware and software provided by LHS manufacturer. Our approach uses a chip interface that is compatible with widely used and industrially established LHS which is a significant advancement towards near-industrial experimental design in microfluidics and will greatly facilitate the acceptance and translation of microfluidics technology in industry.", "anno": [[157, 158, true], [381, 382, true], [461, 462, true], [607, 608, true], [736, 737, true], [1036, 1037, true]]}, {"id": 23640282, "text": "Functionalized magnetic nanoparticles (MNPs) have been characterized by laser desorption/ionization mass spectrometry (LDI-MS). Quantitative information about surface ligand composition and structure for monolayer and mixed monolayer protected Fe3O4 and FePt NPs can be obtained rapidly with very little sample consumption.", "anno": [[126, 127, true], [322, 323, true]]}, {"id": 23640471, "text": "In the current work, free volume concepts, primarily applied to glass formers in the literature, were transferred to ionic liquids (ILs). A series of 1-butyl-3-methylimidazolium ([C4MIM](+)) based ILs was investigated by Positron Annihilation Lifetime Spectroscopy (PALS). The phase transition and dynamic properties of the ILs [C4MIM][X] with [X](-) = [Cl](-), [BF4](-), [PF6](-), [OTf](-), [NTf2](-) and [B(hfip)4](-) were reported recently (Yu et al., Phys. Chem. Chem. Phys., 2012, 14, 6856-6868). In this subsequent work, attention was paid to the connection of the free volume from PALS (here the mean hole volume, 〈vh〉) with the molecular structure, represented by volumes derived from X-ray diffraction (XRD) data. These were the scaled molecular volume Vm,scaled and the van der Waals volume Vvdw. Linear correlations of 〈vh〉 at the \"knee\" temperature (〈vh〉(Tk)) with Vm,scaled and Vvdw gave good results for the [C4MIM](+) series. Further relationships between volumes from XRD data with the occupied volume Vocc determined from PALS/PVT (Pressure Volume Temperature) measurements and from Sanchez-Lacombe Equation of State (SL-EOS) fits were elaborated (Vocc(SL-EOS) ≈ 1.63 Vvdw, R(2) = 0.981 and Vocc(SL-EOS) ≈ 1.12 Vm,scaled, R(2) = 0.980). Finally, the usability of Vm,scaled was justified in terms of the Cohen-Turnbull (CT) free volume theory. Empirical CT type plots of viscosity and electrical conductivity showed a systematic increase in the critical free volume with molecular size. Such correlations allow descriptions of IL properties with the easily accessible quantity Vm,scaled within the context of the free volume.", "anno": [[136, 137, true], [271, 272, true], [500, 501, true], [721, 722, true], [805, 806, true], [939, 940, true], [1252, 1253, true], [1358, 1359, true], [1501, 1502, true], [1640, 1641, true]]}, {"id": 23640722, "text": "Until recently, discriminating between homomeric 5-HT3 A and heteromeric 5-HT3 AB receptors was only possible with ligands that bind in the receptor pore. This study describes the first series of ligands that can discriminate between these receptor types at the level of the orthosteric binding site. During a recent fragment screen, 2-chloro-3-(4-methylpiperazin-1-yl)quinoxaline (VUF10166) was identified as a ligand that displays an 83-fold difference in [(3) H]granisetron binding affinity between 5-HT3 A and 5-HT3 AB receptors. Fragment hit exploration, initiated from VUF10166 and 3-(4-methylpiperazin-1-yl)quinoxalin-2-ol, resulted in a series of compounds with higher affinity at either 5-HT3 A or 5-HT3 AB receptors. These ligands reveal that a single atom is sufficient to change the selectivity profile of a compound. At the extremes of the new compounds were 2-amino-3-(4-methylpiperazin-1-yl)quinoxaline, which showed 11-fold selectivity for the 5-HT3 A receptor, and 2-(4-methylpiperazin-1-yl)quinoxaline, which showed an 8.3-fold selectivity for the 5-HT3 AB receptor. These compounds represent novel molecular tools for studying 5-HT3 receptor subtypes and could help elucidate their physiological roles.", "anno": [[153, 154, true], [299, 300, true], [532, 533, true], [725, 726, true], [828, 829, true], [1083, 1084, true], [1220, 1221, true]]}, {"id": 23640867, "text": "The post-translational modifications of histone proteins are highly diverse and dynamic processes. It is becoming increasingly evident that modifying histone proteins can have a direct influence on both cellular homeostasis and disease states. Protein arginine deiminase 4 (PAD4) is an enzyme that converts peptidyl-arginine to citrulline. The overexpression of PAD4 has been found in numerous types of human cancer and autoimmune diseases. We report a new, facile, fluorescence-based assay for the detection of PAD4 activity that exploits the substrate specificity of trypsin to monitor the citrullination reaction carried out by PAD4 based on the fact that, upon citrullination, the positively charged arginine side chain is converted to the neutral citrulline. We show that the assay can be performed rapidly with readily available reagents and that it responds accordingly to a known PAD4 inhibitor.", "anno": [[97, 98, true], [242, 243, true], [338, 339, true], [439, 440, true], [762, 763, true], [902, 903, true]]}, {"id": 23640872, "text": "The structural isomerization of scopine into scopoline (oscine) has been observed in a supersonic jet expansion using microwave spectroscopy. The rotational spectrum evidences a single structure in the gas phase, providing a first description of the (three-ring) structurally distorted tropane in scopoline. The absence of rotational signatures of any scopine conformation suggests a practically quantitative isomerization at the vaporization temperatures of the experiment (ca. 90 °C). The determined rotational parameters of scopoline reveal the structural consequences of the intramolecular cyclation of scopine, which breaks the original epoxy group and creates a new ether bridge and a 7β-hydroxytropane configuration. The hydroxy group further stabilizes the molecule by an OH⋅⋅⋅N intramolecular hydrogen bond, which, in turn, forces the N-methyl group to the less stable axial form. Supporting ab initio (MP2) and DFT (B3LYP, M06-2X) calculations are included.", "anno": [[140, 141, true], [306, 307, true], [485, 486, true], [722, 723, true], [889, 890, true], [967, 968, true]]}, {"id": 23640962, "text": "The root of Astragalus membranaceus (AR), which has been widely used in Traditional Chinese herbal formulae for treating foot ulcer, was found to exhibit anti-inflammatory property, but its molecular mechanism still remains unknown. We previously identified the anti-inflammatory sub-fraction using bioassay-guided fractionation. The objective of the present study was to investigate the anti-inflammatory mechanism of the major active fraction (MAF) (0.039 to 0.156 mg/mL) using lipopolysaccharide (LPS)-stimulated mouse macrophage RAW 264.7 cells. MAF was shown to inhibit LPS-induced mRNA and protein expression of inducible nitric oxide synthase by 54.7% and 65.1%, respectively. Additionally, MAF down-regulated the protein expression of cyclooxygenase-2 and MAPK regulator by 45.0% to 74.6%, as well as the reduction of DNA binding activity of nuclear factor kappa B (NFκB) by 66.5%. It also attenuated the production of prostaglandin E2 , interleukin-1 beta (IL-1β), IL-6 and tumor necrosis factor alpha by 21.2% to 86.2%. Furthermore, the chemical constituents of MAF were identified. A total of 13 known chemical compounds were found in MAF, including five isoflavonoids and eight saponins. In conclusion, a bioactive fraction of AR was identified which possessed anti-inflammatory property by reducing the release of inflammatory mediators and inactivation of NFκB through MAPK signalling pathway. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[231, 232, true], [328, 329, true], [548, 549, true], [682, 683, true], [888, 889, true], [1028, 1029, true], [1091, 1092, true], [1198, 1199, true], [1406, 1407, true], [1447, 1448, true]]}, {"id": 23641017, "text": "Objective In cross-sectional studies, TSH levels within the reference range have been positively associated with blood pressure and adverse serum lipid levels. In a prospective study, we aimed to find out if differences in TSH within the reference range are associated with future levels of blood pressure and lipids.Design Prospective population-based study.Methods Among 9709 women and 4644 men without previous thyroid disease who had a baseline TSH of 0.45-4.5 mU/l, we studied the associations of baseline TSH with blood pressure and lipid levels at follow-up 11 years later.Results Higher TSH at baseline was associated with higher systolic (P=0.002 in women) and diastolic (P=0.03 in women) blood pressure, non-HDL cholesterol (P=0.01 in men), and triglycerides (P=0.008 in men), and lower HDL cholesterol (P<0.001 in women and men) at follow-up, but the associations were very modest and not consistent between sexes. Among people who remained free of thyroid disease, changes in TSH during follow-up were associated with concomitant changes in systolic and diastolic blood pressure, non-HDL cholesterol, and triglyceride levels (all P<0.001), with similar results for women and men. Thus, blood pressure and lipid levels increased among people with increase in TSH, and decreased among people with a decrease in TSH, compared to people with no change in TSH.Conclusions High TSH levels within the reference range may be associated with modestly higher future levels of blood pressure and adverse serum lipids. TSH may co-vary with blood pressure and lipid levels among people with apparently normal thyroid function.", "anno": [[8, 9, true], [158, 159, true], [579, 580, true], [586, 587, true], [924, 925, true], [1190, 1191, true], [1366, 1367, true], [1377, 1378, true], [1517, 1518, true], [1624, 1625, true]]}, {"id": 23641685, "text": "We report vibrational and electronic spectra of the hydroxyl-methyl-peroxy radical (HOCH2OO, or HMP), the primary product of the reaction of the hydroperoxy radical, HO2, and formaldehyde, HCHO. The ν1 vibrational (OH stretch) spectrum and the Ã-X electronic spectrum of HMP were detected by Infrared Cavity Ringdown Spectroscopy (IR-CRDS), and assignments were verified with density functional calculations. The HMP radical was generated in reactions of HCHO with HO2. Free radical reactions were initiated by pulsed laser photolysis (PLP) of Cl2 in the presence of HCHO and O2 in a flow reactor at 300-330 Torr and 295K. IR-CRDS spectra were measured in mid-IR and near-IR regions over the ranges 3525-3700 cm(-1) (ν1) and 7250-7800 cm(-1) (Ã-X) (respectively, at a delay time 100 µs after photolysis. The ν1 spectrum had an origin at 3622 cm(-1) and exhibited partially resolved P- and R-branch contours and a small Q branch. At these short delay times, spectral interference from HOOH and HCOOH was minimal, and could be subtracted. From B3LYP/6-31G+(d,p) calculations, we found that the anharmonic vibrational frequency and band contour predicted for the lowest energy conformer, HMP-A, The calculated anharmonic vibrational frequency and band contour computed using B3LYP/63-1G(d,p) level were in good agreement with the observed spectrum. In the near-IR, we observed four well spaced vibronic bands, each with partially resolved rotational contours. We assigned the apparent origin of the electronic spectrum of HMP at 7392 cm(-1) and two bands to the blue to a progression in ν15', the lowest torsional mode of the state (ν15'= 171 cm(-1)). The band furthest to the red was assigned as a hot band in ν15\", leading to a ground state torsional frequency of (ν15\"= 122 cm(-1)). We simulated the spectrum using second order vibrational perturbation theory (VPT2) with B3LYP/6-31+G(d,p) calculations at the minimum energy geometries of the HMP-A conformer on the X ̃ and A ̃ states. The predictions of the electronic origin frequency, torsional frequencies, anharmonicities and rotational band contours matched the observed spectrum. We investigated the torsional modes more explicitly by computing potential energy surfaces of HMP as a function of the two dihedral angles τOCOH and τOOCO. Wave functions and energy levels were calculated based on this potential surface; these results were used to calculate the Franck-Condon factors, which reproduced the vibronic band intensities in the observed electronic spectrum. The transitions that we observed all involved states with wave functions localized on the minimum energy conformer, HMP-A. Our calculations indicated that the observed near-IR spectrum was that of the minimum energy conformer HMP-A, but that this conformer is not the lowest energy conformer in the state, which remains unobserved. We estimated that the energy of this lowest conformer (HMP-B) of the Ã state to be T0 (Ã) ≈ 7200 cm(-1), based on the energy difference E0(HMP-B) - E0(HMP-A) on the Ã state computed at the B3LYP/6-31+G(d,p) level.", "anno": [[193, 194, true], [407, 408, true], [468, 469, true], [621, 622, true], [802, 803, true], [927, 928, true], [1035, 1036, true], [1190, 1191, true], [1344, 1345, true], [1455, 1456, true], [1647, 1648, true], [1781, 1782, true], [1984, 1985, true], [2135, 2136, true], [2291, 2292, true], [2521, 2522, true], [2644, 2645, true], [2853, 2854, true], [3067, 3068, true]]}, {"id": 23641955, "text": "Abstract 1.  A major pathway of elimination of the prostaglandin D2 receptor 1 antagonist laropiprant in humans is by uridine diphosphate-glucuronosyltransferase (UGT)-mediated biotransformation. In this study, liver and kidney relative activity factors were developed for UGT1A1, 1A9 and 2B7 to allow for in vitro-in vivo extrapolation of intrinsic clearance data to whole organ clearance using recombinant human UGT isoforms applying this to laropiprant as a model substrate. 2.  The total body metabolic clearance of laropiprant determined using this approach (5.0 L/hr) agreed well with the value determined in vivo following intravenous administration to healthy human volunteers (5.1 L/hr). 3.  The results suggest that approximately 36%, 36% and 28% of the hepatic metabolic clearance of laropiprant was mediated by UGT1A1, 1A9 and 2B7, respectively. Likewise, 80% and 20% of the renal metabolic clearance was mediated by UGT1A9 and 2B7, respectively. Furthermore, the data suggested that the contribution of the kidney to the overall total metabolic clearance was minor relative to the liver (∼ 12%).", "anno": [[7, 8, true], [194, 195, true], [476, 477, true], [695, 696, true], [856, 857, true], [957, 958, true], [1107, 1108, true]]}, {"id": 23642029, "text": "Brevetoxin B (BTX-B), produced by dinoflagellates of the species Karenia, is a highly reactive molecule, due in part to an α,β-unsaturated aldehyde group at the terminal side chain, leading to the production of metabolites by reduction, oxidation, and conjugation. We have investigated in mice the blood elimination of three common bioactive brevetoxin metabolites found in shellfish, which have been semi-synthesized from BTX-B in radioactive forms. BTX-B was reduced at C42 to yield [3H] dihydro-BTX-B. [3H] S-desoxy-BTX-B2 (cysteine brevetoxin B) was semi-synthesized from BTX-B by conjugation of cysteine at the C50 olefinic group, then [3H] radiolabeled by C42 aldehyde reduction. [14C] N-palmitoyl-S-desoxy-BTX-B2 was prepared using S-desoxy-BTX-B2 as the starting material with addition of the [14C] radiolabeled fatty acid via the cysteine-amide linkage. The elimination of intravenously administered [3H] S-desoxy-BTX-B2, [14C] N-palmitoyl-S-desoxy-BTX-B2, or [3H] dihydro-BTX-B was measured in blood collected from C57BL/6 mice over a 48 hour period. Each brevetoxin metabolite tested exhibited biexponential elimination kinetics and fit a two-compartment model of elimination that was applied to generate toxicokinetic parameters. The rate of transfer between the central compartment (i.e., blood) and the peripheral compartment (e.g., tissue) for each brevetoxin differed substantially, with dihydro-BTX-B exchanging rapidly with the peripheral compartment, and S-desoxy-BTX-B2 eliminating rapidly from the central compartment and N-palmitoyl-S-desoxy-BTX-B2 eliminating slowly from the central compartment. Toxicokinetic parameters were analyzed in the context of the unique structure of each brevetoxin metabolite resulting from a reduction, amino acid conjugation, or fatty acid addition to BTX-B.", "anno": [[263, 264, true], [449, 450, true], [503, 504, true], [684, 685, true], [861, 862, true], [1059, 1060, true], [1240, 1241, true], [1618, 1619, true], [1811, 1812, true]]}, {"id": 23642965, "text": "Novel 7-oxabicyclo[2.2.1]hept-5-en-2-yl derivatives have been synthesized using boron trifluoride diethyl etherate catalyzed Diels-Alder reaction. This method presents considerable synthetic advantages in terms of high atom economy, mild reaction condition and good yields. The synthesized compounds have been screened for their antibacterial and antioxidant activities.", "anno": [[145, 146, true], [272, 273, true], [369, 370, true]]}, {"id": 23643528, "text": "The need for annual revaccination against influenza is a burden on the healthcare system, leads to low vaccination rates and makes timely vaccination difficult against pandemic strains, such as during the 2009 H1N1 influenza pandemic. In an effort toward achieving a broadly protective vaccine that provides cross-protection against multiple strains of influenza, this study developed a microneedle patch to co-immunize with A/PR8 influenza hemagglutinin DNA and A/PR8 inactivated virus vaccine. We hypothesize that this dual component vaccination strategy administered to the skin using microneedles will provide cross-protection against other strains of influenza. To test this hypothesis, we developed a novel coating formulation that did not require additional excipients to increase coating solution viscosity by using the DNA vaccine itself to increase viscosity and thereby enable thick coatings of DNA vaccine and inactivated virus vaccine on metal microneedles. Co-immunization in this way not only generated robust antibody responses against A/PR8 influenza but also generated robust heterologous antibody responses against pandemic 2009 H1N1 influenza in mice. Challenge studies showed complete cross-protection against lethal challenge with live pandemic 2009 H1N1 virus. Control experiments using A/PR8 inactivated influenza virus vaccine with placebo DNA coated onto microneedles produced lower antibody titers and provided incomplete protection against challenge. Overall, this is the first study showing DNA solution as a microneedle coating agent and demonstrating cross-protection by co-immunization with inactivated virus and DNA vaccine using coated microneedles.", "anno": [[233, 234, true], [494, 495, true], [665, 666, true], [969, 970, true], [1170, 1171, true], [1282, 1283, true], [1477, 1478, true], [1682, 1683, true]]}, {"id": 23643542, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Licorice (Glycyrrhiza uralensis Fisch., Leguminosae) has been used in herbal medicine and food supplement worldwide for centuries. Licorice is a common ingredient of several prescriptions of traditional Chinese medicine which have been proved to inhibit infection of human respiratory syncytial virus (HRSV). There are two preparations of licorice, Radix Glycyrrhizae and Radix Glycyrrhizae Preparata. However, it is unknown whether licorice or which preparation of licorice is effective against HRSV, nor is its active constituent. AIM OF THE STUDY: We tested the hypothesis that Radix Glycyrrhizae can effectively decrease HRSV-induced plaque formation in respiratory mucosal cell lines. We also tried to find out the active constituent. MATERIALS AND METHODS: Anti-HRSV activities of hot water extracts of preparations of licorice, glycyrrhizin and 18β-glycyrrhetinic acid (18β-GA), the active constituents of licorice, were examined by plaque reduction assay in both human upper (HEp-2) and low (A549) respiratory tract cell lines. Abilities of crude licorice to inhibit viral replication and to stimulate IFN-β were evaluated by reverse transcription polymerase chain reaction (RT-PCR) and enzyme-linked immunosorbent assay (ELISA), respectively. RESULTS: Radix Glycyrrhizae and Radix Glycyrrhizae Preparata dose-dependently inhibited HRSV-induced plaque formation in both HEp-2 and A549 cell lines (p<0.0001). The effect of Radix Glycyrrhizae was better than that of Radix Glycyrrhizae Preparata on HEp-2 cells. However, there was no difference of their anti-HRSV effects on A549 cells. Besides, glycyrrhizin was ineffective at all. Nevertheless, 18β-GA showed a potent anti-HRSV activity. Radix Glycyrrhizae was more effective when given before viral inoculation (p<0.0001) which may be due to its inhibition of viral attachment on (p<0.0001) and penetration (p<0.0001) into the host cells. The anti-HRSV activity of Radix Glycyrrhizae was further confirmed by RT-PCR and qRT-PCR. 300μg/ml Radix Glycyrrhizae markedly decreased the viral amounts within the cells and in the suspension. Radix Glycyrrhizae might further stimulate mucosal cells to secrete IFN-β to counteract viral infection. CONCLUSIONS: Both Radix Glycyrrhizae and Radix Glycyrrhizae Preparata are effective against HRSV infection on airway epithelial cells. Radix Glycyrrhizae inhibited HRSV mainly by preventing viral attachment, internalization, and by stimulating IFN secretion. 18β-GA may be one of its active constituents.", "anno": [[30, 31, true], [161, 162, true], [339, 340, true], [432, 433, true], [563, 564, true], [581, 582, true], [720, 721, true], [770, 771, true], [793, 794, true], [1066, 1067, true], [1282, 1283, true], [1291, 1292, true], [1446, 1447, true], [1548, 1549, true], [1623, 1624, true], [1669, 1670, true], [1726, 1727, true], [1928, 1929, true], [2018, 2019, true], [2123, 2124, true], [2228, 2229, true], [2241, 2242, true], [2363, 2364, true], [2487, 2488, true], [2533, 2534, true]]}, {"id": 23643664, "text": "Hypothalamic tuberoinfundibular dopamine (TIDA) neurons remain unaffected in Parkinson disease (PD) while there is significant degeneration of midbrain nigrostriatal dopamine (NSDA) neurons. A similar pattern of susceptibility is observed following acute exposure to the neurotoxicant 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP), and the resistance of TIDA neurons to MPTP is associated with increased expression of parkin and ubiquitin carboxy-terminal hydrolase L-1 (UCHL- 1). In the present study, the response of TIDA and NSDA neurons to acute MPTP administration following chronic MPTP exposure was examined. Mice were treated with ten injections of either MPTP (20 mg/kg; s.c.; every 3.5 days) or saline vehicle (10 ml/kg; s.c.; every 3.5 days). Following a 21 day recovery period, chronic saline- and MPTP-treated mice received an additional injection of either saline (10 ml/kg; s.c.) or MPTP (20 mg/kg; s.c.) and were sacrificed 24 h later. NSDA neurons displayed significant axon terminal degeneration (as indexed by decreases in DA, tyrosine hydroxylase (TH) and DA transporter concentrations in the striatum) as well as loss of TH-immunoreactive (IR) neurons in the substantia nigra (SN) following MPTP, whereas TIDA neurons revealed no overt axon terminal pathology or loss of TH-IR cell bodies. NSDA neuronal pathology was associated with transient decreases in concentrations of parkin and UCHL-1 protein in the SN, which returned to normal levels by 21 days following cessation of chronic neurotoxicant exposure. Resistance of TIDA neurons to MPTP toxicity was correlated with a transient increase in UCHL-1 and a sustained elevation in parkin in the arcuate nucleus. TIDA neurons represent a DA neuron population with a unique and inherent ability to adapt to acute and chronic toxicant administration with a sustained elevation of the neuroprotective protein parkin. The correlation between the ability to increase parkin and UCHL-1 expression and the resistance of DA neurons to neurotoxicant exposure is consistent with a functional link between these features and an underlying differential susceptibility to toxicant-associated neurodegeneration.", "anno": [[189, 190, true], [485, 486, true], [620, 621, true], [758, 759, true], [956, 957, true], [1315, 1316, true], [1535, 1536, true], [1690, 1691, true], [1891, 1892, true], [2175, 2176, true]]}, {"id": 23643700, "text": "The process of ageing has been repeatedly associated with increasing oxidative damage which has led to the hypothesis that reducing oxidative stress through antioxidant dietary factors may prolong lifespan. Ascorbic acid is an essential antioxidant in human diets and is widely used for supplementation. However, it is rather unclear if and to what extent ascorbic acid may affect lifespan in humans and model organisms. In our review of literature on vitamin C supplementation and its effect on lifespan in different model organisms we found that some studies suggest an increase in lifespan, other studies failed to observe any beneficial effect of vitamin C on longevity and some studies even reported a decrease in lifespan following vitamin C supplementation. Of the 14 studies included in our analysis, 3 were carried out in worms, 4 in flies and 7 in rodents. The discrepancies between the studies may be related to species-specific differences, the concentration of vitamin C administered, the duration of supplementation and whether vitamin C was used alone or as part of a combined antioxidant diet. Potential underlying mechanisms through which vitamin C may influence lifespan and differences amongst species regarding the capacity to produce vitamin C endogenously are discussed.", "anno": [[205, 206, true], [302, 303, true], [419, 420, true], [763, 764, true], [865, 866, true], [1108, 1109, true], [1291, 1292, true]]}, {"id": 23643725, "text": "This study aims to investigate the potential of antioxidant enzyme activities (AEA) as biomarkers of oxidative stress in freshwater biofilms. Therefore, biofilms were grown in channels for 38 days and then exposed to different concentrations (0-150μgL(-1)) of the herbicide oxyfluorfen for 5 more weeks. Under control conditions, the AEA of biofilms were found to change throughout time with a significant increase in ascorbate peroxidase (APX) activity during the exponential growth and a more important role of catalase (CAT) and glutathione reductase (GR) activities during the slow growth phase. Chronic exposure to oxyfluorfen led to slight variations in AEA, however, the ranges of variability of AEA in controls and exposed communities were similar, highlighting the difficulty of a direct interpretation of AEA values. After 5 weeks of exposure to oxyfluorfen, no clear effects were observed on chl-a concentration or on the composition of other pigments suggesting that algal group composition was not affected. Eukaryotic communities were structured clearly by toxicant concentration and both eukaryotic and bacterial richness were reduced in communities exposed to the highest concentration. In addition, during acute exposure tests performed at the end of the chronic exposure, biofilms chronically exposed to 75 and 150μgL(-1) oxyfluorfen showed a higher CAT activity than controls. Chronic exposure to oxyfluorfen provoked then structural changes but also functional changes in the capacity of biofilm CAT activity to respond to a sudden increase in concentration, suggesting a selection of species with higher antioxidant capacity. This study highlighted the difficulty of interpretation of AEA values due to their temporal variation and to the absence of absolute threshold value indicative of oxidative stress induced by contaminants. Nevertheless, the determination of AEA pattern throughout acute exposure test is of high interest to compare oxidative stress levels undergone by different biofilm communities and thus determine their antioxidant capacity.", "anno": [[140, 141, true], [302, 303, true], [598, 599, true], [825, 826, true], [1019, 1020, true], [1201, 1202, true], [1394, 1395, true], [1645, 1646, true], [1850, 1851, true], [2073, 2074, true]]}, {"id": 23643730, "text": "Juglone is a natural compound which has been isolated from Juglans mandshurica Maxim. Recent studies have shown that juglone had various pharmacological effects such as anti-viral, anti-bacterial and anti-cancer. However, its anti-cancer activity on human prostate cancer LNCaP cell has not been examined. Thus, the current study was designed to elucidate the molecular mechanism of apoptosis induced by juglone in androgen-sensitive prostate cancer LNCaP cells. MTT assay was performed to examine the anti-proliferative effect of juglone. Occurrence of apoptosis was detected by Hoechst 33342 staining and flow cytometry in LNCaP cells treated with juglone for 24h. The result shown that juglone inhibited the growth of LNCaP cells in a dose-dependent manner. Morphological changes of apoptotic body formation after juglone treatment were observed by Hoechst 33342 staining. This apoptotic induction was associated with loss of mitochondrial membrane potential, and caspase-3, -9 activation. Moreover, we found that juglone significantly inhibited the expression levels of androgen receptor (AR) and prostate-specific antigen (PSA) in a dose-dependent manner, as well as abrogated up-regulation of AR and PSA genes with and/or without dihydrotestosterone (DHT). Take together, our results demonstrated that juglone might induce the apoptosis in LNCaP cell via down-regulation of AR expression. Therefore, our results indicated that juglone may be a potential candidate of drug for androgen-sensitive prostate cancer.", "anno": [[84, 85, true], [211, 212, true], [304, 305, true], [461, 462, true], [538, 539, true], [665, 666, true], [759, 760, true], [874, 875, true], [991, 992, true], [1261, 1262, true], [1393, 1394, true], [1516, 1517, true]]}, {"id": 23643737, "text": "Given the fundamentally multifactorial character of Alzheimer's disease (AD), addressing more than one target for disease modification or therapy is expected to be highly advantageous. Here, following the cholinergic hypothesis, we aimed to inhibit both acetyl- and butyrylcholinesterase (AChE and BuChE) in order to increase the concentration of acetylcholine in the synaptic cleft. In addition, the formation of the amyloid fibrils should be inhibited and already preformed fibrils should be destroyed. Based on a recently identified AChE inhibitor with a 1,4-substituted 4-(1H)-pyridylene-hydrazone skeleton, a substance library has been generated and tested for inhibition of AChE, BuChE, and fibril formation. Blood-brain barrier mobility was ensured by a transwell assay. Whereas the p-nitrosubstituted compound 18C shows an anti-AChE activity in the nanomolar range of concentration (IC50 = 90 nM), the bisnaphthyl substituted compound 20L was found to be the best overall inhibitor of AChE/BuChE and enhances the fibril destruction.", "anno": [[183, 184, true], [382, 383, true], [503, 504, true], [713, 714, true], [776, 777, true], [1039, 1040, true]]}, {"id": 23643739, "text": "The natural moisturizing factor (NMF) is a group of hygroscopic molecules that is naturally present in skin and protects from severe drying. Glycerol and urea are two examples of NMF components that are also used in skin care applications. In the present study, we investigate the influence of glycerol and urea on the permeability of a model drug (metronidazole, Mz) across excised pig skin membranes at different hydrating conditions. The degree of skin hydration is regulated by the gradient in water activity across the membrane, which in turn depends on the water activity of the formulation in contact with the skin membrane. Here, we determine the water activity of all formulations employed using an isothermal calorimetric method. Thus, the gradient in water activity is controlled by a novel experimental set-up with well-defined boundary conditions on both sides of the skin membrane. The results demonstrate that glycerol and urea can retain high steady state flux of Mz across skin membranes at dehydrating conditions, which otherwise would decrease the permeability due to dehydration. X-ray diffraction measurements are performed to give insight into the effects of glycerol and urea on SC molecular organization. The novel steady state flux results can be related to the observation that water, glycerol, and urea all affect the structural features of the SC molecular components in a similar manner.", "anno": [[139, 140, true], [238, 239, true], [435, 436, true], [630, 631, true], [738, 739, true], [894, 895, true], [1098, 1099, true], [1227, 1228, true], [1415, 1416, true]]}, {"id": 23643744, "text": "The underlying mechanism of the GABAergic deficits observed in schizophrenia has been proposed to involve NMDA receptor hypofunction. An emerging treatment strategy therefore aims at enhancing GABAergic signalling by increasing the excitatory transmission onto interneurons. We wanted to determine whether behavioural and GABAergic functional deficits induced by the NMDA receptor channel blocker, phencyclidine (PCP), could be reversed by repeated administration of two drugs known to enhance GABAergic transmission: the positive allosteric modulator (PAM) of the metabotropic glutamate receptor 5 (mGluR5), ADX47273, and the partial agonist of the α7 nicotinic acetylcholine receptor (α7 nAChR), SSR180711. Adolescent rats (4-5 weeks) subjected to PCP treatment during the second postnatal week displayed a consistent deficit in prepulse inhibition (PPI), which was reversed by a one week treatment with ADX47273 or SSR180711. We examined GABAergic transmission by whole cell patch-clamp recordings of miniature inhibitory postsynaptic currents (mIPSC) in pyramidal neurons in layer II/III of prefrontal cortex (PFC) and by activation of extrasynaptic δ-containing GABAA receptors by THIP. Following PCP treatment, pyramidal neurons displayed a reduced mIPSC frequency and up-regulation of extrasynaptic THIP-induced current. ADX47273 treatment restored this up-regulation of THIP-induced current. Finally, we showed that repeated treatment with ADX47273 and SSR180711 decreased the induction of spontaneous inhibitory current caused by acute and direct agonism of mGluR5s and α7 nAChRs in slices. These results show that repeated administration of ADX47273 or SSR180711 reverses certain behavioural and functional deficits induced by PCP, likely through down-regulation or desensitisation of mGluR5s and α7 nAChRs, respectively.", "anno": [[132, 133, true], [273, 274, true], [707, 708, true], [927, 928, true], [1190, 1191, true], [1326, 1327, true], [1398, 1399, true], [1598, 1599, true], [1830, 1831, true]]}, {"id": 23643745, "text": "A combined pharmacological and genetic approach was undertaken to investigate the contribution of endogenous dopamine to the motor actions of nociceptin/orphanin FQ (N/OFQ) receptor (NOP receptor) ligands. Motor activity was evaluated by a battery of behavioural tests in mice. The involvement of the various DA receptor subtypes in the motor effects of N/OFQ and NOP receptor antagonists was evaluated pharmacologically, using D1/D5 (SCH23390), D2/D3 (raclopride, amisulpride) and D3 (S33084) receptor antagonists, and by using D2 receptor knockout mice. Low doses of N/OFQ and NOP receptor antagonists promoted movement whereas higher doses inhibited it. Motor facilitation was selectively prevented by raclopride while motor inhibition was prevented by amisulpride. Amisulpride also attenuated the hypolocomotion induced by the D2/D3 receptor agonist pramipexole and dopamine precursor L-3,4-dihydroxyphenylalanine, whereas raclopride (and S33084) worsened it. To dissect out the contribution of pre- and postsynaptic D2 receptors, mice lacking the D2 receptor (D2R(-/-)) or its long isoform (D2L(-/-)) were used. Motor facilitation induced by N/OFQ and NOP receptor antagonists was lost in D2R(-/-) and D2L(-/-) mice whereas motor inhibition induced by NOP receptor antagonists (and pramipexole) was lost in D2R(-/-) but preserved in D2L(-/-) mice. N/OFQ-induced hypolocomotion was observed in both genotypes. We demonstrate that motor actions of NOP receptor ligands rely on the modulation of endogenous dopamine. Motor facilitation induced by NOP receptor antagonists as well as low dose N/OFQ is mediated through D2L postsynaptic receptors whereas motor inhibition observed with higher doses of N/OFQ occurs by direct inhibition of mesencephalic DA neurons. Motor inhibition seen with high doses of NOP receptor antagonists appears to be mediated through the D2 presynaptic autoreceptors. These data confirm that endogenous N/OFQ is a powerful modulator of dopamine transmission in vivo and that the effects of NOP receptor antagonists on motor function reflect the blockade of this endogenous N/OFQ tone.", "anno": [[204, 205, true], [276, 277, true], [554, 555, true], [655, 656, true], [767, 768, true], [962, 963, true], [1115, 1116, true], [1351, 1352, true], [1412, 1413, true], [1517, 1518, true], [1763, 1764, true], [1894, 1895, true], [2111, 2112, true]]}, {"id": 23643748, "text": "Clinical evidence suggests that oxytocin treatment improves social deficits and repetitive behavior in autism spectrum disorders (ASDs). However, the neuropeptide has a short plasma half-life and poor ability to penetrate the blood-brain barrier. In order to facilitate the development of more bioavailable oxytocinergic compounds as therapeutics to treat core ASD symptoms, small animal models must be validated for preclinical screens. This study examined the preclinical utility of two inbred mouse strains, BALB/cByJ and C58/J, that exhibit phenotypes relevant to core ASD symptoms. Mice from both strains were intraperitoneally administered oxytocin, using either acute or sub-chronic regimens. Acute oxytocin did not increase sociability in BALB/cByJ; however, sub-chronic oxytocin had significant prosocial effects in both BALB/cByJ and C58/J. Increased sociability was observed 24 hours following the final oxytocin dose in BALB/cByJ, while prosocial effects of oxytocin emerged 1-2 weeks post-treatment in C58/J. Furthermore, acute oxytocin decreased motor stereotypy in C58/J and did not induce hypoactivity or anxiolytic-like effects in an open field test. This study demonstrates that oxytocin administration can attenuate social deficits and repetitive behavior in mouse models of ASD, dependent on dose regimen and genotype. These findings provide validation of the BALB/cByJ and C58/J models as useful platforms for screening novel drugs for intervention in ASDs and for elucidating the mechanisms contributing to the prosocial effects of oxytocin.", "anno": [[135, 136, true], [245, 246, true], [436, 437, true], [585, 586, true], [698, 699, true], [849, 850, true], [1020, 1021, true], [1166, 1167, true], [1337, 1338, true], [1562, 1563, true]]}, {"id": 23643792, "text": "Polymeric nanocarriers have shown great promise as delivery systems. An alternative strategy has been to explore new delivery routes, such as intradermal (i.d.) that can be used for vaccines and patch-based drug delivery. Despite their many advantages, there are few toxicity studies, especially in vivo. We report a safety assessment of biodegradable poly(-caprolactone) lipid-core nanocapsules (LNC) with a mean size of 245 ± 10 nm following single and repeated intradermal injections to Wistar rats. Suspensions were prepared by interfacial deposition of polymer. The animals (n = 6/group) received a single dose of saline solution (1.2 ml/kg) or LNC (7.2 × 10(12) LNC/kg), or repeated doses of two controls, saline solution or Tween 80 (0.9 ml/kg), or three different concentrations of LNC (1.8, 3.6, and 5.4 × 10(12) LNC/kg) for 28 consecutive days. Clinical and physiological signs and mortality were observed. Samples of urine, blood, and tissue were used to perform toxicological evaluation. There were no clinical signs of toxicity or mortality, but there was a slight decrease in the relative body weights in the Tween 80-treated group (p < 0.01) after repeated administration. No histopathological alterations were observed in tissues or significant changes in blood and urinary biomarkers for tissue damage. Mild alterations in white blood cells count with increases in granulocytes in the Tween-80 group (p < 0.05) were found. Genotoxicity was evaluated through the comet assay and no statistical difference was observed among the groups. Therefore, we conclude that, under the conditions of these experiments, biodegradable LNC did not present appreciable toxicity after 28 consecutive days of intradermal administration and is promising for its future application in vaccines and patch-based devices for enhancing the delivery of drugs.", "anno": [[67, 68, true], [220, 221, true], [303, 304, true], [501, 502, true], [565, 566, true], [853, 854, true], [915, 916, true], [998, 999, true], [1186, 1187, true], [1318, 1319, true], [1438, 1439, true], [1550, 1551, true], [1850, 1851, true]]}, {"id": 23643824, "text": "Since the conception of cell microencapsulation, many scientists bet on this biotechnology as they saw in it a promising alternative to protect transplanted cells from host immunoresponse. Some decades later, this initial enthusiasm is giving rise to a phase of certain conformism and lack of novel advances in the field. This perspective critically discusses current challenges needed to help this approach become a realistic clinical proposal. Alginate seems to be well established as the biomaterial of choice, but additional efforts are needed regarding current cross-linkers and coatings. Biofunctionalization of the matrices may provide the necessary biomimetic microenvironment to control cell behavior. Different alginate degradation rates would allow widening the applications of this biotechnology from drug delivery to cell delivery. In this sense, stem cells from stromal tissues could be the most suitable cell source due to their intrinsic hypoimmunogenicity, their immunomodulatory effets and their capacity to cell homing. The incorporation of suicide and reporter genes in the genome of enclosed cells may overcome some of the existing biosafety concerns. Administration and extraction by means of less invasive procedures also need to be developed to succeed in clinical translation. Finally, improving cost-effectiveness for the scale-up, together with establishing and fulfilling a series of strict regulatory aspects will be indispensable to make the final step to the clinic.", "anno": [[187, 188, true], [320, 321, true], [444, 445, true], [592, 593, true], [709, 710, true], [843, 844, true], [1037, 1038, true], [1171, 1172, true], [1300, 1301, true], [1496, 1497, true]]}, {"id": 23643839, "text": "Glycogen synthase kinase-3 (GSK-3) is a cytoplasmic serine/threonine protein kinase that phosphorylates and inhibits glycogen synthase, thereby inhibiting glycogen synthesis from glucose. However, this serine/threonine kinase is now known to regulate numerous cellular processes through a number of signaling pathways important for cell proliferation, stem cell renewal, apoptosis and development. Because of these diverse roles, malfunction of this kinase is also known to be involved in the pathogenesis of human diseases, such as nervous system disorders, diabetes, bone formation, inflammation, cancer and heart failure. Therefore, GSK-3 is recognized as an attractive target for the development of new drugs. The present review summarizes the roles of GSK-3 in the insulin, Wnt/β-catenin and hedgehog signaling pathways including the regulation of their activities. The roles of GSK-3 in the development of human diseases within the context of its participation in various signaling pathways are also summarized. Finally, the possibility of new drug development targeting this kinase is discussed with recent information about inhibitors and activators of GSK-3.", "anno": [[186, 187, true], [396, 397, true], [623, 624, true], [712, 713, true], [869, 870, true], [1016, 1017, true], [1166, 1167, true]]}, {"id": 23643851, "text": "This review assesses current and emerging methods for the detection, and analysis of apoptosis in the C. elegans germline. The nematode worm C. elegans is highly tractable to genetic manipulation, making it an excellent model for elucidating mechanisms of apoptosis signalling in a multicellular setting. Here we profile the most efficacious fluorescent tools to visualize and quantify germline apoptosis. We focus specifically on the application of fluorescent markers to screen by RNAi for genes and pathways that regulate germline apoptosis under normal conditions or in response to genotoxic stress. We also present the limitations of these methods, and suggest complimentary techniques in order that researchers new to the field can comprehensively assess apoptosis phenotypes in the C. elegans germline.", "anno": [[121, 122, true], [303, 304, true], [404, 405, true], [602, 603, true], [808, 809, true]]}, {"id": 23643933, "text": "Differential expression of long non-coding RNAs (lncRNAs) plays critical roles in hepatocarcinogenesis. Considerable attention has focused on the antitumor effect of histone deacetylase inhibitor (Trichostatin A, TSA) as well as the coding gene expression-induced apoptosis of cancer cells. However, it is not known whether lncRNA has a role in TSA-induced apoptosis of human hepatocellular carcinoma (HCC) cells. The global expression of lncRNAs and coding genes was analyzed with the Human LncRNA Array V2.0 after 24h treatment. Expression was verified in cell lines and tissues by quantitative real-time PCR. The data showed that 4.8% (959) of lncRNA and 6.1% (1849) of protein coding gene were significantly differentially expressed. The differential expressions of lncRNA and protein coding genes had distinguishable hierarchical clustering expression profiling pattern. Among these differentially expressed lncRNAs, the greatest change was noted for uc002mbe.2, which had more than 300 folds induction upon TSA treatment. TSA selectively induced uc002mbe.2 in four studied HCC cell lines. Compared with normal human hepatocytes and adjacent noncancerous tissues, uc002mbe.2 expression level was significantly lower in the HCC cell lines and liver cancer tissues. The TSA-induced uc002mbe.2 expression was positively correlated with the apoptotic effect of TSA in HCC cells. In addition, knockdown the expression of uc002mbe.2 significantly reduced TSA-induced apoptosis of Huh7cells. Therefore, TSA-induced apoptosis of HCC cells is uc002mbe.2 dependent and reduced expression of uc002mbe.2 may be associated with liver carcinogenesis.", "anno": [[102, 103, true], [289, 290, true], [412, 413, true], [529, 530, true], [610, 611, true], [736, 737, true], [874, 875, true], [1026, 1027, true], [1093, 1094, true], [1267, 1268, true], [1378, 1379, true], [1488, 1489, true], [1640, 1641, true]]}, {"id": 23644192, "text": "Four (99m)Tc-labeled dibenzylideneacetone derivatives and corresponding rhenium complexes were successfully synthesized and biologically evaluated as potential imaging probes for Aβ plaques using SPECT. All rhenium complexes (5a-d) showed affinity for Aβ(1-42) aggregates (Ki = 13.6-120.9 nM), and selectively stained the Aβ plaques on brain sections of transgenic mice. Biodistribution in normal mice revealed that [(99m)Tc]5a-d exhibited moderate initial uptake (0.31%-0.49% ID/g at 2 min) and reasonable brain washout at 60 min post-injection. Although additional optimizations are still needed to facilitate it's penetration through BBB, the present results indicate that [(99m)Tc]5a may be a potential SPECT probe for imaging Aβ plaques in Alzheimer's brains.", "anno": [[201, 202, true], [369, 370, true], [545, 546, true], [763, 764, true]]}, {"id": 23644195, "text": "The structures of the two predominant metabolites (M4 and M5) of RVX-208, observed both in in vitro human and animal liver microsomal incubations, as well as in plasma from animal in vivo studies, were determined. A panel of biocatalytic systems was tested to identify biocatalysts suitable for milligram scale production of metabolite M4 from RVX-208. Rabbit liver S9 fraction was selected as the most suitable system, primarily based on pragmatic metrics such as catalyst cost and estimated yield of M4 (∼55%). Glucuronidation of RVX-208 catalyzed by rabbit liver S9 fraction was optimized to produce M4 in amounts sufficient for structural characterization. Structural studies using LC/MS/MS analysis and (1)H NMR spectroscopy showed the formation of a glycosidic bond between the primary hydroxyl group of RVX-208 and glucuronic acid. NMR results suggested that the glycosidic bond has the β-anomeric configuration. A synthetic sample of M4 confirmed the proposed structure. Metabolite M5, hypothesized to be the carboxylate of RVX-208, was prepared using human liver microsomes, purified by HPLC, and characterized by LC/MS/MS and (1)H NMR. The structure was confirmed by comparison to a synthetic sample. Both samples confirmed M5 as a product of oxidation of primary hydroxyl group of RVX-208 to carboxylic acid.", "anno": [[212, 213, true], [351, 352, true], [511, 512, true], [659, 660, true], [837, 838, true], [918, 919, true], [977, 978, true], [1144, 1145, true], [1209, 1210, true], [1318, 1319, true]]}, {"id": 23644200, "text": "Three, new, fully synthetic glycosylated isomalyngamide A analogs 4-6 were prepared and evaluated for their anti-migratory activities in human breast cancer cells. The results of the study show that two glycosylated derivatives 4 and 5, containing mannose and galactose appendages, suppress metastatic events (e.g., migration, invasion and adhesion) in human breast adenocarcinoma MDA-MB-231 cells at \"nontoxic\" concentration levels. In contrast, derivative 6 that contains a lactose moiety, displays a less potent activity. The findings show that monosaccharide rather than disaccharide appendages to the isomalyngamide A backbone more greatly influence cell migration and invasive ability. Evidence has been gained for a mechanism for inhibition of metastatic activities in MDA-MB-231 cells by 4 and 5, involving inactivation of the expression of p-FAK and paxillin through the integrin-mediated antimetastatic pathway.", "anno": [[162, 163, true], [432, 433, true], [523, 524, true], [690, 691, true], [920, 921, true]]}, {"id": 23644201, "text": "Four new Ni(II) complexes of general formula [Ni(H2-Qtsc-R)2](NO3)2 (H2-Qtsc-R = 4N-substituted thiosemicarbazones of 2-oxo-1,2-dihydroquinoline-3-carbaldehyde, where R = H (1), Me (2), Et (3), or Ph (4)) have been synthesized and characterized. The geometry of the complexes was confirmed by single crystal X-ray crystallography for one of the complexes (3). The binding affinity of the complexes with DNA and protein have been studied which indicate that they could interact with calf thymus DNA and bovine serum albumin protein. Investigations of antioxidative properties showed that all the complexes have strong radical scavenging properties. Cytotoxic studies showed that the complexes exhibited effective cytotoxic activity against a panel of human cancer cells without affecting the normal cells much.", "anno": [[244, 245, true], [358, 359, true], [530, 531, true], [646, 647, true], [808, 809, true]]}, {"id": 23644214, "text": "Thermal selective reactions were studied on oxothieno[2,3-d]pyrimidine-6-carboxamide 3 with POCl3 and PCl5. At 25-50 °C, the C7-amide rearranges to nitrile furnished compound 4 in 85-90% yield, while at 80-110 °C furnished mixture of products 4 and 5 in 28-68% yields. The chloro displacement with amines in compound 5 yielded 4-aminothieno[2,3-d]pyrimidine-6-carbonitrile derivatives 8(a-h) and 9(a-e). Antimicrobial activity of new compounds was studied against several bacteria such as Staphylococcus aureus MTCC-96, Escherichia coli MTCC-443, Pseudomonas aeruginosa MTCC-4 41, Streptococcus pyogenes MTCC-442 and fungi Aspergillus niger MTCC-282, Aspergillus clavatus MTCC-1323, Candida albicans MTCC-227 using broth microdilution method. Compounds 4, 8b, 8d, 8e, 8h and 9a showed promising antibacterial activity compared to ampicillin and compounds 8b, 8h showed better antifungal activity compared to greseofulvin.", "anno": [[106, 107, true], [267, 268, true], [402, 403, true], [741, 742, true], [920, 921, true]]}, {"id": 23644256, "text": "BACKGROUND: Co-administration of ibuprofen (IBU) and isosorbide dinitrate (ISDN) provides synergistic beneficial effects on dystrophic skeletal muscle. Whether this treatment has also cardioprotective effects in this disease was still unknown. Aims: to evaluate the effects of co-administration of IBU and ISDN (a) on left ventricular (LV) structure and function, and (b) on cardiac inflammatory response and fibrosis in mdx mice. METHODS: three groups of mice were studied: mdx mice treated with IBU (50mgkg(-1))+ISDN (30mgkg(-1)) administered daily in the diet, mdx mice that received standard diet without drugs and wild type aged-matched mice. Animals were analysed after 10-11 months of treatment. Structural and functional parameters were evaluated by echocardiography while histological analyses were performed to evaluate inflammatory response, collagen deposition, cardiomyocyte number and area. RESULTS: treatment for 10-11 months with IBU+ISDN preserved LV wall thickness and LV mass. Drug treatment also preserved the total number of cardiomyocytes in the LV and attenuated the increase in cardiomyocyte size, when compared to untreated mdx mice. Moreover, a trend towards a decreased number of inflammatory cells, a reduced LV myocardial interstitial fibrosis and an enhanced global LV function response to stress was observed in treated mdx mice. CONCLUSIONS: treatment for 10-11 months with IBU+ISDN is effective in preventing the alterations in LV morphology of mdx mice while not reaching statistical significance on LV function and cardiac inflammation.", "anno": [[10, 11, true], [150, 151, true], [242, 243, true], [429, 430, true], [438, 440, true], [646, 647, true], [701, 702, true], [903, 904, true], [912, 913, true], [994, 995, true], [1157, 1158, true], [1359, 1360, true], [1372, 1373, true], [1570, 1571, true]]}, {"id": 23644525, "text": "Conjugated polymers and small organic molecules are enabling new, flexible, large-area, low-cost optoelectronic devices, such as organic light-emitting diodes, transistors and solar cells. Owing to their exceptionally long spin lifetimes, these carbon-based materials could also have an important impact on spintronics, where carrier spins play a key role in transmitting, processing and storing information. However, to exploit this potential, a method for direct conversion of spin information into an electric signal is indispensable. Here we show that a pure spin current can be produced in a solution-processed conducting polymer by pumping spins through a ferromagnetic resonance in an adjacent magnetic insulator, and that this generates an electric voltage across the polymer film. We demonstrate that the experimental characteristics of the generated voltage are consistent with it being generated through an inverse spin Hall effect in the conducting polymer. In contrast with inorganic materials, the conducting polymer exhibits coexistence of high spin-current to charge-current conversion efficiency and long spin lifetimes. Our discovery opens a route for a new generation of molecular-structure-engineered spintronic devices, which could lead to important advances in plastic spintronics.", "anno": [[187, 188, true], [407, 408, true], [536, 537, true], [788, 789, true], [968, 969, true], [1136, 1137, true], [1302, 1303, true]]}, {"id": 23644652, "text": "We report on the implementation of an Associative Capacitive Network (ACN) based on the nondestructive capacitive readout of two Complementary Resistive Switches (2-CRSs). ACNs are capable of performing a fully parallel search for Hamming distances (i.e. similarity) between input and stored templates. Unlike conventional associative memories where charge retention is a key function and hence, they require frequent refresh cycles, in ACNs, information is retained in a nonvolatile resistive state and normal tasks are carried out through capacitive coupling between input and output nodes. Each device consists of two CRS cells and no selective element is needed, therefore, CMOS circuitry is only required in the periphery, for addressing and read-out. Highly parallel processing, nonvolatility, wide interconnectivity and low-energy consumption are significant advantages of ACNs over conventional and emerging associative memories. These characteristics make ACNs one of the promising candidates for applications in memory-intensive and cognitive computing, switches and routers as binary and ternary Content Addressable Memories (CAMs) and intelligent data processing.", "anno": [[170, 171, true], [301, 302, true], [591, 592, true], [755, 756, true], [936, 937, true], [1174, 1175, true]]}, {"id": 23644884, "text": "The special class IIb histone deacetylase, HDAC6, plays a prominent role in many cellular processes related to cancer, including oncogenesis, the cell stress response, motility, and myriad signaling pathways. Many of the lessons learned from other cancers can be applied to ovarian cancer as well. HDAC6 interacts with diverse proteins such as HSP90, cortactin, tubulin, dynein, p300, Bax, and GRK2 in both the nucleus and cytoplasm to carry out these cancerous functions. Not all pro-cancer interactions of HDAC6 involve deacetylation. The idea of using HDAC6 as a target for cancer treatment continues to expand in recent years, and more potent and specific HDAC6 inhibitors are required to effectively down-regulate the tumor-prone cell signaling pathways responsible for ovarian cancer.", "anno": [[207, 208, true], [296, 297, true], [471, 472, true], [535, 536, true], [789, 790, true]]}, {"id": 23645248, "text": "Benign and malignant thyroid nodules are more prevalent in females than in men. Experimental data suggest that the proliferative effect of oestrogen rather than polymorphisms is responsible for this gender difference. This study analysed whether both differentiated thyroid cells and thyroid stem and progenitor cells are a target of oestrogen action. In thyroid stem/progenitor cells derived from nodular goitres the ability of 17beta-oestradiol to induce thyrosphere formation, the expression of oestrogen receptors and the effect of 17beta-oestradiol on growth, expression of marker of stem cells and thyroid differentiation (TSH receptor, thyroperoxidase, thyroglobulin, sodium iodide symporter expression) were analysed. 17beta-oestradiol induced thyrosphere formation, albeit to lower extent than other growth factors. Thyroid stem and progenitor cells expressed oestrogen receptor alpha and beta with an 8 time higher expression level of oestrogen receptor alpha mRNA compared to differentiated thyrocytes. 17beta-oestradiol was a potent stimulator of thyroid stem/ progenitor cell growth. In contrast, TSH-induced differentiation of progenitor cells, in particular the expression of the sodium iodide symporter, was significantly inhibited by 17beta-oestradiol.In conclusion, oestrogen stimulated growth and simultaneously inhibited differentiation of thyroid nodules derived stem/progenitor cells. From these data and based on the concept of cellular heterogeneity, we hypothesize a supportive role of oestrogen in the propagation of thyroid stem/progenitor cells leading to a selection of a progeny of growth-prone cells with a decreased differentiation. These cells may be the origin of hypo- or non-functioning thyroid nodules in females.", "anno": [[78, 79, true], [216, 217, true], [350, 351, true], [724, 725, true], [823, 824, true], [1012, 1013, true], [1095, 1096, true], [1405, 1406, true], [1663, 1664, true], [1749, 1750, true]]}, {"id": 23645249, "text": "Mammary adipose tissue may contribute to breast cancer development and progression by altering neighboring epithelial cell behavior and phenotype through paracrine signaling. Dietary exposure to soy foods is associated with lower mammary tumor risk and reduced body weight and adiposity in humans and in rodent breast cancer models. Despite the suggested linkage between obesity and breast cancer, the local influence of bioactive dietary components on mammary adiposity for anti-tumor effects remains unknown. Herein, we report that post-weaning dietary exposure to soy protein isolate and its bioactive isoflavone genistein lowered mammary adiposity and increased mammary tumor suppressor PTEN and E-cadherin expression in female mice, relative to control casein diet. To ascertain genistein's role in mammary adipose deposition that may affect underlying epithelial cell phenotype, we evaluated genistein's effects on SV40-immortalized mouse mammary stromal fibroblast-like (MSF) cells during differentiation to adipocytes. MSF cultured in differentiation medium with 40 nM genistein showed reductions in mature adipocyte numbers, triglyceride accumulation, and PPARγ and fatty acid synthase transcript levels. Genistein inhibition of adipose differentiation was accompanied by increased estrogen receptor (ER)-β gene expression and was modestly recapitulated by ERβ selective agonist 2,3-bis (4-hydroxyphenyl)-propionitrile (DPN). Reduction of ERβ expression by siRNA targeting increased PPARγ transcript levels and stromal fibroblast differentiation into mature adipocytes; the latter was reversed by genistein but not DPN. Conditioned medium from genistein-treated adipocytes diminished anchorage-independent mammosphere formation of human MCF-7 breast cancer cells. Our results suggest a mechanistic pathway to support direct regulation by genistein of mammary adiposity for breast cancer prevention.", "anno": [[173, 174, true], [331, 332, true], [509, 510, true], [769, 770, true], [1025, 1026, true], [1212, 1213, true], [1433, 1434, true], [1627, 1628, true], [1771, 1772, true], [1906, 1907, true]]}]}