{"head": 99, "frames": [{"id": 23517910, "text": "In the United States, moist snuff has been studied more widely than other distinct categories of oral tobacco. In this study, we measured pH, moisture, nicotine (total and unprotonated), and tobacco-specific N-nitrosamines (TSNAs) for other established (twist, loose leaf, plug, and dry snuff without pouch) and emerging oral tobacco products (dry snuff pouch, US-made snus, and dissolvable tobacco). Among the seven product categories, product pH ranged from 4.7 to 7.9, and total nicotine concentration spanned from 3.9 to 40.1mg/g. The most readily absorbable form of nicotine (unprotonated nicotine) varied more than 350-fold, ranging from 0.01 to 3.7mg/g. While the highest total nicotine concentrations were observed in twist products, snus and dissolvable tobacco had the highest unprotonated nicotine levels. Among all products, total TSNA concentrations ranged from 313 to 76,500ng/g with dry snuff having the highest total TSNA concentrations. This study demonstrates the diversity among oral tobacco products and highlights the potential of these products to deliver a wide range of nicotine and carcinogenic TSNAs. Characterizing the chemical content of these products may be helpful in further understanding the risk of marketing these products to oral tobacco users and smokers as an alternative and discrete form of tobacco.", "anno": [[109, 110, true], [399, 400, true], [533, 534, true], [659, 660, true], [815, 816, true], [952, 953, true], [1125, 1126, true], [1338, 1339, true]]}, {"id": 23192347, "text": "About one-third of all cellular proteins pass through the secretory pathway and hence undergo oxidative folding in the endoplasmic reticulum (ER). Protein-disulfide isomerase (PDI) and related members of the PDI family assist in the folding of substrates by catalyzing the oxidation of two cysteines and isomerization of disulfide bonds as well as by acting as chaperones. In this study, we present the crystal structure of ERp27, a redox-inactive member of the PDI family. The structure reveals its substrate-binding cleft, which is homologous to PDI, but is able to adapt in size and hydrophobicity. Isothermal titration calorimetry experiments demonstrate that ERp27 is able to distinguish between folded and unfolded substrates, only interacting with the latter. ERp27 is up-regulated during ER stress, thus presumably allowing it to bind accumulating misfolded substrates and present them to ERp57 for catalysis.", "anno": [[145, 146, true], [371, 372, true], [472, 473, true], [600, 601, true], [765, 766, true], [916, 917, true]]}, {"id": 23160480, "text": "The first genetic defect in human signal transducer and activator of transcription (STAT)5b was identified in an individual with profound short stature and GH insensitivity, immune dysfunction, and severe pulmonary disease, and was caused by an alanine to proline substitution (A630P) within the Src homology-2 (SH2) domain. STAT5b(A630P) was found to be an inactive transcription factor based on its aberrant folding, diminished solubility, and propensity for aggregation triggered by its misfolded SH2 domain. Here we have characterized the second human STAT5b amino acid substitution mutation in an individual with similar pathophysiological features. This single nucleotide transition, predicted to change phenyalanine 646 to serine (F646S), also maps to the SH2 domain. Like STAT5b(A630P), STAT5b(F646S) is prone to aggregation, as evidenced by its detection in the insoluble fraction of cell extracts, the presence of dimers and higher-order oligomers in the soluble fraction, and formation of insoluble cytoplasmic inclusion bodies in cells. Unlike STAT5b(A630P), which showed minimal GH-induced tyrosine phosphorylation and no transcriptional activity, STAT5b(F646S) became tyrosine phosphorylated after GH treatment and could function as a GH-activated transcription factor, although to a substantially lesser extent than STAT5b(WT). Biochemical characterization demonstrated that the isolated SH2 domain containing the F646S substitution closely resembled the wild-type SH2 domain in secondary structure, but exhibited reduced thermodynamic stability and altered tertiary structure that were intermediate between STAT5b(A630P) and STAT5b(WT). Homology-based structural modeling suggests that the F646S mutation disrupts key hydrophobic interactions and may also distort the phosphopeptide-binding face of the SH2 domain, explaining both the reduced thermodynamic stability and impaired biological activity.", "anno": [[323, 324, true], [510, 511, true], [653, 654, true], [773, 774, true], [1047, 1048, true], [1341, 1342, true], [1651, 1652, true], [1915, 1916, true]]}, {"id": 22564442, "text": "The functional role of presynaptic release-regulating metabotropic glutamate type 7 (mGlu7) receptors in hippocampal GABAergic terminals was investigated. Mouse hippocampal synaptosomes were preloaded with [(3)H]D-γ-aminobutyric acid ([(3)H]GABA) and then exposed in superfusion to 12 mM KCl. The K(+)-evoked [(3)H]GABA release was inhibited by the mGlu7 allosteric agonist N,N'-dibenzyhydryl-ethane-1,2-diamine dihydrochloride (AMN082, 0.001-10 μM), as well as by the group III mGlu receptor agonist l-(+)-2-amino-4-phosphonobutyric acid [(l)-AP4, 0.01-1 mM]. The mGlu8 receptor agonist (S)-3,4-dicarboxyphenylglycine [(S)-3,4-DCPG, 10-100 nM] was ineffective. AMN082 and (l)-AP4-induced effects were recovered by the mGlu7 negative allosteric modulator (NAM) 6-(4-methoxyphenyl)-5-methyl-3-(4-pyridinyl)-isoxazolo[4,5-c]pyridin-4(5H)-one hydrochloride (MMPIP). AMN082 also inhibited in a MMPIP-sensitive manner the K(+)-evoked release of endogenous GABA. AMN082 and the adenylyl cyclase (AC) inhibitor MDL-12,330A reduced [(3)H]GABA exocytosis in a 8-Br-cAMP-sensitive. AMN082-inhibitory effect was additive to that caused by (-)baclofen, but insensitive to the GABA(B) antagonist 3-[[(3,4-Dichlorophenyl)methyl]amino]propyl] diethoxymethyl) phosphinic acid (CGP52432). Conversely, (-)baclofen-induced inhibition of GABA exocytosis was insensitive to MMPIP. Finally, the forskolin-evoked [(3)H]GABA release was reduced by AMN082 or (-)baclofen but abolished when the two agonists were added concomitantly. Mouse hippocampal synaptosomal plasmamembranes posses mGlu7 receptor proteins; confocal microscopy analysis unveiled that mGlu7 proteins colocalize with syntaxin-1A (Stx-1A), with vesicular GABA transporter (VGAT)-proteins and with GABA(B) receptor subunit proteins. We propose that presynaptic inhibitory mGlu7 heteroreceptors, negatively coupled to AC-dependent intraterminal pathway, exist in mouse hippocampal GABA-containing terminals, where they colocalize, but do not functionally cross-talk, with GABA(B) autoreceptors. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[153, 154, true], [291, 292, true], [559, 560, true], [660, 661, true], [861, 862, true], [955, 956, true], [1070, 1071, true], [1270, 1271, true], [1358, 1359, true], [1506, 1507, true], [1773, 1774, true], [2034, 2035, true], [2119, 2120, true]]}, {"id": 23383744, "text": "Abstract Hyperthyroidism is not a rare entity in pregnancy and 85% of these cases attributed to Graves' disease (GD). There is no therapeutic modality for GD considered as totally safe in pregnancy. Fetal and neonatal risks of maternal hyperthyroid disease are related to the hyperthyroidism itself and/or to the medical treatment of the disease. There are no data supporting an association between congenital anomalies in the fetus and propylthiouracil (PTU). Hepatotoxicity, cytopenias - especially agranulocytosis and quite rarely, angioedema, may be seen as side effects of PTU. In this case report, we examine an instance of Graves' hyperthyroidism diagnosed during pregnancy. In this case, a serious side effect during anti-thyroid drug usage was encountered, eventually resulting in surgery in the second trimester. This intervention was assisted by the use of plasmapheresis to obtain rapid normalization of serum thyroid hormone levels.", "anno": [[116, 117, true], [197, 198, true], [345, 346, true], [459, 460, true], [581, 582, true], [680, 681, true], [821, 822, true], [944, 945, true]]}, {"id": 23262200, "text": "Ischemic disease is associated with high mortality and morbidity rates, and therapeutic angiogenesis via systemic or local delivery of protein drugs is one potential approach to treat the disease. In this study, we hypothesized that combined delivery of TAT-HSP27 (HSP27 fused with transcriptional activator) and VEGF could enhance the therapeutic efficacy in an ischemic mouse model, and that sequential release could be critical in therapeutic angiogenesis. Alginate hydrogels containing TAT-HSP27 as an anti-apoptotic agent were prepared, and porous PLGA microspheres loaded with VEGF as an angiogenic agent were incorporated into the hydrogels to prepare microsphere/hydrogel hybrid delivery systems. Sequential in vitro release of TAT-HSP27 and VEGF was achieved by the hybrid systems. TAT-HSP27 was depleted from alginate gels in 7 days, while VEGF was continually released for 28 days. The release rate of VEGF was attenuated by varying the porous structures of PLGA microspheres. Sequential delivery of TAT-HSP27 and VEGF was critical to protect against muscle degeneration and fibrosis, as well as to promote new blood vessel formation in the ischemic site of a mouse model. This approach to controlling the sequential release behaviors of multiple drugs could be useful in the design of novel drug delivery systems for therapeutic angiogenesis.", "anno": [[195, 196, true], [458, 459, true], [703, 704, true], [789, 790, true], [891, 892, true], [986, 987, true], [1182, 1183, true], [1353, 1354, true]]}, {"id": 23548027, "text": "The evolution of orthologous proteins opens a new era of research where the concepts of orthology and paralogy have become more and more substantial, as the whole-genome comparison allows their identification in complete genomes. Functional specificity of proteins is understood to be conserved among orthologs but it shows much more variability among paralogs. We used this laying claim to identify inter-species interactions based on orthologous protein networks which are crucial for understanding the evolution of orthologous proteins. We analyzed six classes of enzymatic protein sequence data using the node degrees of orthologous proteins. The results demonstrated the evolutionary importance of the fatty acid syntheses and the photosynthetic system in algae. Methods which have successfully exploited network structure at many different levels of detail are a cornerstone of systems biology.", "anno": [[228, 229, true], [360, 361, true], [538, 539, true], [645, 646, true], [766, 767, true], [899, 900, true]]}, {"id": 23597790, "text": "Selective phosphodiesterase 2 (PDE2) inhibitors are shown to have efficacy in a rat model of osteoarthritis (OA) pain. We identified potent, selective PDE2 inhibitors by optimizing residual PDE2 activity in a series of phosphodiesterase 4 (PDE4) inhibitors, while minimizing PDE4 inhibitory activity. These newly designed PDE2 inhibitors bind to the PDE2 enzyme in a cGMP-like binding mode orthogonal to the cAMP-like binding mode found in PDE4. Extensive structure activity relationship studies ultimately led to identification of pyrazolodiazepinone, 22, which was >1000-fold selective for PDE2 over recombinant, full length PDEs 1B, 3A, 3B, 4A, 4B, 4C, 7A, 7B, 8A, 8B, 9, 10 and 11. Compound 22 also retained excellent PDE2 selectivity (241-fold to 419-fold) over the remaining recombinant, full length PDEs, 1A, 4D, 5, and 6. Compound 22 exhibited good pharmacokinetic properties and excellent oral bioavailability (F=78%, rat). In an in vivo rat model of OA pain, compound 22 had significant analgesic activity 1 and 3h after a single, 10mg/kg, subcutaneous dose.", "anno": [[117, 118, true], [299, 300, true], [444, 445, true], [684, 685, true], [828, 829, true], [931, 932, true], [1067, 1068, true]]}, {"id": 23385325, "text": "Channelrhodopsin-2 is a light-gated ion channel, which has been studied intensively over the last decade. Vibrational spectroscopic experiments started to shed light on the structural changes, that occur during the photocycle, especially in the hydrogen-bonded network surrounding the protonated D156 and C128 - the DC gate. However, the interpretation of these experiments was only based on homology models. Since then, an X-ray structure and better computational models became available. In this article, we show that in combination with a recent reparametrization, the approximate DFT method, DFTB, is able to describe the effects of hydrogen bonding on the C[double bond, length as m-dash]O stretch vibration in carboxylic acids reliably and agrees well with full DFT results. We apply DFTB in a QM/MM framework to perform vibrational analysis of buried aspartic acids in bacteriorhodopsin and channelrhodopsin-2. Using this approach, we can simulate the FTIR spectral difference between D115 in the dark-adapted and K states of bacteriorhodopsin. The FTIR experiments on the DC gate in channelrhodopsin-2 are well described using an indirect model, where D156 and C128 are bridged via a water molecule.", "anno": [[104, 105, true], [323, 324, true], [407, 408, true], [488, 489, true], [779, 780, true], [916, 917, true], [1050, 1051, true], [1206, 1207, true]]}, {"id": 23010670, "text": "Mutagenicity and liver toxicity of the herb tarragon (Artemisia dracunculus) were evaluated using single cell gel (comet) electrophoresis. Ten microlitres aliquots of peripheral venous human blood were incubated with tarragon extract, saline, or the mutagen sodium dichromate. Cell suspensions dispersed in low-melting agarose were electrophoresed in ethidium bromide. The resulting DNA migration trails were obtained using fluorescent microscopy at 400× magnification, and graded according to the mutagenicity index (MI) for each cell incubation condition. The in vivo liver toxicity of Artemisia dracunculus was assessed in the blood of mice treated orally with the extract of the herb, using alanine aminotransferase (ALT) and aspartate aminotransferase (AST) as liver function indicators. Liver morphology was assessed using hematoxylin and eosin (HE) staining of liver tissue. The present study demonstrated a direct correlation between tarragon extract dosage and three major outcome variables: MI; serum liver enzyme activity; and liver histopathology. These outcomes are possibly due to the presence in tarragon of methylchavicol and other genotoxic compounds. These findings provide a preliminary guide for risk assessment of tarragon in diet and in possible therapeutic applications.", "anno": [[137, 138, true], [275, 276, true], [367, 368, true], [556, 557, true], [791, 792, true], [880, 881, true], [1058, 1059, true], [1167, 1168, true], [1292, 1293, true]]}, {"id": 23089211, "text": "Intracellular lipid droplets (LDs) are dynamic organelles that contain a number of associated proteins including perilipin (Plin) and vimentin. Cholesteryl ester (CE)-rich LDs normally accumulate in steroidogenic cells and their mobilization is the preferred initial source of cholesterol for steroidogenesis. Plin1a, 1b and 5 were found to preferentially associate with triacylglycerol-rich LDs and Plin1c and Plin4 to associate with CE-rich LDs, but the biological significance of this remains unanswered. Vimentin null mice were found to have decreased ACTH-stimulated corticosterone levels, and decreased progesterone levels in females, but normal hCG-stimulated testosterone levels in males. Smaller LDs were seen in null cells. Lipoprotein cholesterol delivery to adrenals and ovary was normal, as was the expression of steroidogenic genes; however, the movement of cholesterol to mitochondria was reduced in vimentin null mice. These results suggest that vimentin is important in the maintenance of CE-rich LDs and in the movement of cholesterol for steroidogenesis.", "anno": [[142, 143, true], [308, 309, true], [506, 507, true], [695, 696, true], [732, 733, true], [933, 934, true], [1072, 1073, true]]}, {"id": 23472857, "text": "In this contribution we have tried to investigate whether the mechanical properties of the reverse micellar (RM) interface dictate the physical properties of entrapped water molecules in the RM waterpool. We choose AOT/Igepal-520/cyclohexane (Cy) mixed RM as a model system which exhibits synergistic water solubilization behavior as a function of interfacial stoichiometry. Such a phenomenon associates systematic modification of the interface curvature. Dynamic light scattering (DLS) studies reveal linear increase in the droplet size and aggregation number of the RMs with increasing XIgepal (mole fraction of Igepal in the surfactant mixture). FTIR study in the 3000-3800 cm(-1) region identifies that the relative population of the surface-bound water molecules is higher in AOT RM compared to that in Igepal RM, and in mixed systems it also follows a linear trend with XIgepal. Water relaxation dynamics as probed by time-resolved fluorescence spectroscopy using Coumarin-500 also reveals an overall linear trend with no characteristic feature around the solubilization inflation point. Our study clearly identifies that the physical properties of water in RM are mostly governed by the interfacial stoichiometry and water content, and merely bares any dependence on the mechanical properties of the interface.", "anno": [[203, 204, true], [373, 374, true], [454, 455, true], [647, 648, true], [883, 884, true], [1092, 1093, true], [1316, 1317, true]]}, {"id": 23256625, "text": "1. This work investigated the drug interaction potential of GSK1292263, a novel GPR119 agonist, with the HMG-coA reductase inhibitors simvastatin and rosuvastatin. 2. In vitro experiments assessed the inhibition of transporters and CYP enzymes by GSK1292263, and a clinical drug interaction study investigated the effect of GSK1292263 (300 mg BID) on the pharmacokinetic profile of simvastatin (40 mg single dose) and rosuvastatin (10 mg single dose). 3. In vitro, GSK1292263 demonstrated little/weak inhibition (IC50 values >30 μM) towards CYPs (CYP1A2, 2C9, 2C19, 2D6, 3A4), Pgp, OATP1B3, or OCT2. However, GSK1292263 inhibited BCRP and OATP1B1, which are transporters involved in statin disposition. 4. In the clinical study, small increases in the AUC(0-inf) of simvastatin [mean ratio (90% CI) of 1.34 (1.22, 1.48)] and rosuvastatin [mean ratio (90% CI) of 1.39 (1.30, 1.49)] were observed when co-administered with GSK1292263, which is consistent with an inhibitory effect on intestinal BCRP and CYP3A4. In contrast, GSK1292263 did not inhibit OATP1B1 based on the lack of changes in simvastatin acid exposure [mean AUC(0-inf) ratio (90% CI) of 1.05 (0.91, 1.21)]. 5. GSK1292263 has a weak drug interaction with simvastatin and rosuvastain. This study provides a mechanistic understanding of the in vivo inhibition of transporters and enzymes by GSK1292263.", "anno": [[162, 163, true], [450, 451, true], [598, 599, true], [701, 702, true], [1008, 1009, true], [1169, 1170, true], [1245, 1246, true], [1362, 1363, true]]}, {"id": 23327735, "text": "This study reports the effect of embelin (1) on cutaneous wound in streptozotocin (STZ)-induced diabetic rats. The effect was studied using excision, incision, and dead space models. In diabetic rats, topical application of embelin 5% (w/w) ointment showed a significant increase in wound contraction and better epithelialization, thereby facilitating the healing. Embelin was also active by the oral route (25 and 50 mg/kg) in the incision and dead space wound models. In incision wound model, wound granulation tissues were removed on 8th post-wounding day, and the hydroxyproline, hexosamine, total protein, and DNA contents were determined. In STZ diabetic rats, topical and oral applications of embelin showed an increase in hydroxyproline, hexosamine, total protein, and DNA contents. It also showed a significant increase in wound breaking strength. Embelin significantly increased granuloma tissue weight and breaking strength in dead space model. These results indicated that embelin accelerated wound healing in diabetic rat.", "anno": [[109, 110, true], [181, 182, true], [363, 364, true], [468, 469, true], [643, 644, true], [789, 790, true], [855, 856, true], [954, 955, true], [1034, 1035, true]]}, {"id": 23458620, "text": "Nanomedicine is certainly one of the scientific and technological challenges of the coming years. In particular, biodegradable nanoparticles formulated from poly (D,L-lactide-co-glycolide) (PLGA) have been extensively investigated for sustained and targeted delivery of different agents, including recombinant proteins, plasmid DNA, and low molecular weight compounds. PLGA NPs present some very attractive properties such as biodegradability and biocompatibility, protection of drug from degradation, possibility of sustained release, and the possibility to modify surface properties to target nanoparticles to specific organs or cells. Moreover, PLGA NPs have received the FDA and European Medicine Agency approval in drug delivery systems for parenteral administration, thus reducing the time for human clinical applications. This review in particular deals on surface modification of PLGA NPs and their possibility of clinical applications, including treatment for brain pathologies such as brain tumors and Lysosomal Storage Disorders with neurological involvement. Since a great number of pharmacologically active molecules are not able to cross the Blood-Brain Barrier (BBB) and reach the Central Nervous System (CNS), new brain targeted polymeric PLGA NPs modified with glycopeptides (g7- NPs) have been recently produced. In this review several in vivo biodistribution studies and pharmacological proof-of evidence of brain delivery of model drugs are reported, demonstrating the ability of g7-NPs to create BBB interaction and trigger an efficacious BBB crossing. Moreover, another relevant development of NPs surface engineering was achieved by conjugating to the surface of g7-NPs, some specific and selective antibodies to drive NPs directly to a specific cell type once inside the CNS parenchyma.", "anno": [[96, 97, true], [367, 368, true], [636, 637, true], [827, 828, true], [1069, 1070, true], [1329, 1330, true], [1572, 1573, true], [1809, 1810, true]]}, {"id": 23625693, "text": "INTRODUCTION: Major orthopedic surgery is associated with a high risk of venous thromboembolism (VTE). Anticoagulants are recommended to prevent VTE, and recently an oral direct factor Xa inhibitor (FXaI) was approved for this indication. We compared the cost-effectiveness of FXaIs with low-molecular-weight heparin (LMWH) in patients undergoing total hip replacement (THR) or total knee replacement (TKR) surgery. DESIGN: A decision-tree model was developed to compare the cost-effectiveness of oral direct FXaIs (rivaroxaban, apixaban, and edoxaban) to subcutaneous LMWHs (enoxaparin and dalteparin), with separate models for THR and TKR. The analysis was conducted over a 180-day postoperative time horizon from the U.S. Medicare perspective. The model was developed using TreeAge Pro 2011 (TreeAge Software Inc., Williamstown, MA, USA). METHODS: Efficacy and safety data (probabilities of distal and proximal deep vein thrombosis, symptomatic pulmonary embolism, and major bleeding) were derived from a systematic review and meta-analysis of phase II and III clinical trials. Costs and quality-adjusted life-years (QALYs) are reported. One-way and probabilistic sensitivity analyses were performed to evaluate parameter uncertainty. RESULTS: In the THR model, the average costs per patient for FXaIs and LMWHs were $18,762 and $18,897, respectively, and the QALYs were 0.938 and 0.932. In the TKR model, the average cost per patient for FXaIs and LMWHs were $18,804 and $18,991, respectively, and the QALYs were 0.935 and 0.931. In both models, FXaIs dominated LMWH (less costly and more efficacious). Neither model was sensitive to changes in any of the variables in the one-way sensitivity analyses. Probabilistic sensitivity analysis indicated that FXaIs were cost-effective in more than 99% of iterations in the THR population and in 98% of iterations in the TKR population assuming a willingness-to-pay threshold of $50,000/QALY. CONCLUSION: Oral direct FXaIs may be an economically dominant strategy compared with LMWHs for VTE prophylaxis in patients undergoing either THR or TKR surgery.", "anno": [[12, 13, true], [101, 102, true], [237, 238, true], [414, 415, true], [422, 423, true], [640, 641, true], [723, 724, true], [745, 746, true], [840, 841, true], [849, 850, true], [1079, 1080, true], [1139, 1140, true], [1236, 1237, true], [1245, 1246, true], [1389, 1390, true], [1532, 1533, true], [1605, 1606, true], [1705, 1706, true], [1938, 1939, true], [1950, 1951, true], [2099, 2100, true]]}, {"id": 23553357, "text": "Type 2 diabetes affects over 25 million people in the United States. There are many treatment options for patients with type 2 diabetes, but current treatments must be administered on a daily basis. Once-weekly exenatide, an extended-duration glucagon-like peptide-1 (GLP-1) agonist, provides an option for patients to take a drug weekly, with pharmacotherapeutic effects that are superior to twice-daily exenatide and sitagliptin and comparable to insulin glargine. The DURATION trials provide evidence that once-weekly exenatide reduces hemoglobin A1c , and may result in weight loss. Once-weekly exenatide is marketed as a 2-mg injection administered subcutaneously once every 7 days. Adverse effects of once-weekly exenatide include gastrointestinal effects, hypoglycemia, injection-site reactions, pancreatitis, and antibody development. Patients with a self history or family history of thyroid tumors should avoid using once-weekly exenatide. Delayed gastric absorption with orally administered drugs is possible, and monitoring should occur to avoid loss in therapeutic effect. Once-weekly exenatide is a new extended-duration agent with efficacy and tolerability profiles comparative to older therapies. Appropriate patients for once-weekly exenatide would be those who are concerned about weight gain, hypoglycemia, or those who do not wish to administer injections daily.", "anno": [[67, 68, true], [197, 198, true], [465, 466, true], [585, 586, true], [686, 687, true], [841, 842, true], [948, 949, true], [1084, 1085, true], [1211, 1212, true], [1381, 1382, true]]}, {"id": 23407452, "text": "Follistatin-like 3 (FSTL3) is a glycoprotein that binds and inhibits the action of TGFβ ligands such as activin. The roles played by FSTL3 and activin signaling in organ development and homeostasis are not fully understood. The authors show mice deficient in FSTL3 develop markedly enlarged testes that are also delayed in their age-related regression. These FSTL3 knockout mice exhibit increased Sertoli cell numbers, allowing for increased spermatogenesis but otherwise showing normal testicular function. The data show that FSTL3 deletion leads to increased AKT signaling and SIRT1 expression in the testis. This demonstrates a cross-talk between TGFβ ligand and AKT signaling and leads to a potential mechanism for increased cellular survival and antiaging. The findings identify crucial roles for FSTL3 in limiting testis organ size and promoting age-related testicular regression.", "anno": [[111, 112, true], [222, 223, true], [351, 352, true], [506, 507, true], [609, 610, true], [760, 761, true], [885, 886, true]]}, {"id": 23420023, "text": "A new dispenser and scanner system is used to create and screen Bi-M-Cu oxide arrays for cathodic photoactivity, where M represents 1 of 22 different transition and post-transition metals. Over 3000 unique Bi : M : Cu atomic ratios are screened. Of the 22 metals tested, 10 show a M-Cu oxide with higher photoactivity than CuO and 10 show a Bi-M-Cu oxide with higher photoactivity than CuBi2O4. Cd, Zn, Sn, and Co produce the most photoactive M-Cu oxides, all showing a 200-300% improvement in photocurrent over CuO. Ag, Cd, and Zn produce the highest photoactivity Bi-M-Cu oxides with a 200-400% improvement over CuBi2O4. Most notable is a Bi-Ag-Cu oxide (Bi : Ag : Cu atomic ratio of 22 : 3 : 11) which shows 4 times higher photocurrent than CuBi2O4. This material is capable of evolving hydrogen under illumination in neutral electrolyte solutions at 0.6 V vs. RHE when Pt is added to the surface as an electrocatalyst.", "anno": [[187, 188, true], [244, 245, true], [393, 394, true], [515, 516, true], [621, 622, true], [751, 752, true], [921, 922, true]]}, {"id": 23343598, "text": "New psychoactive drugs (NPDs, new psychoactive substances) enter the market all the time. However, it takes several months to ban these NPDs and immediate action is generally not possible. Several European countries and drug enforcement officers insist on a faster procedure to ban NPDs. Introduction of generic legislation, in which clusters of psychotropic drugs are banned in advance, has been mentioned as a possible solution. Here we discuss the pros and cons of such an approach. First, generic legislation could unintentionally increase the expenditures of enforcement, black market practices, administrative burden and health risks for users. Second, it may have a negative impact on research and the development of new treatments. Third, due to the complexity of generic legislation, problems in the enforcement are anticipated due to lack of knowledge about the chemical nomenclature. Finally, various legal options are already available to ban the use, sale and trade of NPDs. We therefore conclude that the currently used scientific benefit-risk evaluation should be continued to limit the adverse health effects of NPDs. Only in emergency cases, where fatal incidents (may) occur, should this approach be overruled.", "anno": [[88, 89, true], [187, 188, true], [286, 287, true], [429, 430, true], [484, 485, true], [649, 650, true], [738, 739, true], [893, 894, true], [986, 987, true], [1132, 1133, true], [1227, 1228, true]]}, {"id": 23390932, "text": "The Au102(pMBA)44 nanocluster becomes a superatom paramagnet after chemical oxidation. Solutions of paramagnetic Au102(pMBA)44 heat in an oscillating magnetic field component of an RF field, but not in the electric component. Combined, these experiments suggest that paramagnetic Au102(pMBA)44 heats through interactions of spin magnetic moment with an external oscillating magnetic field. These results may clarify some current controversy regarding gold nanoparticle heating in radiofrequency fields.", "anno": [[85, 86, true], [224, 225, true], [388, 389, true], [501, 502, true]]}, {"id": 23266367, "text": "Smaller stones with a wide variety of colors make a higher resolution mosaic. In much the same way, smaller chemical entities that are structurally diverse are better able to interrogate protein binding sites. This feature article describes the construction of a diverse fragment library and an analysis of the screening of six representative protein targets belonging to three diverse target classes (G protein-coupled receptors ADRB2, H1R, H3R, and H4R, the ligand-gated ion channel 5-HT3R, and the kinase PKA) using chemogenomics approaches. The integration of experimentally determined bioaffinity profiles across related and unrelated protein targets and chemogenomics analysis of fragment binding and protein structure allow the identification of: (i) unexpected similarities and differences in ligand binding properties, and (ii) subtle ligand affinity and selectivity cliffs. With a wealth of fragment screening data being generated in industry and academia, such approaches will contribute to a more detailed structural understanding of ligand-protein interactions.", "anno": [[76, 77, true], [208, 209, true], [543, 544, true], [882, 883, true], [1073, 1074, true]]}, {"id": 23014761, "text": "Despite aggressive treatment with radiation and chemotherapy, recurrence of glioblastoma multiforme (GBM) is inevitable. The objective of this study was to show that the blood-brain barrier (BBB), through a combination of tight junctions and active efflux transporters in the brain microvasculature, can significantly restrict delivery of molecularly targeted agents to invasive glioma cells. Transgenic mice lacking P-glycoprotein (P-gp) and breast cancer resistance protein (Bcrp) were used to study efflux of erlotinib at the BBB. A U87 rat xenograft model of GBM was used to investigate the regional distribution of erlotinib to the tumor, and brain regions surrounding the tumor. The effect of concurrent administration of elacridar on regional tumor distribution of erlotinib was evaluated. We show that erlotinib transport across an intact BBB is significantly restricted due to P-gp- and Bcrp-mediated efflux transport. We then show that the BBB is sufficiently intact in areas of brain adjacent to the tumor core to significantly restrict erlotinib delivery. Inhibition of P-gp and Bcrp by the dual inhibitor elacridar dramatically increased erlotinib delivery to the tumor core, rim, and normal brain. These results provide conclusive evidence of the impact that active efflux at the BBB has on the delivery of molecularly targeted therapy to different tumor regions in glioma. These data also support the possibility that the repeated failure of clinical trials of new drugs for gliomas may be in part due to a failure to achieve effective concentrations in invasive tumor cells that reside behind an intact BBB.", "anno": [[119, 120, true], [391, 392, true], [532, 533, true], [683, 684, true], [795, 796, true], [926, 927, true], [1066, 1067, true], [1210, 1211, true], [1386, 1387, true], [1622, 1623, true]]}, {"id": 23256485, "text": "Candida albicans can invade humans and may lead to mucosal and skin infections or to deep-seated mycoses of almost all inner organs, especially in immunocompromised patients. In this context, both the host immune status and the ability of C. albicans to modulate the expression of its virulence factors are relevant aspects that drive the candidal susceptibility or resistance; in this last case, culminating in the establishment of successful infection known as candidiasis. C. albicans possesses a potent armamentarium consisting of several virulence molecules that help the fungal cells to escape from the host immune responses. There is no doubt that the secretion of aspartic proteases, designated as Saps, is one of the major virulence attributes produced by C. albicans cells, since these hydrolytic enzymes participate in a wide range of fungal physiological processes as well as in different facets of the fungal-host interactions. For these reasons, Saps clearly hold promise as new potential drug targets. Corroborating this hypothesis, the introduction of anti-human immunodeficiency virus drugs of the aspartic protease inhibitor-type (HIV PIs) have emerged as new agents for the inhibition of Saps. The introduction of HIV PIs has revolutionized the treatment of HIV disease, reducing the opportunistic infections, especially candidiasis. The attenuation of candidal infections in HIV-infected individuals might not solely has not only resulted from improved immunological status, but also as a result of direct inhibition of C. albicans Saps as well as the blockage of several biological processes controlled by these proteolytic enzymes. The present article will discuss the updates on the functional implications of HIV PIs on the development of candidiasis.", "anno": [[173, 174, true], [474, 475, true], [630, 631, true], [939, 940, true], [1015, 1016, true], [1211, 1212, true], [1351, 1352, true], [1652, 1653, true], [1774, 1775, true]]}, {"id": 23535393, "text": "Shellfish waste components contain significant levels of high quality protein and are therefore a potential source for biofunctional high-value peptides. The feasibility of applying a pilot scale enzymatic hydrolysis process to whole Mytilus edulis and, by fractionation, recover hydrolysates presenting a biological activity of interest, was evaluated. Fractions were tested on four immortalized cancerous cell lines: A549, BT549, HCT15 and PC3. The 50 kDa fraction, enriched in peptides, presented anti-proliferative activity with all cell lines and results suggest a bioactive molecule synergy within the fraction. At a protein concentration of 44 µg/mL, the 50 kDa fraction induced a mortality of 90% for PC3, 89% for A549, 85% for HCT15 and of 81% for BT549 cell lines. At the low protein concentration of only 11 µg/mL the 50 kDa fraction still entails a cell mortality of 76% for A549 and 87% for PC3 cell lines. The 50 kDa fraction contains 56% of proteins, 3% of lipids and 6% of minerals on a dry weight basis and the lowest levels detected of taurine and methionine and highest levels of threonine, proline and glycine amino acids. The enzymatic hydrolysis process suggests that Mytilus edulis by-products should be viewed as high-valued products with strong potential as anti-proliferative agent and promising active ingredients in functional foods.", "anno": [[152, 153, true], [352, 353, true], [445, 446, true], [616, 617, true], [773, 774, true], [918, 919, true], [1141, 1142, true], [1360, 1361, true]]}, {"id": 23047828, "text": "Apart from their role in cardiovascular homeostasis and immunomodulation, aldosterone and cortisol are also implicated in the pathogenesis of insulin resistance and type 2 diabetes mellitus (T2DM). Furthermore, glycoxidative modifications of lipoproteins are increasingly recognized as an etiological factor for increased cardiovascular morbidity and mortality in prediabetic individuals. The causative relationship between in vivo lipoprotein modifications and steroidogenesis in subjects with impaired glucose tolerance (IGT), however, is not well defined. Therefore, we aimed to investigate the impact of in vivo modified lipoproteins on aldosterone and cortisol release from human adrenocortical H295R cells. Following an oral glucose tolerance test, 20 individuals with normal glucose tolerance (NGT) and 20 IGT subjects were randomly selected from the ongoing PRAEDIAS prevention study in our department. Cells were incubated for 24 h with lipoproteins isolated from NGT and IGT individuals and aldosterone and cortisol release was measured in the supernatants. VLDL induced a greater stimulating effect on adrenocortical aldosterone and cortisol release compared to HDL and LDL. Moreover, IGT-VLDL evoked a significantly higher effect (p<0.05) on hormone release than NGT-VLDL. Incubation of cells with in vitro modified lipoproteins and specific pharmacological inhibitors suggests that VLDL presumably recruits ERK1/2 as one of the downstream effectors of Jak-2. In summary, in vivo modified VLDL are able to promote prediabetic hormonal dysregulation by modulating adrenocortical steroidogenesis via Jak-2-ERK dependent pathway.", "anno": [[196, 197, true], [387, 388, true], [557, 558, true], [711, 712, true], [909, 910, true], [1066, 1067, true], [1184, 1185, true], [1283, 1284, true], [1470, 1471, true], [1637, 1638, true]]}, {"id": 23249384, "text": "Here, for the first time, we show that with addition of a biological buffer, 4-(2-hydroxyethyl)piperazine-1-ethanesulfonic acid (HEPES), into aqueous solutions of tetrahydrofuran (THF), 1,3-dioxolane, 1,4-dioxane, 1-propanol, 2-propanol, tert-butanol, acetonitrile, or acetone, the organic solvent can be excluded from water to form a new liquid phase. The phase diagrams have been determined at ambient temperature. In order to understand why and how a zwitterion solute (HEPES) induced phase separation of the investigated systems, molecular dynamics (MD) simulation studies are performed for HEPES + water + THF system. The MD simulations were conducted for the aqueous mixtures with 12 different compositions. The reliability of the simulation results of HEPES in pure water and beyond the phase separation mixtures was justified by comparing the densities obtained from MD with the experimental values. The simulation results of HEPES in pure THF and in a composition inside the phase separation region were justified qualitatively. Interestingly, all HEPES molecules entirely aggregated in pure THF. This reveals that HEPES is insoluble in pure THF, which is consistent with the experimental results. Even more interestingly, the MD simulation for the mixture with composition inside the phase separation region showed the formation of two phases. The THF molecules are squeezed out from the water network into a new liquid phase. The hydrogen bonds (HBs), HB lifetime, HB Gibbs energy (ΔG), radial distribution functions (RDFs), coordination numbers (CNs), electrostatic interactions, and the van der Waals interactions between the different species have been analyzed. Further, MD simulations for the other phase separation systems by choosing a composition inside the two liquids region for each system were also simulated. Our findings will therefore pave the way for designing new benign separation auxiliary agents.", "anno": [[351, 352, true], [415, 416, true], [621, 622, true], [712, 713, true], [906, 907, true], [1036, 1037, true], [1104, 1105, true], [1205, 1206, true], [1352, 1353, true], [1435, 1436, true], [1675, 1676, true], [1831, 1832, true], [1926, 1927, true]]}, {"id": 23253100, "text": "The condensational growth of submicrometer aerosol particles to climate relevant sizes is sensitive to their ability to accommodate vapor molecules, which is described by the mass accommodation coefficient. However, the underlying processes are not yet fully understood. We have simulated the mass accommodation and evaporation processes of water using molecular dynamics, and the results are compared to the condensation equations derived from the kinetic gas theory to shed light on the compatibility of the two. Molecular dynamics simulations were performed for a planar TIP4P-Ew water surface at four temperatures in the range 268-300 K as well as two droplets, with radii of 1.92 and 4.14 nm at T = 273.15 K. The evaporation flux from molecular dynamics was found to be in good qualitative agreement with that predicted by the simple kinetic condensation equations. Water droplet growth was also modeled with the kinetic multilayer model KM-GAP of Shiraiwa et al. [Atmos. Chem. Phys. 2012, 12, 2777]. It was found that, due to the fast transport across the interface, the growth of a pure water droplet is controlled by gas phase diffusion. These facts indicate that the simple kinetic treatment is sufficient in describing pure water condensation and evaporation. The droplet size was found to have minimal effect on the value of the mass accommodation coefficient. The mass accommodation coefficient was found to be unity (within 0.004) for all studied surfaces, which is in agreement with previous simulation work. Additionally, the simulated evaporation fluxes imply that the evaporation coefficient is also unity. Comparing the evaporation rates of the mass accommodation and evaporation simulations indicated that the high collision flux, corresponding to high supersaturation, present in typical molecular dynamics mass accommodation simulations can under certain conditions lead to an increase in the evaporation rate. Consequently, in such situations the mass accommodation coefficient can be overestimated, but in the present cases the corrected values were still close to unity with the lowest value at ≈0.99.", "anno": [[205, 206, true], [269, 270, true], [513, 514, true], [712, 713, true], [869, 870, true], [1004, 1005, true], [1144, 1145, true], [1268, 1269, true], [1370, 1371, true], [1521, 1522, true], [1622, 1623, true], [1930, 1931, true], [2124, 2125, true]]}, {"id": 23495155, "text": "Four dimeric sterol-polyamine conjugates have been synthesized from the homo- and hetero-connection of monomeric sterol-polyamine analogs in a head-to-tail manner. These dimeric conjugates show strong antibacterial activity against a broad spectrum of Gram-positive bacteria, whereas their corresponding activities against Gram-negative bacteria are relatively moderate. Though no significant difference was observed in the activities of these conjugates, cholic acid-containing dimeric conjugates generally exhibit higher activities than the corresponding deoxycholic acid-derived analogs. This is in contrast to the finding that a monomeric deoxycholic acid-spermine conjugate was more active than the corresponding cholic acid-derived analog.", "anno": [[162, 163, true], [369, 370, true], [589, 590, true], [744, 745, true]]}, {"id": 23560391, "text": "A facile strategy for temperature-induced emission enhancement of star conjugated copolymers has been developed for biodetection. The star copolymers (HCP-star-PDMAEMAs) with different poly(2-(dimethylamino)ethyl methacrylate) (PDMAEMA) chain lengths were synthesized from the hyperbranched conjugated polymer (HCP) macroinitiator by atom transfer radical polymerization (ATRP). The star conjugated copolymers exhibited interesting thermoresponsive phase transitions with adjustable lower critical solution temperature (LCST) depending on the pH of copolymer solution. Above the LCST, the emission of HCP-star-PDMAEMAs was enhanced greatly through restriction of intermolecular aggregation of conjugated polymer cores by the collapse of PDMAEMA arms. By changing the PDMAEMA length, the emission performance of HCP-star-PDMAEMAs could be readily adjusted. Correspondingly, this temperature-dependent emission enhancement of HCP-star-PDMAEMAs was successfully applied in the highly sensitive detection of bacteria. Due to the existence of a hyperbranched conjugated core and many thermo-responsive PDMAEMA arms, the detection limit of E. coli could reach 10(2) cfu mL(-1).", "anno": [[128, 129, true], [377, 378, true], [567, 568, true], [749, 750, true], [854, 855, true], [1012, 1013, true], [1170, 1171, true]]}, {"id": 23583486, "text": "Considerable evidence in recent years suggests that garlic has anti-proliferative effects against various types of cancer. Garlic contains water-soluble and oil-soluble sulfur compounds. Oil-soluble compounds such as diallyl sulfide (DAS), diallyl disulfide (DADS), diallyl trisulfide (DATS) and ajoene are more effective than water-soluble compounds in protection against cancer. DADS, a major organosulfur compound derived from garlic, can decrease carcinogen-induced cancers in experimental animals and inhibit the proliferation of various types of cancer cells. Its mechanisms of action include: the activation of metabolizing enzymes that detoxify carcinogens; suppression of the formation of DNA adducts; antioxidant effects; regulation of cell-cycle arrest; induction of apoptosis and differentiation; histone modification; and inhibition of angiogenesis and invasion. These topics are discussed in depth in this review.", "anno": [[121, 122, true], [185, 186, true], [379, 380, true], [564, 565, true], [874, 875, true], [926, 927, true]]}, {"id": 23127567, "text": "We evaluated the effectiveness of Anvirzel™, an aqueous extract of Nerium oleander on HIV infection of human peripheral blood mononuclear cells. Oleandrin, the principle cardiac glycoside (CG) in Anvirzel™ has been shown to exhibit anti-cancer properties but its efficacy against HIV is unknown. Treatment with Anvirzel™ significantly reduced the infectivity of virus produced from infected cells without any change in the total amount of virus produced. This is in contrast to treatment with AZT, a potent inhibitor of HIV replication that has been shown to significantly reduce virus production. Relative to untreated cultures, virus in cultures treated with oleandrin had significantly reduced expression of the envelope protein gp120, the sole determinant of virus infectivity, suggesting a novel mechanism underlying the impaired infectivity. These results support the potential utility of the Nerium oleander aqueous extract, containing the CG oleandrin as a novel candidate anti-HIV therapeutic.", "anno": [[143, 144, true], [294, 295, true], [453, 454, true], [596, 597, true], [846, 847, true], [1001, 1002, true]]}, {"id": 23572241, "text": "The emergence of quality by design as a relatively new systematic science and risk-based approach has added a new dimension to pharmaceutical development and manufacturing. This review attempts to discuss the quality by design elements and concepts applied for topical semisolid products. Quality by design begins with defining a quality target product profile as well as critical quality attributes. Subsequently, this is followed by risk identification/risk analysis/risk evaluation to recognize critical material attributes and critical process parameters, in conjunction with design of experiments or other appropriate methods to establish control strategies for the drug product. Several design-of-experiment examples are included as practical strategies for the development and optimization of formulation and process for topical drug products.", "anno": [[171, 172, true], [287, 288, true], [399, 400, true], [683, 684, true], [849, 850, true]]}, {"id": 23567245, "text": "Molecular mechanisms concerning the modulation of nitrosative stress, signal transduction and proliferation/apoptosis by a grape seed extract, Burgund Mare variety (BM), in SKH-1 mice exposed to UVB, were investigated. The animals were irradiated with single and multiple doses of UVB in 10 consecutive days. In each experiment were used five groups of animals: control, vehicle, UVB irradiated, vehicle+UVB, BM+UVB. The extract was applied topically, 30min before each UVB exposure, in a dose of 4mg total polyphenols/cm(2). BM remarkably inhibited UVB-induced activation of inducible nitric oxide synthase (iNOS) and therefore generation of nitric oxide (NO) and nitrotyrosine, in a UVB single dose regimen. BM also suppressed NF-kB activation by UVB but did not affect the activity of total ERK 1/2. In multiple UVB irradiations, BM increased NO formation and total ERK 1/2 activity and reduced iNOS activity and nitrotyrosine levels, inhibited cell proliferation, diminished p53 and caspase-3 immunoreactivities and increased the percentage of Bcl-2 positive cells. We concluded that BM modulates the apoptotic response of SKH-1 mice skin in UVB irradiation by the inhibition of p53, caspase-3, Bax/Bcl-2 and proliferating cell nuclear antigen expressions, as well as by reducing the activation of iNOS and NF-kB.", "anno": [[217, 218, true], [307, 308, true], [415, 416, true], [524, 525, true], [708, 709, true], [801, 802, true], [1068, 1069, true], [1316, 1317, true]]}, {"id": 23182423, "text": "Expansion of certain trinucleotide repeats causes several types of human diseases, and such tracts are associated with the formation of deletions and other types of genetic rearrangements in Escherichia coli, yeast, and mammalian cells. Below, we show that long (230 repeats) tracts of the trinucleotide associated with Friedreich's ataxia (GAA·TTC) stimulate both large (>50 bp) deletions and point mutations in a reporter gene located more than 1 kb from the repetitive tract. Sequence analysis of deletion breakpoints indicates that the deletions reflect non-homologous end joining of double-stranded DNA breaks (DSBs) initiated in the tract. The tract-induced point mutations appear to reflect a different mechanism involving single-strand annealing of DNA molecules generated by DSBs within the tract, followed by filling-in of single-stranded gaps by the error-prone DNA polymerase zeta.", "anno": [[235, 236, true], [477, 478, true], [644, 645, true], [892, 893, true]]}, {"id": 23359121, "text": "The effects of herbicide, insecticide, and fertilizer inputs on the common buttercup Ranunculus acris in field margins were studied in an experimental field study. The test design allowed us to investigate the single and combined effects of repeated herbicide, insecticide, and fertilizer applications in successive growing seasons. To assess the effects of the agrochemical applications on R. acris, plant community assessments were carried out and a photodocumentation of the flowering intensity was performed over two years. In addition, the authors conducted a monitoring survey of R. acris in field margins in the proximity of the study site. In the field experiment, R. acris plant density decreased significantly with treatments including fertilizer. The herbicide caused a sublethal effect by reducing flower intensity by 85%. In the long run, both effects will result in a decline of R. acris and lead to shifts in plant communities in field margins. This was confirmed by the monitoring survey, where R. acris could hardly be observed in field margins directly adjacent to cereal fields, whereas in margins next to meadows the species was recorded frequently. Besides the implications for the plants, the sublethal effects may also affect many flower-visiting insects. The results indicate that the current risk assessment for nontarget plants is insufficiently protective for wild plant species in field margins and that consideration of sublethal effects is crucial to preserve biodiversity in agricultural landscapes. Environ. Toxicol. Chem. 2013;32:1124-1131. © 2013 SETAC.", "anno": [[162, 163, true], [331, 332, true], [526, 527, true], [646, 647, true], [756, 757, true], [833, 834, true], [958, 959, true], [1168, 1169, true], [1277, 1278, true], [1529, 1530, true], [1572, 1573, true], [1586, 1587, true]]}, {"id": 23537889, "text": "Two new tryptophan derivatives, N-sulfonyl-L-tryptophan (tryptorheedei A) (1) and 3-(N-sulfonylindolyl)-D-lactic acid (tryptorheedei B) (2) together with the known 5-O-β-D-glucopyranosyl-2-hydroxyphenylacetic acid (3), 1-O-methylglucopyranoside, entadamide A, homogentisic acid and 3-O-β-D-glucopyranosyl-β-sitosterol, were isolated from the seed kernels of Entada rheedei (Mimosaceae). Their structures were established using 1D and 2D NMR spectroscopy, mass spectrometry and by comparison with spectroscopic data reported in the literature. Compounds 1 and 2 showed no toxicity to TZM and Human PBMC cells. Both compounds 1 and 2 were found to promote early infection events in HIV, likely by inhibiting the enzyme indolamine 2,3-dioxygenase (IDO) and preventing tryptophan depletion. Inhibition of IDO acutely in HIV infection inhibits viral replication, but chronic activation of IDO leads to immune impairment in AIDS. IDO is also the gatekeeper enzyme for kynurenine metabolism, a pathway involved in serotonin and melatonin biosynthesis and the regulation of glutamate and dopamine levels in the brain. Therefore inhibition of IDO might explain both the reported medicinal and neuropsychiatric effects of E. rheedei.", "anno": [[385, 386, true], [541, 542, true], [607, 608, true], [785, 786, true], [922, 923, true], [1108, 1109, true], [1222, 1223, true]]}, {"id": 23417745, "text": "The present study addresses the bioaccumulation behavior of cadmium selenide quantum dots by Eisenia andrei earthworms in a terrestrial environment. Earthworms were exposed to quantum dot-treated soil for up to 4 wk and analyzed for cadmium and selenium concentration using inductively coupled plasma mass spectrometry. Results were compared with those from earthworms exposed to cadmium nitrate and selenious acid, as positive controls, and those exposed in untreated soil (negative control). Earthworms exposed to quantum dots showed significant bioaccumulation of cadmium and selenium (5.3- and 1.5-fold higher concentration over negative controls, respectively) after 4 wk. Over the same 4 wk, positive control earthworms accumulated 9.2- and 2.2-fold higher cadmium and selenium, respectively, than negative controls for a much more substantial final body burden of the 2 elements. The concentrations also increased with exposure time; cadmium concentrations increased from 3600 ± 310 ng/g to 8080 ± 660 ng/g, from 1 to 4 wk, suggesting that further bioaccumulation may take place with even longer exposure time. The molar ratio of cadmium to selenium in the quantum dot-exposed worms (6.2) is closer to the ratios seen in positive control worms (7.2) than to the pure quantum dots (1.8), which implies that quantum dots are taken up predominantly in the degraded form. The results suggest that chemical modification of quantum dots to protect them from environmental degradation could potentially reduce bioaccumulation of the nanoparticles by earthworms. Environ Toxicol Chem 2013;32:1288-1294. © 2013 SETAC.", "anno": [[147, 148, true], [318, 319, true], [492, 493, true], [676, 677, true], [885, 886, true], [1116, 1117, true], [1373, 1374, true], [1560, 1561, true], [1600, 1601, true], [1614, 1615, true]]}, {"id": 23315586, "text": "Morphological damage to cardiomyocytes or loss of viability (structural cardiotoxicity) is a common cause of attrition in preclinical and clinical drug development. Currently, no predictive in vitro approaches are available to detect this liability early in drug discovery, and knowledge of the mechanisms involved is limited. Human embryonic stem cell-derived cardiomyocytes (hESC-CMs) and the rat myoblastic H9c2 cell lines were used to phenotypically profile a panel of structural cardiotoxins by live-cell fluorescent imaging of mitochondrial membrane potential, endoplasmic reticulum integrity, Ca(2+) mobilization, and membrane permeability combined with an assessment of cell viability (ATP depletion). Assay results were normalized to known therapeutically relevant concentrations. By comparing the outcome of each assay to the known in vivo effects, hESC-CMs offered an improved model over H9c2 cells for the detection of structural cardiotoxicity at therapeutically relevant concentrations. Inhibition of the spontaneously beating phenotype, a feature of stem cell-derived cardiomyocytes, revealed some degree of cardioprotection following 10 out of 13 structural cardiotoxins, illustrating the intricate relationship between the function and structure of cardiomyocytes. Classification of structural cardiotoxins into mechanistic themes revealed mitochondria and calcium mobilization to be major distal targets, with only 4 out of 15 compounds affecting contractile function in freshly isolated canine cardiomyocytes at therapeutically relevant concentrations. Our data demonstrate the utility of hESC-CMs during drug development to support structural cardiotoxicity hazard identification and to gain insight into the intricate mechanisms implicated in structural cardiotoxicity.", "anno": [[163, 164, true], [325, 326, true], [708, 709, true], [788, 789, true], [999, 1000, true], [1280, 1281, true], [1570, 1571, true], [1789, 1790, true]]}, {"id": 23262028, "text": "Chemokines are thought to play an important role in several aspects of bone metabolism including the recruitment of leukocytes and the formation of osteoclasts. We investigated the impact of diabetes on chemokine expression in normal and diabetic fracture healing. Fracture of the femur was performed in streptozotocin-induced diabetic and matched normoglycemic control mice. Microarray analysis was carried out and chemokine mRNA levels in vivo were assessed. CCL4 were examined in fracture calluses by immunohistochemistry and the role of TNF in diabetes-enhanced expression was investigated by treatment of animals with the TNF-specific inhibitor, pegsunercept. In vitro studies were conducted with ATDC5 chondrocytes. Diabetes significantly upregulated mRNA levels of several chemokines in vivo including CCL4, CCL8, CCL6, CCL11, CCL20, CCL24, CXCL2, CXCL5 and chemokine receptors CCR5 and CXCR4. Chondrocytes were identified as a significant source of CCL4 and its expression in diabetic fractures was dependent on TNF (P<0.05). TNF-α significantly increased mRNA levels of several chemokines in vitro which were knocked down with FOXO1 siRNA (P<0.05). CCL4 expression at the mRNA and proteins levels was induced by FOXO1 over-expression and reduced by FOXO1 knockdown. The current studies point to the importance of TNF-α as a mechanism for diabetes enhanced chemokine expression by chondrocytes, which may contribute to the accelerated loss of cartilage observed in diabetic fracture healing. Moreover, in vitro results point to FOXO1 as a potentially important transcription factor in mediating this effect.", "anno": [[159, 160, true], [263, 264, true], [374, 375, true], [459, 460, true], [663, 664, true], [720, 721, true], [899, 900, true], [1032, 1033, true], [1156, 1157, true], [1273, 1274, true], [1498, 1499, true], [1614, 1615, true]]}, {"id": 23416173, "text": "There has been a steep increase in the prevalence of dementia in recent decades, which has roughly followed an increase in pesticide use some decades earlier, a time when it is probable that current dementia patients could have been exposed to pesticides. This raises the question whether pesticides contribute to dementia pathogenesis. Indeed, many studies have found increased prevalence of cognitive, behavioral and psychomotor dysfunction in individuals chronically exposed to pesticides. Furthermore, evidence from recent studies shows a possible association between chronic pesticide exposure and an increased prevalence of dementia, including Alzheimer's disease (AD) dementia. At the cellular and molecular level, the mechanism of action of many classes of pesticides suggests that these compounds could be, at least partly, accountable for the neurodegeneration accompanying AD and other dementias. For example, organophosphates, which inhibit acetylcholinesterase as do the drugs used in treating AD symptoms, have also been shown to lead to microtubule derangements and tau hyperphosphorylation, a hallmark of AD. This emerging association is of considerable public health importance, given the increasing dementia prevalence and pesticide use. Here we review the epidemiological links between dementia and pesticide exposure and discuss the possible pathophysiological mechanisms and clinical implications of this association.", "anno": [[254, 255, true], [335, 336, true], [491, 492, true], [683, 684, true], [906, 907, true], [1123, 1124, true], [1254, 1255, true], [1437, 1438, true]]}, {"id": 23265457, "text": "Mushroom mycelia of Antrodia camphorata, Agaricus blazei, Hericium erinaceus and Phellinus linteus were used to substitute 5% of wheat flour to make bread. Bread quality, including specific volume, colour property, equivalent umami concentration (EUC), texture profile analysis, sensory evaluation and functional components, was analysed. Mycelium-supplemented bread was smaller in loaf volume and coloured, and had lower lightness and white index values. White bread contained the lowest amounts of free umami amino acids and umami 5'-nucleotides and showed the lowest EUC value. Incorporating 5% mushroom mycelia into the bread formula did not adversely affect the texture profile of the bread. However, incorporating 5% mushroom mycelia into the bread formula did lower bread's acceptability. After baking, mycelium-supplemented bread still contained substantial amounts of γ-aminobutyric acid and ergothioneine (0.23-0.86 and 0.79-2.10 mg/g dry matter, respectively). Overall, mushroom mycelium could be incorporated into bread to provide its beneficial health effects.", "anno": [[154, 155, true], [337, 338, true], [454, 455, true], [579, 580, true], [695, 696, true], [794, 795, true], [970, 971, true], [1072, 1073, true]]}, {"id": 22511336, "text": "Ginseng has shown an efficacy in preventing and managing various health conditions. This study aimed to evaluate the effect of the fermented ginseng extract (FGE) in type 2 diabetes mellitus murine model. FGE was provided to male C57BL/ksJ-db/db mice for 8 weeks at 0.1% (w/w) dose in contrast to water for the control group. Potential anti-diabetic mechanisms were investigated with blood glucose, serum insulin, serum adiponectin, hemoglobin A1c (HbA1c), glucose tolerance, insulin secretion assay, quantitative real-time polymerase chain reaction, and hematoxylin-eosin staining. Compared with the control group, the FGE group had lower levels of blood glucose after 6 and 9 h fasting, HbA1c, and the area under the curve in an oral glucose tolerance test and higher levels of adiponectin and serum insulin (p < 0.05). The FGE group had higher levels of peroxisome proliferator-activated receptor gamma 2 and glucose transporter protein 2 mRNAs, a lower level of tumor necrosis factor-α (TNF-α) (p < 0.05), and less lymphocytes in pancreas than the control group had. The FGE exerted anti-diabetic effects in type 2 diabetic mice.", "anno": [[82, 83, true], [203, 204, true], [324, 325, true], [581, 582, true], [820, 821, true], [1069, 1070, true], [1132, 1133, true]]}, {"id": 23408271, "text": "The use of Echinacea as a medicinal herb is prominent in the United States, and many studies have assessed the effectiveness of Echinacea as an immunomodulator. We hypothesized that Bauer alkamides 8, 10, and 11 and ketone 24 were absorbed similarly either as pure compounds or from Echinacea sanguinea and Echinacea pallida ethanol extracts, and that these Echinacea extracts could inhibit the P-glycoprotein transporter in Caco-2 human intestinal epithelial cells. Using HPLC analysis, the permeation rate of Bauer alkamides by passive diffusion across Caco-2 cells corresponded with compound hydrophilicity (alkamide 8 > 10 > 11), independent of the plant extract matrix. Both Echinacea ethanol extracts stimulated apparent glucuronidation and basolateral efflux of glucuronides of alkamides 8 and 10 but not alkamide 11. Bauer ketone 24 was totally metabolized to more hydrophilic metabolites when administered as a single compound, but was also glucuronidated when present in Echinacea extracts. Bauer alkamides 8, 10, and 11 (175-230 µM) and ethanol extracts of E. sanguinea (1 mg/mL, containing ~ 90 µM total alkamides) and E. pallida (5 mg/mL, containing 285 µM total alkamides) decreased the efflux of the P-glycoprotein transporter probe calcein-AM from Caco-2 cells. These results suggest that other constituents in these Echinacea extracts facilitated the metabolism and efflux of alkamides and ketones, which might improve therapeutic benefits. Alkamides and Echinacea extracts might be useful in potentiating some chemotherapeutics, which are substrates for the P-glycoprotein transporter.", "anno": [[159, 160, true], [465, 466, true], [673, 674, true], [823, 824, true], [999, 1000, true], [1276, 1277, true], [1456, 1457, true], [1602, 1603, true]]}, {"id": 23528888, "text": "High grade serous ovarian cancer (HGSC), the most lethal and frequent type of epithelial ovarian cancer (EOC), has poor long term prognosis due to a combination of factors: late detection, great metastatic potential and the capacity to develop resistance to available therapeutic drugs. Furthermore, there has been considerable controversy concerning the etiology of this malignancy. New studies, both clinical and molecular, strongly suggest that HGSC originates not from the surface of the ovary, but from the epithelial layer of the neighboring fallopian tube fimbriae. In this paper we summarize data supporting the central role of fallopian tube epithelium in the development of HGSC. Specifically, we address cellular pathways and regulatory mechanisms which are modulated in the process of transformation, but also genetic changes which accumulate during disease progression. Similarities between fallopian tube mucosa and the malignant tissue of HGSC warrant a closer analysis of homeostatic mechanisms in healthy epithelium in order to elucidate key steps in disease development. Finally, we highlight the importance of the cancer stem cell (CSC) identification and understanding of its niche regulation for improvement of therapeutic strategies.", "anno": [[285, 286, true], [382, 383, true], [571, 572, true], [688, 689, true], [881, 882, true], [1087, 1088, true], [1254, 1255, true]]}, {"id": 23172156, "text": "Monte Carlo simulations show that charge-regulation alone can cause highly charged zirconium nanoparticles to adsorb to a similarly charged or neutral silica particle and thereby stabilizing the latter. This mechanism, referred to as halo stabilization, is quite general and applicable in a range of systems provided that pH, van der Waals forces, and dissociation constants of the charge-regulating particles are properly chosen. In our modeling we see an overall attraction at low volume fractions of nanoparticles, while at higher a repulsive barrier is created, stabilizing the microparticles and protecting them from aggregation. The charge-regulation mechanism also turns the silica surface from positively charged, without nanoparticles, to negatively charged in the presence of nanoparticles.", "anno": [[201, 202, true], [429, 430, true], [633, 634, true], [799, 800, true]]}, {"id": 23524253, "text": "In situ forming systems including thermoreversible hydrogels, which undergo sol-gel transition upon an increase in temperature have been used for various biomedical applications. Heparins are the standard of anticoagulation in the prophylaxis and treatment of deep vein thrombosis and pulmonary embolism. Both conditions require long-lasting treatment with frequent subcutaneous administrations of heparin. The objective of this study was to prepare and evaluate in situ forming gel systems designed by combination of two poloxamers (P407 and P188) and hydroxypropylmethylcellulose (HPMC) for prolonged release of heparin. Thermoreversible hydrogels were prepared with heparin solution and dispersion of heparin/chitosan nanocomplexes. Nanocomplexes formed by self-assembly of heparin with chitosan at various mass ratios were thoroughly characterized. A heparin/chitosan mass ratio of 1:1 with pH 5.20 was the most appropriate for preparation of small, homogenous and stable nanocomplexes (mean diameter 123nm; polydispersity index 0.22 and zeta potential+35.5mV). Thermoreversible hydrogels were evaluated by gelation temperature, viscosity over the temperature range 20-40°C, rate of hydrogel dissolution, and heparin release in vitro. The addition of P188 to P407 gel formulations resulted in an increase in gelation temperature, decrease in viscosity at room temperature and faster gel dissolution. The opposite effects were observed with formulations containing HPMC which demonstrated 18-day-long gel dissolution and complete heparin release in 9days from gels containing heparin solution. Considerable prolongation of heparin release was achieved with incorporation of heparin/chitosan nanocomplexes into the gelling systems. It may be concluded that with poloxamer mixtures at specific concentrations, addition of HPMC and use of heparin/chitosan nanocomplexes dispersions, thermoreversible formulations for prolonged subcutaneous release of heparin are feasible.", "anno": [[177, 178, true], [303, 304, true], [405, 406, true], [621, 622, true], [734, 735, true], [851, 852, true], [1064, 1065, true], [1237, 1238, true], [1402, 1403, true], [1595, 1596, true], [1732, 1733, true], [1971, 1972, true]]}, {"id": 22830954, "text": "Plasma concentrations of sibutramine and its two active metabolites after single oral dose of sibutramine were determined in Korean healthy male subjects with different CYP2B6 genotypes (CYP2B6*1/*1, *1/*6 and *6/*6), either alone or after four-day pretreatment with clopidogrel or clarithromycin. The pretreatment with clopidogrel and clarithromycin raised the mean area under the concentration-time curve (AUC) of sibutramine by 163% and 255%, respectively. Co-administration of clarithromycin, combined with CYP2B6*6/*6 genotype, led to highest concentration of sibutramine. The molar sum AUC (M1 + M2) was raised by 35% in the clopidogrel phase but not significantly affected by clarithromycin or CYP2B6 genotype. The CYP2B6*6/*6 subjects in the clopidogrel phase showed the highest molar AUC (M1 + M2) among three genotype groups throughout the three phases. The exposure of sibutramine and its metabolites seemed to be associated with the CYP2B6 genotype. The treatment of clopidogrel significantly altered the disposition of active metabolites as well as sibutramine, but clarithromycin only affects the disposition of sibutramine. These results suggest that the perturbation of CYP2B6 activity may contribute to the inter-individual variation of sibutramine drug responses although the clinical relevance is remained to be established.", "anno": [[296, 297, true], [458, 459, true], [576, 577, true], [716, 717, true], [862, 863, true], [960, 961, true], [1137, 1138, true], [1342, 1343, true]]}, {"id": 23601753, "text": "Mutations in human cationic trypsinogen cause hereditary pancreatitis by altering its proteolytic regulation of activation and degradation by chymotrypsin C (CTRC). CTRC stimulates trypsinogen autoactivation by processing the activation peptide to a shorter form but also promotes degradation by cleaving the calcium binding loop in trypsinogen. Mutations render trypsinogen resistant to CTRC-mediated degradation and/or increase processing of the activation peptide by CTRC. Here we demonstrate that activation peptide mutations D19A, D22G, K23R and K23_I24insIDK robustly increased the rate of trypsinogen autoactivation, both in the presence and absence of CTRC. Degradation of the mutants by CTRC was unchanged and processing of the activation peptide was increased only in the D19A mutant by 4-fold. Surprisingly, however, this increased processing had only a minimal effect on autoactivation. The tetra-aspartate motif in the trypsinogen activation peptide binds calcium (KD ~1.6 mM), which stimulates autoactivation. Unexpectedly, calcium binding was not compromised by any of the activation peptide mutations. Despite normal binding, autoactivation of mutants D22G and K23_I24insIDK was not stimulated by calcium. Finally, the activation peptide mutants exhibited reduced secretion from transfected cells, and secreted trypsinogen levels were inversely proportional with autoactivation rates. We conclude that D19A, D22G, K23R and K23_I24insIDK form a mechanistically distinct subset of hereditary pancreatitis associated mutations, which exert their effect primarily through direct stimulation of autoactivation, independently of CTRC. The potentially severe clinical impact of the markedly increased autoactivation is offset by diminished secretion, resulting in a clinical phenotype indistinguishable from typical hereditary pancreatitis. This article is protected by copyright. All rights reserved.", "anno": [[163, 164, true], [344, 345, true], [474, 475, true], [664, 665, true], [803, 804, true], [897, 898, true], [1022, 1023, true], [1116, 1117, true], [1220, 1221, true], [1399, 1400, true], [1643, 1644, true], [1848, 1849, true], [1888, 1889, true], [1909, 1910, true]]}, {"id": 23561166, "text": "The modulatory effects of daily fisetin supplementation for 8weeks on genes involved in hepatic lipogenesis and gluconeogenesis and hyperglycemia in rats fed a high fat (HF) diet were evaluated. Elevated levels of triglyceride (TG), along with hepatic TG content and glucose concentrations in a high fat diet group were found to be reduced by fisetin supplementation. The high fat diet significantly increased hepatic mRNA expressions of PPARγ, SREBP1C and SCD-1 genes in comparison to the control diet, which was subsequently reversed by supplementation with fisetin. In addition, fisetin supplementation significantly reduced hepatic mRNA abundance of FAS, ATPCL and G6Pase compared to the control group. Finally, epididymal mRNA abundance of GLUT4 was significantly increased by fisetin supplementation, compared to levels in the control and HF groups. Enhancement of GLUT4 expression by fisetin was further confirmed in differentiated 3T3-L1 adipocytes. Fisetin supplementation decreases cardiovascular risks by ameliorating hepatic steatosis and lowering circulating glucose concentrations.", "anno": [[193, 194, true], [366, 367, true], [567, 568, true], [705, 706, true], [854, 855, true], [956, 957, true], [1094, 1095, true]]}, {"id": 23321613, "text": "The optimal study design for identifying rare variants associated with common disease is not yet clear and researchers have to decide whether to prioritize lower sequencing coverage on larger sample sizes, or higher coverage on smaller sample sizes. High-coverage sequencing affords several advantages, such as genotype accuracy and improved identification of very rare variants, but this comes at increased cost. However, the magnitude of the contribution of very rare variants to the statistical power of gene-based association tests is unknown. By using Sanger sequence data on seven genes from 1998 subjects with simulated phenotypes, we provide evidence that excluding very rare variants, in general, reduces the statistical power of rare variant association tests only modestly. However, if the probability of being causal and the effect size of the causal variants are inversely related to the minor allele frequency, then very rare variants do contribute to some power, however the absolute power remains low. As very rare variants constitute the majority of variants identified in sequencing studies, these findings suggest that careful attention need to be placed on the plausible relationship that exist between very rare variants and common disease.European Journal of Human Genetics advance online publication, 16 January 2013; doi:10.1038/ejhg.2012.284.", "anno": [[248, 249, true], [412, 413, true], [546, 547, true], [783, 784, true], [1016, 1017, true], [1260, 1261, true], [1366, 1367, true]]}, {"id": 22898566, "text": "The present work explores the effect of dietary omega-3 polyunsaturated fatty acids (PUFAs) intake on lipid peroxidation among mild cognitive impairment (MCI) patients. The plasma lipid hydroperoxide (LPO) levels in 67 MCI patients were compared to those of 134 healthy elderly controls. Omega-3 PUFA intake was assessed using an interviewer-administered food frequency questionnaire. Apolipoprotein E genotyping was performed using polymerase chain reaction and restriction enzyme digestion. The association between various confounders and lipid peroxidation was evaluated using regression analysis. The influence of docosahexaenoic acid (DHA) and eicosapentaenoic acid (EPA) intake on LPO level was investigated. The results revealed that LPO levels were significantly higher in the MCI group than in the control group. Inverse correlations were found between DHA and EPA intake and LPO level among the MCI group. LPO levels decreased significantly with increasing DHA and EPA intake. In summary, the findings revealed that DHA and EPA can play a role in alleviating oxidative stress and reducing the risk of neurodegenerative diseases.", "anno": [[167, 168, true], [286, 287, true], [383, 384, true], [491, 492, true], [599, 600, true], [713, 714, true], [820, 821, true], [914, 915, true], [985, 986, true], [1137, 1138, true]]}, {"id": 23321564, "text": "Based on known heterocyclic topoisomerase II inhibitors and anticancer agents, various indenoindolone derivatives were predicted as potential topoisomerase II-inhibiting anticancer agents. They are hydrazones, (thio)semicarbazones, and oximes of indenoindolones, and indenoindolols. These derivatives with suitable substitutions exhibited potent specific inhibition of human DNA TopoIIα while not showing inhibition of topoisomerase I and DNA intercalation, despite the fact that parent indenoindolones are known poor/moderate inhibitors of topoisomerase II. The potent topoisomerase II inhibitor indenoindolone derivatives exhibited good anticancer activities compared to etoposide and 5-fluorouracil, and relatively low toxicity to normal cells. These derivatizations of indenoindolones were found to result in enhancement of anticancer activities.", "anno": [[187, 188, true], [281, 282, true], [557, 558, true], [746, 747, true], [849, 850, true]]}, {"id": 23244292, "text": "Chemically modified graphene (CMG) nanoplatelets have shown great promise in various applications due to their electrical properties and high surface area. Chemical doping is one of the most effective methods to tune the electronic properties of graphene materials. In this work, novel B-doped nanoplatelets (borane-reduced graphene oxide, B-rG-O) were produced on a large scale via the reduction of graphene oxide by a borane-tetrahydrofuran adduct under reflux, and their use for supercapacitor electrodes was studied. This is the first report on the production of B-doped graphene nanoplatelets from a solution process and on the use of B-doped graphene materials in supercapacitors. The B-rG-O had a high specific surface area of 466 m(2)/g and showed excellent supercapacitor performance including a high specific capacitance of 200 F/g in aqueous electrolyte as well as superior surface area-normalized capacitance to typical carbon-based supercapacitor materials and good stability after 4500 cycles. Two- and three-electrode cell measurements showed that energy storage in the B-rG-O supercapacitors was contributed by ion adsorption on the surface of the nanoplatelets in addition to electrochemical redox reactions.", "anno": [[154, 155, true], [264, 265, true], [519, 520, true], [685, 686, true], [1006, 1007, true], [1224, 1225, true]]}, {"id": 23313632, "text": "The asymmetric synthesis of 8,4'-oxyneolignans (-)-virolin, (-)-surinamensin and a number of analogues has been achieved. A divergent synthesis was used, with all compounds being elaborated from a single chiral aldehyde derived from ethyl lactate. In the 15 compounds that were tested, the level of substitution on the A-ring was found to directly influence the activity against Leishmania donovani whilst the activity against Plasmodium falciparum was influenced by numerous substitution and stereochemical factors.", "anno": [[120, 121, true], [246, 247, true], [515, 516, true]]}, {"id": 23466229, "text": "The structure-based design, synthesis, and biological evaluation of a new pyrazole series of irreversible KAT II inhibitors are described herein. The modification of the inhibitor scaffold of 1 and 2 from a dihydroquinolinone core to a tetrahydropyrazolopyridinone core led to discovery of a new series of potent KAT II inhibitors with excellent physicochemical properties. Compound 20 is the most potent and lipophilically efficient of these new pyrazole analogs, with a k(inact)/K(i) value of 112,000 M(-1)s(-1) and lipophilic efficiency (LipE) of 8.53. The X-ray crystal structure of 20 with KAT II demonstrates key features that contribute to this remarkable potency and binding efficiency.", "anno": [[144, 145, true], [372, 373, true], [554, 555, true], [693, 694, true]]}, {"id": 23381968, "text": "In this study, we assessed the effects of clopidogrel and clarithromycin, known CYP2B6 and CYP3A inhibitors, respectively, on the enantioselective disposition of racemic sibutramine in conjunction with CYP2B6 polymorphisms in humans. Sibutramine showed enantioselective plasma profiles with consistently higher concentrations of R-enantiomers. Clopidogrel and clarithromycin significantly increased the sibutramine plasma concentration, but their effects differed between enantiomers; a 2.2-fold versus 4.1-fold increase in the AUC in S-enantiomer and 1.8-fold versus 2.0-fold for the R-enantiomer, respectively. The AUCs of S- and R-desmethyl metabolites changed significantly during the clopidogrel phase (P < .001 and P < .001, respectively) but not during the clarithromycin phase (P = .099 and P = .090, respectively). Exposure to sibutramine was higher in subjects with the CYP2B6*6/*6 genotype, but no statistical difference was observed among the CYP2B6 genotypes. These results suggest that the enantioselective disposition of sibutramine and its active metabolites are influenced by the altered genetic and environmental factors of CYP2B6 and CYP3A activity in vivo.", "anno": [[232, 233, true], [342, 343, true], [611, 612, true], [822, 823, true], [971, 972, true], [1175, 1176, true]]}, {"id": 23261679, "text": "We previously demonstrated that monotropein isolated from the roots of Morinda officinalis (Rubiaceae) has anti-inflammatory effects in vivo. In the present study, we investigated the molecular mechanisms underlying the anti-inflammatory effects of monotropein in lipopolysaccharide (LPS)-induced RAW 264.7 macrophages and dextran sulfate sodium (DSS)-induced colitis mouse model. Monotropein was found to inhibit the expressions of inducible nitric oxide synthase (iNOS), cyclooxygenase-2 (COX-2), tumor necrosis factor-α (TNF-α), and interleukin-1β (IL-1β) mRNA in LPS-induced RAW 264.7 macrophages. Treatment with monotropein decreased the DNA binding activity of nuclear factor-κB (NF-κB). Consistent with these findings, monotropein also suppressed phosphorylation and degradation of inhibitory κB-α (IκB-α), and consequently the translocations of NF-κB. In the DSS-induced colitis model, monotropein reduced disease activity index (DAI), myeloperoxidase (MPO) activity, and inflammation-related protein expressions by suppressing NF-κB activation in colon mucosa. Taken together, these findings suggest that the anti-inflammatory effects of monotropein are mainly related to the inhibition of the expressions of inflammatory mediators via NF-κB inactivation, and support its possible therapeutic role in colitis.", "anno": [[140, 141, true], [379, 380, true], [600, 601, true], [692, 693, true], [858, 859, true], [1068, 1069, true], [1317, 1318, true]]}, {"id": 23444285, "text": "In rheumatoid arthritis (RA), nocturnal release of proinflammatory cytokines is not adequately counteracted by endogenous glucocorticoid and is associated with symptoms of morning stiffness and pain. Taking exogenous glucocorticoid during the night reduces morning stiffness significantly more than treatment at the conventional time in the morning, although waking to take tablets is unacceptable for patients. Modified-release prednisone tablets were developed to allow administration at bedtime for programmed delivery of glucocorticoid during the night. Single-center crossover studies were conducted, each in ≤24 healthy subjects, to compare the pharmacokinetics of a single 5-mg oral dose of modified-release prednisone and conventional prednisone, as well as the effect of food on bioavailability. There was no substantial difference in pharmacokinetic parameters of the formulations apart from the programmed delay in release of glucocorticoid from the modified-release tablets (C(max) 97%, AUC(0-∞) 101%, 90% confidence intervals within the requisite range for bioequivalence). Administration after a full or light meal did not affect pharmacokinetic characteristics, but bioavailability was reduced under fasted conditions. Pharmacokinetic evaluation in 9 patients with RA confirmed that modified-release prednisone tablets taken at bedtime (around 22:00 h) with or after an evening meal result in programmed release of glucocorticoid 4 to 6 hours after intake.", "anno": [[198, 199, true], [410, 411, true], [556, 557, true], [803, 804, true], [1085, 1086, true], [1232, 1233, true], [1470, 1471, true]]}, {"id": 23527691, "text": "The influence of lattice strain on the oxygen exchange kinetics and diffusion in oxides was investigated on (100) epitaxial La1-xSrxCoO3-δ (LSC) thin films grown by pulsed laser deposition. Planar tensile and compressively strained LSC films were obtained on single-crystalline SrTiO3 and LaAlO3. (18)O isotope exchange depth profiling with ToF-SIMS was employed to simultaneously measure the tracer surface exchange coefficient k* and the tracer diffusion coefficient D* in the temperature range 280-475 °C. In accordance with recent theoretical findings, much faster surface exchange (∼4 times) and diffusion (∼10 times) were observed for the tensile strained films compared to the compressively strained films in the entire temperature range. The same strain effect-tensile strain leading to higher k* and D*-was found for different LSC compositions (x = 0.2 and x = 0.4) and for surface-etched films. The temperature dependence of k* and D* is discussed with respect to the contributions of strain states, formation enthalpy of oxygen vacancies, and vacancy mobility at different temperatures. Our findings point toward the control of oxygen surface exchange and diffusion kinetics by means of lattice strain in existing mixed conducting oxides for energy conversion applications.", "anno": [[188, 189, true], [295, 296, true], [507, 508, true], [744, 745, true], [903, 904, true], [1096, 1097, true], [1283, 1284, true]]}, {"id": 23202847, "text": "Two series of chalcone based sulfone and bisulfone derivatives were synthesized using chalcone, thiophenol and sodium metal at room temperature, followed by oxidation of chalcone sulfides with m-CPBA at 0 °C in a novel method. Both sulfones and bisulfones were evaluated for their antimicrobial activities against Aspergillus niger and Candida albicans (yeast), Bacillus subtilis and Staphylococcus aureus (Gram (+) bacteria) and Pseudomonas aeruginosa and Salmonella typhimurium (Gram (-) bacteria) strains. Among them, compounds 2c, 3c, 6c, 7c, 8c and 9c have shown high antifungal activity against C. albicans compare to reference drugs viz. Amphotericin-B and Nystatin. Compound 1c has shown slightly better antibacterial activity against B. subtilis and compounds 5c, 6c and 7c have shown excellent antibacterial activity against S. typhimurium in compare to reference drugs Ampicillin and Kanamycin.", "anno": [[225, 226, true], [507, 508, true], [672, 673, true], [904, 905, true]]}, {"id": 23265516, "text": "We examined the stabilization of anthocyanins with flavones from the practical and theoretical perspective. The influence of addition of skullcap flavones, heating to 50 °C, and 12 day storage time (in the presence and absence of light) on the stability of anthocyanins in honeysuckle concentrates was investigated experimentally. Theoretical study was conducted with molecular dynamics methods in a model system, preceded by simulated annealing and thermalization. By the methods of the computer simulation of the copigmentation process we determined the sites responsible for the stabilization of a cyanidin quinoidal base-baicalin complex. We revealed both direct and water-mediated hydrogen bondings that keep the lamellar stacking structure of these molecules in the bounded form in water medium. The stacking occurs also due to hydrophobic interactions of the rings of both molecules. The experimental part of the study confirmed the effectiveness of anthocyanins stabilization in a concentrate of honeysuckle with the use of skullcap flavones.", "anno": [[106, 107, true], [329, 330, true], [464, 465, true], [641, 642, true], [800, 801, true], [889, 890, true], [1049, 1050, true]]}, {"id": 23546397, "text": "The present investigations were carried out to study the protective potential of four extracts (namely petroleum ether extract (LCR), chloroform extract (LCM), ethyl acetate extract (LCE), and alcoholic extract (LCL)) of Lavandula coronopifolia on oxidative stress-mediated cell death induced by ethanol, a known hepatotoxin in human hapatocellular carcinoma (HepG2) cells. Cells were pretreated with LCR, LCM, LCE, and LCL extracts (10-50 μg/ml) of L. coronopifolia for 24 h and then ethanol was added and incubated further for 24 h. After the exposure, cell viability using (3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide) and neutral red uptake assays and morphological changes in HepG2 cells were studied. Pretreatment with various extracts of L. coronpifolia was found to be significantly effective in countering the cytotoxic responses of ethanol. Antioxidant properties of these L. coronopifolia extracts against reactive oxygen species (ROS) generation, lipid peroxidation (LPO), and glutathione (GSH) levels induced by ethanol were investigated. Results show that pretreatment with these extracts for 24 h significantly inhibited ROS generation and LPO induced and increased the GSH levels reduced by ethanol. The data from the study suggests that LCR, LCM, LCE, and LCL extracts of L. coronopifolia showed hepatoprotective activity against ethanol-induced damage in HepG2 cells. However, a comparative study revealed that the LCE extract was found to be the most effective and LCL the least effective. The hepatoprotective effects observed in the study could be associated with the antioxidant properties of these extracts of L. coronopifolia.", "anno": [[372, 373, true], [533, 534, true], [722, 723, true], [866, 867, true], [1067, 1068, true], [1231, 1232, true], [1401, 1402, true], [1524, 1525, true], [1666, 1667, true]]}, {"id": 22531751, "text": "Group II metabotropic glutamate (mGlu) receptors are known to induce a long-term depression (LTD) of synaptic transmission in many brain regions including the amygdala. However the roles of the individual receptor subtypes, mGlu2 and mGlu3, in LTD are not well understood. In particular, it is unclear whether activation of mGlu3 receptors is sufficient to induce LTD at synapses in the CNS. In the present study, advantage was taken of a Wistar rat strain not expressing mGlu2 receptors (Ceolin et al., 2011) to investigate the function of mGlu3 receptors in the amygdala. In this preparation, the group II agonist, DCG-IV induced an LTD of the cortical, but not the intra-nuclear, synaptic input to the lateral amygdala. This LTD was concentration dependent and was blocked by the group II mGlu receptor antagonist, LY341495. To investigate further the role of mGlu3 receptors, we used LY395756 (an mGlu2 agonist and mGlu3 antagonist), which acts as a pure mGlu3 receptor antagonist in this rat strain. This compound alone had no effect on basal synaptic transmission, but blocked the LTD induced by DCG-IV. Furthermore, we found that DCG-IV also induces LTD in mGlu2 receptor knock-out (KO) mice to a similar extent as in wild-type mice. This confirms that the activation of mGlu3 receptors alone is sufficient to induce LTD at this amygdala synapse. To address whether mGlu2 activation alone is also sufficient to induce LTD at this synapse we used LY541850 (the active enantiomer of LY395756) in wild-type mice. LY541850 induced a substantial LTD showing that either receptor alone is capable of inducing LTD in this pathway. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[167, 168, true], [271, 272, true], [390, 391, true], [572, 573, true], [721, 722, true], [826, 827, true], [1003, 1004, true], [1108, 1109, true], [1239, 1240, true], [1352, 1353, true], [1515, 1516, true], [1629, 1630, true], [1714, 1715, true]]}, {"id": 23334855, "text": "Polygalacturonase-inhibiting proteins (PGIPs) are plant cell wall glycoproteins that can inhibit fungal endopolygalacturonases (PGs). The PGIPs directly reduce the aggressive potential of PGs. Here, we isolated and functionally characterized three members of the pepper (Capsicum annuum) PGIP gene family. Each was up-regulated at a different time following stimulation of the pepper leaves by Phytophthora capcisi and abiotic stresses including salicylic acid, methyl jasmonate, abscisic acid, wounding and cold treatment. Purified recombinant proteins individually inhibited activity of PGs produced by Alternaria alternata and Colletotrichum nicotianae, respectively, and virus-induced gene silencing in pepper conferred enhanced susceptibility to P. capsici. Because three PGIP genes acted similarily in conferring resistance to infection by P. capsici, and because individually purified proteins showed consistent inhibition against PG activity of both pathogens, CaPGIP1 was selected for manipulating transgenic tobacco. The crude proteins from transgenic tobacco exhibited distinct enhanced resistance to PG activity of both fungi. Moreover, the transgenic tobacco showed effective resistance to infection and a significant reduction in the number of infection sites, number of lesions and average size of lesions in the leaves. All results suggest that CaPGIPs may be involved in plant defense response and play an important role in a plant's resistance to disease.", "anno": [[132, 133, true], [191, 192, true], [304, 305, true], [522, 523, true], [761, 762, true], [1025, 1026, true], [1137, 1138, true], [1334, 1335, true], [1472, 1473, true]]}, {"id": 23238784, "text": "The human liver cell line HepaRG has been recognized as a promising source for in vitro testing of metabolism and toxicity of compounds. However, currently the hepatic differentiation of these cells relies on exposure to dimethylsulfoxide (DMSO), which, as a side effect, has a cytotoxic effect and represses an all-round hepatic functionality. The AMC-bioartificial liver (AMC-BAL) is a three-dimensional bioreactor that has previously been shown to upregulate various liver functions of cultured cells. We therefore cultured HepaRG cells in the AMC-BAL without DMSO and characterized the drug metabolism. Within 14 days of culture, the HepaRG-AMC-BALs contained highly polarized viable liver-like tissue with heterogeneous expression of CYP3A4. We found a substantial metabolism of the tested substrates, ranging from 26% (UDP-glucuronosyltransferase 1A1), 47% (CYP3A4), to 240% (CYP2C9) of primary human hepatocytes. The CYP3A4 activity could be induced 2-fold by rifampicin, whereas CYP2C9 activity remained equally high. The HepaRG-AMC-BAL secreted bile acids at 43% the rate of primary human hepatocytes and demonstrated hydroxylation, conjugation, and transport of bile salts. Concluding, culturing HepaRG cells in the AMC-BAL yields substantial phase 1 and phase 2 drug metabolism, while maintaining high viability, rendering DMSO addition superfluous for the promotion of drug metabolism. Therefore, AMC-BAL culturing makes the HepaRG cells more suitable for testing metabolism and toxicity of drugs.", "anno": [[135, 136, true], [343, 344, true], [503, 504, true], [605, 606, true], [745, 746, true], [918, 919, true], [1024, 1025, true], [1182, 1183, true], [1396, 1397, true], [1508, 1509, true]]}, {"id": 23385210, "text": "New Lp-PLA(2) inhibitors were synthesized by the bioisosteric replacement of the amide group of Darapladib with an imidazole or a triazole. Unfortunately, the inhibitory activities of these derivatives were lower than that of Darapladib. But interestingly, a series of quaternary ammonium salts that were isolated as by-products during this synthetic work were found with high potency. Of these by-products, compound 22c showed a similar profile to Darapladib both in vitro and in vivo.", "anno": [[138, 139, true], [236, 237, true], [384, 385, true], [485, 486, true]]}, {"id": 23621573, "text": "Highly accurate calculations are reported for properties of vinylidene (H2C=C:), specically the position of its zero-point vibrational level relative to that of acetylene and its equilibrium structure and ground state rotational constants. The isomerization energy of vinylidene calculated at the HEAT-456QP level of theory is 45.530.15 kcal mol1, in agreement with the previous best estimate, but associated with a much smaller uncertainty. In addition, the thermochemical calculations presented here also allow a determination of the :C=CH2 bond energy of the vinyl radical at the HEAT-345(Q) level of theory, which is 77.70.3 kcal mol1. The equilibrium structure of vinylidene, estimated with an additivity scheme that includes treatment of correlation eects beyond CCSD(T) as well as relativistic and adiabatic (diagonal Born-Oppenheimer correction) contributions is rCC=1.29820.0003 A; rCH=1.08440.0003 A; and CCH=120.050.05o, with zero-point rotational constants (including vibrational contributions and electronic contributions to the moment of inertia) estimated to be A0 = 9.49250.0150 cm1; B0 = 1.32170.0017 cm1 and C0 = 1.16020.0016 cm1. INTRODUCTION.", "anno": [[238, 239, true], [440, 441, true], [638, 639, true], [1147, 1148, true], [1161, 1162, true]]}, {"id": 23219324, "text": "Metachromins are a series of sesquiterpenoid quinones isolated from Okinawan marine sponges. Inhibitory effects of metachromins L-Q (1-6), sesquiterpenoid quinones with an amino acid residue, and their related analogs (7-18) prepared from metachromins A (19) and C (20) against receptor tyrosine kinases EGFR and HER2 were investigated. Two analogs 11 and 12 showed relatively stronger inhibitory activity against EGFR, while metachromins L-Q (1-6) and seven analogs (8, 10, 11, and 15-18) showed inhibitory activities against HER2.", "anno": [[91, 92, true], [335, 336, true], [531, 532, true]]}, {"id": 23265522, "text": "Burdock fructooligosaccharide (BFO) is a natural elicitor from Arcitum lappa. The effects of BFO in controlling postharvest disease in grape, apple, banana, kiwi, citrus, strawberry, and pear were investigated. The disease index, decay percentage, and area under the disease progress curve indicated that BFO has general control effects on postharvest disease of fruits. Kyoho grapes were studied to elucidate the mechanism of BFO in boosting the resistance of grapes to Botrytis cinerea infection. BFO treatment induced upregulation of the npr1, pr1, pal, and sts genes, and inhibited the total phenol content decrease, which activated chitinase and β-1,3-glucanase. These results indicated that the salicylic acid-dependent signalling pathway was induced. The delayed colour change and peroxidase and polyphenoloxidase activity suggested that BFO delayed grape browning. The reduced respiration rate, weight loss, and titratable acidity prolonged the shelf life of postharvest grapes. BFO is a promising elicitor in postharvest disease control.", "anno": [[76, 77, true], [209, 210, true], [369, 370, true], [497, 498, true], [666, 667, true], [756, 757, true], [871, 872, true], [985, 986, true], [1045, 1046, true]]}, {"id": 23594304, "text": "Abstract Phyllanthin is a major bioactive lignan component of Phyllanthus amarus, with several known biological activities. This study dealt with the isolation and physicochemical characterization of phyllanthin. Phyllanthin was isolated from P. amarus leaves by column chromatography and purified by recrystallization to obtain phyllanthin crystals with a purity of more than 98%. UV, IR, MS, (1)H NMR and (13)C NMR spectra were employed to identify phyllanthin. The physicochemical properties of phyllanthin were characterized using differential scanning calorimetry, thermogravimetric analysis, X-ray diffraction, pH-solubility, ionization property and lipophilicity. The results indicated that phyllanthin crystals had the melting point and melting enthalpy range of 96.67-97.03 °C and 109.61-116.34 J/g, respectively. Three kinds of phyllanthin crystals, recrystallized by petroleum ether, absolute ethanol and 25% ethanol solution, showed only one polymorph and no polymorphic impurity. Phyllanthin in a solid state was found to undergo significant thermal decomposition above 200 °C. The compound demonstrated good stability in aqueous solution over a pH range of 1.07-10.02 for at least 4 h. The solubility of phyllanthin appeared to be pH-independent of pH range from 1.07 to 10.26. Ionization property studied by absorbance spectroscopy method was in agreement with the result of pH-solubility study, showing that phyllanthin has no pKa over a pH range of 1.12-10.02. The log Pow value of phyllanthin was found to be 3.30 ± 0.05 at pH 7.48, suggesting that phyllanthin may have good permeability through biological membranes. The findings could be useful tools for the development of stable and bioavailable oral dosage forms of phyllanthin.", "anno": [[122, 123, true], [211, 212, true], [380, 381, true], [462, 463, true], [669, 670, true], [821, 822, true], [991, 992, true], [1089, 1090, true], [1198, 1199, true], [1290, 1291, true], [1476, 1477, true], [1634, 1635, true], [1750, 1751, true]]}, {"id": 23608240, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Waltheria indica L. (syn. Waltheria americana) is commonly used in traditional medicine in Africa, South America and Hawaii, mainly against pain, inflammation, conditions of inflammation, diarrhea, dysentery, conjunctivitis, wounds, abscess, epilepsy, convulsions, anemia, erectile dysfunctions, bladder ailments and asthma. AIM OF THE REVIEW: To provide an up-to-date overview of the botany, phytochemistry, traditional uses, pharmacological activities and toxicity data of Waltheria indica. Additionally, studies providing an evidence for local and traditional uses of Waltheria indica are discussed. Further phytochemical and pharmacological potential of this species are suggested for future investigations. MATERIALS AND METHODS: The information was collected from scientific journals, books, theses and reports via academic libraries and electronic search. These sources include Pubmed, Web of Science, Portal de Portales-Latindex, Science Research.com and Google scholar. These studies about the medical botanical, traditional uses, chemical, pharmacological and toxicological data on Waltheria indica were published in English, Portuguese, Spanish, German and French. RESULTS: Crude extracts and isolated compounds from Waltheria indica were investigated and showed analgesic, anti-inflammatory, antibacterial, antifungal, antimalarial, anti-anemic, anti-oxidant, sedative and anticonvulsant activities. The phytochemical investigations showed the presence of cyclopeptid alkaloids, flavonoids (e.g., (-)-epicatechin, quercetin, kaempferol, kaempferol-3-O-β-d-(6″-E-p-coumaryl)-glucopyranoside), tannins, sterols, terpenes, saponins, anthraquinones. Studies of acute toxicity in animal indicated that Waltheria indica can be toxic. CONCLUSION: Waltheria indica possess therapeutic potential in the treatment of inflammation, malaria, infectious diseases (e.g., lungs infection due to Klebsiella pneumoniae, diarrhea due to Candida albicans or Escherichia coli) and prevention of oxidative stress. Further studies are necessary to explore pure compounds responsible for the pharmacological effects and the mechanisms of action. Further investigations are also needed to provide an evidence base for traditional uses of this species against pain, anemia, convulsions and epilepsy. In addition, there is a pressing need to investigate the other traditional uses such as dysentery, syphilis, erectile dysfunctions and asthma.", "anno": [[30, 31, true], [355, 356, true], [374, 375, true], [523, 524, true], [633, 634, true], [742, 743, true], [765, 766, true], [893, 894, true], [1009, 1010, true], [1206, 1207, true], [1215, 1216, true], [1442, 1443, true], [1688, 1689, true], [1770, 1771, true], [1782, 1783, true], [2035, 2036, true], [2165, 2166, true], [2317, 2318, true], [2460, 2461, true]]}, {"id": 23143802, "text": "Pesticide exposure has been related with thyroid disrupting effects in different vertebrate species. However, very little is known about the effects of these compounds in reptiles. In the Mediterranean area, lacertid lizards are the most abundant vertebrate group in agroecosystems, and have been identified as potential model species for reptile ecotoxicology. The aim of this study was to understand if the herbicides applied in corn fields have thyroid disruptive effects in the lizard Podarcis bocagei. Adult male lizards were captured in north-western Portugal in corn fields treated with herbicides (exposed sites), and in organic agricultural fields (reference sites). Thyroid and male gonad morphology and functionality, and testosterone levels were investigated through histological, immunohistochemical and biochemical techniques. Lizards from exposed locations displayed thyroid follicular lumens with more reabsorption vacuoles and significantly larger follicular area than those from reference fields. Furthermore, testes of lizards from exposed locations had significantly larger seminiferous tubule diameters, significantly higher number of spermatogenic layers and displayed an up-regulation of thyroid hormone receptors when compared with lizards from reference areas. These findings strongly suggest that the complex mixture of herbicides that lizards are exposed to in agricultural areas have thyroid disrupting effects which ultimately affect the male reproductive system. Alachlor, which has demonstrated thyroid effects in mammals, may be largely responsible for the observed effects.", "anno": [[99, 100, true], [179, 180, true], [360, 361, true], [505, 506, true], [674, 675, true], [839, 840, true], [1013, 1014, true], [1284, 1285, true], [1491, 1492, true], [1605, 1606, true]]}, {"id": 23603634, "text": "The selection of drug candidates with improved pharmacokinetics is essential to reduce the attrition rates during drug development and represents one of the big challenges faced by the pharmaceutical industry. Plasma protein binding (PPB) is an important parameter with significant implications for in vivo drug performance. Today, the most widely used techniques for PPB measurement in the pharmaceutical community are equilibrium dialysis (ED) and ultrafiltration (UF). However, these techniques have some limitations. Thus, we emphasize an alternative strategy, based on a global, new and easy-to-follow methodology, to screen and perform determination of PPB, using orthogonal techniques (i.e. liquid chromatography, capillary electrophoresis (CE), surface plasmon resonance (SPR) based biosensor). We anticipate that the increased knowledge gained through this strategy will lead to improved drug candidates.", "anno": [[208, 209, true], [323, 324, true], [470, 471, true], [519, 520, true], [801, 802, true], [912, 913, true]]}, {"id": 23249538, "text": "It is now about 40 years since Avram Goldstein proposed the use of the stereoselectivity of opioid receptors to identify these receptors in neural membranes. In 2012, the crystal structures of the four members of the opioid receptor family were reported, providing a structural basis for understanding of critical features affecting the actions of opiate drugs. This minireview summarizes these recent developments in our understanding of opiate receptors. Receptor function is also influenced by amino acid substitutions in the protein sequence. Among opioid receptor genes, one polymorphism is much more frequent in human populations than the many others that have been found, but the functional significance of this single nucleotide polymorphism (SNP) has been unclear. Recent studies have shed new light on how this SNP might influence opioid receptor function. In this minireview, the functional significance of the most prevalent genetic polymorphism among the opioid receptor genes is also considered.", "anno": [[156, 157, true], [360, 361, true], [455, 456, true], [545, 546, true], [772, 773, true], [865, 866, true], [1008, 1009, true]]}, {"id": 23421930, "text": "Chromatographic separation of the ethyl acetate soluble part of the methanolic extract from Seriphidium stenocephalum yielded three new compounds: stenocepflavone (1), stenocepflavan (2), and stenocephol (3), together with cirsimaritin (4), 5,7,5'-trihydroxy-3',4',6-trimethoxyflavone (5), 5,6,7,5'-tetrahydroxy-4'-methoxyflavone (6), and axillaroside (7). All isolates were characterized with the help of spectroscopic data including 1D, 2D NMR, and high resolution mass spectrometry and/or in comparison with the related compounds in literature. All compounds were tested for in vitro enzyme inhibitory activities against acetylcholinesterase, butyrylcholinesterase, and lipoxygenase. Compounds 1 and 4-7 exhibited significant activity against all the tested enzymes, whereas compounds 2 and 3 were found inactive.", "anno": [[355, 356, true], [546, 547, true], [685, 686, true], [815, 816, true]]}, {"id": 23117207, "text": "Mutations affecting the Sequestosome 1 (SQSTM1) gene commonly occur in patients with the skeletal disorder Paget's disease of bone (PDB), a condition characterised by defective osteoclast differentiation and function. Whilst most mutations cluster within the ubiquitin-associated (UBA) domain of the SQSTM1 protein, and are associated with dysregulated NFκB signalling, several non-UBA domain mutations have also been identified. Keap1 is a SQSTM1-interacting protein that regulates the levels and activity of the Nrf2 transcription factor. This in turn controls the expression of numerous cytoprotective genes that contribute to the cell's capacity to defend itself against chemical and oxidative stress, through binding to the antioxidant response element (ARE). The PDB-associated S349T mutation maps to the Keap1-interacting region (KIR) of SQSTM1, however the effects of PDB mutant SQSTM1 on Keap1 function have not been investigated. Here we show that unlike other SQSTM1 mutations, the S349T mutation results in neither impaired ubiquitin-binding function in pull-down assays, nor dysregulated NFκB signalling in luciferase reporter assays. Keap1 is expressed in differentiating osteoclast-like cells and the S349T mutation selectively impairs the SQSTM1-Keap1 interaction in co-immunoprecipitations, which molecular modelling indicates results from effects on critical hydrogen bonds required to stabilise the KIR-Keap1 complex. Further, S349T mutant SQSTM1, but not other PDB-associated mutants, showed reduced ability to activate Nrf2 signalling as assessed by ARE-luciferase reporter assays. Thus, SQSTM1-mediated dysregulation of the Keap1-Nrf2 axis, which could potentially lead to aberrant production of oxidative response genes, may contribute to disease aetiology in a subset of PDB patients.", "anno": [[216, 217, true], [428, 429, true], [539, 540, true], [763, 764, true], [938, 939, true], [1146, 1147, true], [1435, 1436, true], [1601, 1602, true], [1807, 1808, true]]}, {"id": 22391562, "text": "There are few effective treatments for metastatic melanoma. Checkpoint kinase 1 (Chk1) inhibitors are being trialled for their efficacy in enhancing conventional chemotherapeutic agents, but their effectiveness as single agents is not known. We have examined the effectiveness of two novel Chk1 selective inhibitors, AR323 and AR678, in a panel of melanoma cell lines and normal cell types. We demonstrate that these drugs display single-agent activity, with IC50s in the low nanomolar range. The drugs produce cytotoxic effects in cell lines that are most sensitive to these drugs, whereas normal cells are only sensitive to these drugs at the higher concentrations where they have cytostatic activity. The cytotoxic effect is the consequence of inhibition of S-phase Chk1, which drives cells prematurely from late S phase into an aberrant mitosis and results in either failure of cytokinesis or cell death through an apoptotic mechanism. The sensitivity to the Chk1 inhibitors was correlated with the level of endogenous DNA damage indicating replicative stress. Chk1 inhibitors are viable single-agent therapies that target melanoma cells with high levels of endogenous DNA damage. This sensitivity suggests that Chk1 is a critical component of an adaptation to replicative stress in these cells. It also suggests that markers of DNA damage may be useful in identifying the melanomas and potentially other tumour types that are more likely to be sensitive to Chk1 inhibitors as single agents.", "anno": [[58, 59, true], [240, 241, true], [389, 390, true], [491, 492, true], [702, 703, true], [938, 939, true], [1063, 1064, true], [1183, 1184, true], [1298, 1299, true], [1494, 1495, true]]}, {"id": 23428407, "text": "Obesogenic compounds are chemicals that have an influence on obesity development. This study was designed to unravel the molecular mechanisms of the model obesogen TBT, using microarray analysis in the 3T3-L1 in vitro system, and to evaluate the use of toxicogenomics for obesogen screening. The microarray results revealed enrichment of Gene Ontology terms involved in energy and fat metabolism after 10days of TBT exposure. Pathway analysis unveiled PPAR signalling pathway as the sole pathway significantly enriched after 1day and the most significantly enriched pathway after 10days of exposure. To our knowledge, this is the first study delivering an in depth mechanistic outline of the mode of action of TBT as an obesogen, combining effects on both cell physiological and gene expression level. Furthermore, our results show that combining transcriptomics with 3T3-L1 cells is a promising tool for screening of potential obesogenic compounds.", "anno": [[80, 81, true], [290, 291, true], [424, 425, true], [598, 599, true], [800, 801, true], [948, 949, true]]}, {"id": 23392757, "text": "The ability to match individual patients to tailored treatments has the potential to greatly improve outcomes for individuals suffering from major depression. In particular, while the vast majority of antidepressant treatments affect either serotonin or noradrenaline or a combination of these two neurotransmitters, it is not known whether there are particular patients or symptom profiles which respond preferentially to the potentiation of serotonin over noradrenaline or vice versa. Experimental medicine models suggest that the primary mode of action of these treatments may be to remediate negative biases in emotional processing. Such models may provide a useful framework for interrogating the specific actions of antidepressants. Here, we therefore review evidence from studies examining the effects of drugs which potentiate serotonin, noradrenaline or a combination of both neurotransmitters on emotional processing. These results suggest that antidepressants targeting serotonin and noradrenaline may have some specific actions on emotion and reward processing which could be used to improve tailoring of treatment or to understand the effects of dual-reuptake inhibition. Specifically, serotonin may be particularly important in alleviating distress symptoms, while noradrenaline may be especially relevant to anhedonia. The data reviewed here also suggest that noradrenergic-based treatments may have earlier effects on emotional memory that those which affect serotonin.", "anno": [[157, 158, true], [485, 486, true], [635, 636, true], [737, 738, true], [926, 927, true], [1183, 1184, true], [1332, 1333, true], [1484, 1485, true]]}, {"id": 23411287, "text": "Skim milk with low levels of added β-mercaptoethanol (SM-ME) and untreated skim milk (SM) were heated and then made into acid gels. Acid gels prepared from heated SM-ME had markedly higher firmness and contained more protein connections than acid gels prepared from heated SM. Electrophoretic analyses of the milks showed that the levels of β-lactoglobulin and α-lactalbumin associated with the casein micelles increased with increasing β-ME concentration. The levels of disulphide-linked whey proteins were higher in SM-ME than in SM. This suggested that there may be higher levels of initiators for thiol-disulphide exchange reactions, resulting in an increase in the rate of the reactions and the formation of greater numbers of small aggregates, in SM-ME than in SM. Consequently, acid gels made from SM-ME may have more bonds and more particles participating in the network, resulting in firmer gels, than acid gels made from SM.", "anno": [[130, 131, true], [275, 276, true], [455, 456, true], [534, 535, true], [769, 770, true], [933, 934, true]]}, {"id": 23268441, "text": "High-throughput sequencing is increasingly being used in combination with bisulfite (BS) assays to study DNA methylation at nucleotide resolution. Although several programmes provide genome-wide alignment of BS-treated reads, the resulting information is not readily interpretable and often requires further bioinformatic steps for meaningful analysis. Current post-alignment BS-sequencing programmes are generally focused on the gene-specific level, a restrictive feature when analysis in the non-coding regions, such as enhancers and intergenic microRNAs, is required. Here, we present Genome Bisulfite Sequencing Analyser (GBSA-http://ctrad-csi.nus.edu.sg/gbsa), a free open-source software capable of analysing whole-genome bisulfite sequencing data with either a gene-centric or gene-independent focus. Through analysis of the largest published data sets to date, we demonstrate GBSA's features in providing sequencing quality assessment, methylation scoring, functional data management and visualization of genomic methylation at nucleotide resolution. Additionally, we show that GBSA's output can be easily integrated with other high-throughput sequencing data, such as RNA-Seq or ChIP-seq, to elucidate the role of methylated intergenic regions in gene regulation. In essence, GBSA allows an investigator to explore not only known loci but also all the genomic regions, for which methylation studies could lead to the discovery of new regulatory mechanisms.", "anno": [[145, 146, true], [351, 352, true], [569, 570, true], [806, 807, true], [1057, 1058, true], [1271, 1272, true], [1464, 1465, true]]}, {"id": 23578612, "text": "The mechanism underlying the freeze-thaw fractionation of 7S and 11S globulins in soymilk was investigated. Freeze-thawed soymilk demonstrated an increased particle size compared with raw soymilk. Further, when defatted raw soymilk was freeze-thawed, it was fractionated into 7S (supernatant) and 11S (precipitate) globulins, similar to what is found with freeze-thaw of raw soymilk. When raw soymilk samples with different ratios of 11S/7S were freeze-thawed, the 11S-deficient variety showed no precipitate. The addition of sodium sulphite or sodium dodecyl sulphate also inhibited precipitate formation after freeze-thawing, resulting in no fractionation. These results suggest that the fractionation is due to selective precipitation of aggregates of 11S globulins and/or 11S globulins and lipid complexes, in which the protein molecules interact through disulphide bonds and/or hydrophobic interactions.", "anno": [[106, 107, true], [195, 196, true], [382, 383, true], [508, 509, true], [657, 658, true], [907, 908, true]]}, {"id": 23474955, "text": "We employ the density matrix renormalization group to construct the exact time-dependent exchange-correlation potential for an impurity model with an applied transport voltage. Even for short-ranged interaction we find an infinitely long-ranged exchange-correlation potential which is built up instantly after switching on the voltage. Our result demonstrates the fundamental difficulties of transport calculations based on time-dependent density functional theory. While formally the approach works, important information can be missing in the ground-state functionals and may be hidden in the usually unknown non-equilibrium functionals.", "anno": [[175, 176, true], [334, 335, true], [464, 465, true], [638, 639, true]]}, {"id": 22864625, "text": "The current study explores a new strategy to incorporate single wall carbon nanotubes (SWNTs)/doped SWNTs as carrier modules in target-specific administration of antitubercular chemotherapeutics through covalent and noncovalent functionalization onto the nanotube sidewall. Density functional studies illustrate that noncovalent functionalization of isoniazid (INH) is preferred over covalent attachment, exhibiting low adsorption energy values, HOMO-LUMO gap and comparison of quantum molecular descriptors performed in (5,5) and (9,0) SWNT systems. Substitution doping of boron facilitates the adsorption of INH onto the otherwise inert nanotube. Frontier orbital analysis reveals reorientation of electronic charge in the nanotubes after functionalization, the effect being more pronounced in the case of doped nanotubes. The charge transfer is significant in covalent functionalization of INH via the B-dopant atom, whereas in noncovalent functionalization a small amount of charge transfer is noted. Solvation studies demonstrate the dissolution of INH in B-doped (5,5) and (9,0) SWNTs to be higher compared to pristine nanotube-INH complexes. Functionalization of nanotubes via covalent and noncovalent means can foster pioneering prospects especially for experimental studies in this area of research.", "anno": [[272, 273, true], [549, 550, true], [647, 648, true], [823, 824, true], [1003, 1004, true], [1147, 1148, true], [1307, 1308, true]]}, {"id": 23337525, "text": "Over the past few years, an increasing number of critically needed medicines have been in short supply. Using economic theory to frame the drug-shortage problem, this paper explores why and how manufacturing-quality problems could combine with other economic and technological factors to result in shortages of generic sterile injectable drugs. The fundamental problem we identify is the inability of the market to observe and reward quality. This lack of reward for quality can reinforce price competition and encourage manufacturers to keep costs down by minimizing quality investments. The US Food and Drug Administration's (FDA's) need to use its regulatory flexibility, on behalf of patients, to avoid shortages of medically necessary drugs may further strengthen the incentive to \"push the envelope\" on quality. These dynamics may have produced a market situation in which quality problems have become sufficiently common and severe to result in drug shortages.", "anno": [[102, 103, true], [343, 344, true], [441, 442, true], [587, 588, true], [816, 817, true], [966, 967, true]]}, {"id": 22694127, "text": "The purpose of the present study is to develop a novel method to improve the dissolution of water-insoluble drug ibuprofen and the gastric tolerance of this non-steroidal anti-inflammatory drug which has potentially serious gastrointestinal side effects. This method is based on ion exchange of ion-exchange fibers. Water-insoluble drug ibuprofen was dispersed in deionized water, and then the ion-exchange fibers in OH(-) type was immersed in it. Ibuprofen and the active groups of the ion-exchange fibers combined into ion pairs based on the acid-base reaction. This drug carrier did not release drugs in deionized water, but in water solution containing other ions it would release the drugs into the solution by ion exchange. Confirmed by the X-ray diffraction and the scanning electron microscopy, the ibuprofen combined onto the ion-exchange fibers was in a highly molecular level dispersed state. The improved dissolution of ibuprofen ion-exchange fiber complexes is likely to originate from this ibuprofen's highly dispersed state. Due to this, ibuprofen's highly dispersed state, ibuprofen ion-exchange fiber complexes significantly decreases the gastrointestinal side effects of ibuprofen by avoiding the solid ibuprofen's educing. The present study showed that ibuprofen ion-exchange fiber complexes have the two-fold advantages. One is to improve the dissolution of ibuprofen. The other is to decrease the ibuprofen's gastrointestinal toxicity.", "anno": [[253, 254, true], [314, 315, true], [446, 447, true], [562, 563, true], [728, 729, true], [902, 903, true], [1038, 1039, true], [1240, 1241, true], [1339, 1340, true], [1387, 1388, true], [1455, 1456, true]]}, {"id": 23111803, "text": "Pesticide coated seeds are commonly used in agriculture, and may be an important source of food for some birds in times of scarcity, as well as a route of pesticide ingestion. We tested the lethal and sub-lethal effects of treated seed ingestion by the red-legged partridge (Alectoris rufa), a game bird of high socio-economic value in Spain. One year-old partridges (n = 42 pairs) were fed for 10 days in spring (prior to breeding) with wheat treated with difenoconazole (fungicide), thiram (fungicide) or imidacloprid (insecticide), using two doses for each pesticide (the one recommended, and its double to represent potential cases of abuse of pesticides). We investigated the direct and indirect effects on the body condition, physiology, immunology, coloration and subsequent reproduction of exposed partridges. For the latter, eggs were collected, measured and incubated and the growth and survival of chicks were monitored. Thiram and imidacloprid at high exposure doses produced mortalities of 41.6 and 58.3 %, respectively. The first death was observed at day 3 for imidacloprid and at day 7 for thiram. Both doses of the three pesticides caused sublethal effects, such as altered biochemical parameters, oxidative stress and reduced carotenoid-based coloration. The high exposure doses of imidacloprid and thiram also produced a decrease in cellular immune response measured by the phytohemagglutinin test in males. Bearing in mind the limitation of the small number of surviving pairs in some treatments, we found that the three pesticides reduced the size of eggs and imidacloprid and difenoconazole also reduced the fertilization rate. In addition, both thiram and imidacloprid reduced chick survival. These experiments highlight that the toxicity of pesticide-treated seeds is a factor to consider in the decline of birds in agricultural environments.", "anno": [[174, 175, true], [341, 342, true], [659, 660, true], [816, 817, true], [930, 931, true], [1032, 1033, true], [1112, 1113, true], [1271, 1272, true], [1425, 1426, true], [1648, 1649, true], [1714, 1715, true], [1865, 1866, true]]}, {"id": 23242472, "text": "In contrast with many capillary beds, the glomerulus readily supports leukocyte recruitment. However, little is known regarding the actions of leukocytes following their recruitment to glomeruli. We used multiphoton confocal microscopy to examine leukocyte behavior in the glomerular microvasculature. In normal glomeruli, neutrophils and monocytes were retained in capillaries for several minutes, remaining static or migrating intravascularly. Induction of glomerular inflammation resulted in an increase in the duration of retention of static and migratory leukocytes. In response to immune complex deposition, both static and migratory neutrophils generated oxidants in inflamed glomeruli via a Mac-1-dependent mechanism. Our results describe a new paradigm for glomerular inflammation, suggesting that the major effect of acute inflammation is to increase the duration of leukocyte retention in the glomerulus. Moreover, these findings describe a previously unknown form of multicellular intravascular patrolling that involves both monocytes and neutrophils, which may underlie the susceptibility of the glomerulus to inflammation.", "anno": [[91, 92, true], [194, 195, true], [300, 301, true], [444, 445, true], [570, 571, true], [724, 725, true], [914, 915, true], [1135, 1136, true]]}, {"id": 23153618, "text": "Solid lipid nanoparticles (SLNs) of poor orally bioavailable drug lopinavir were prepared using hot self nano-emulsification (SNE) technique. Hot isotropic mixture of stearic acid, poloxamer and polyethylene glycol was spontaneously self nano-emulsify in hot water and SLNs were formed with subsequent rapid cooling. Self nano-emulsification ability of stearic acid, poloxamer and polyethylene glycol mixture was assessed by ternary phase diagram study. Optimized SLNs were having particle size of 180.6 ± 2.32 nm (PDI=0.133 ± 0.001), 91.5 ± 1.3% entrapment efficiency and zeta potential of -13.4 ± 0.56 mV. SLNs were evaluated by transmission electron microscopy (TEM) and atomic force microscopy (AFM) for morphological study. Further, Differential scanning calorimetry (DSC) and X-ray diffraction (XRD) of SLNs were also performed for checking solid state characterization. Higher oral bioavailability was found for lopinavir loaded SLNs in comparison to bulk lopinavir due to higher lymphatic drug transport (p<0.05). Results indicate that SLNs of higher fatty acids can be successfully prepared by hot SNE technique.", "anno": [[140, 141, true], [315, 316, true], [452, 453, true], [606, 607, true], [727, 728, true], [875, 876, true], [1020, 1021, true], [1120, 1121, true]]}, {"id": 23344983, "text": "Lead (Pb) is a highly toxic metal that can induce oxidative stress and affect the immune system by modifying the expression of immunomodulator-related genes. The aim of the present study was to investigate the association between Pb exposure and the transcriptional profiles of some cytokines, as well as the relationship between Pb exposure and changes in oxidative stress biomarkers observed in the spleen of wild ungulates exposed to mining pollution. Red deer and wild boar from the mining area studied had higher spleen, liver, and bone Pb levels than controls, indicating a chronic exposure to Pb pollution. Such exposure caused a depletion of spleen glutathione levels in both species and disrupted the activity of antioxidant enzymes, suggesting the generation of oxidative stress conditions. Deer from the mining area also showed an induced T-helper (Th )-dependent immune response toward the Th 2 pathway, whereas boar from the mining area showed a cytokine profile suggesting an inclination of the immune response toward the Th 1 pathway. These results indicate that environmental exposure to Pb may alter immune responses in wild ungulates exposed to mining pollution. However, evidence of direct relationships between Pb-mediated oxidative stress and the changes detected in immune responses were not found. Further research is needed to evaluate the immunotoxic potential of Pb pollution, also considering the prevalence of chronic infectious diseases in wildlife in environments affected by mining activities.", "anno": [[156, 157, true], [453, 454, true], [612, 613, true], [799, 800, true], [1048, 1049, true], [1179, 1180, true], [1319, 1320, true], [1523, 1524, true]]}, {"id": 23389090, "text": "The herein presented complete structure of the core oligosaccharide of lipopolysaccharide (LPS) P. shigelloides Polish Collection of Microorganisms (PCM) 2231 (serotype O17) was investigated by (1)H, (13)C NMR spectroscopy, mass spectrometry, chemical analyses and serological methods. The core oligosaccharide is composed of an undecasaccharide, which represents the second core type identified for P. shigelloides serotype O17 LPS. This structure is similar to that of the core oligosaccharide of P. shigelloides strains 302-73 (serotype O1) and 7-63 (serotype O17) and differs from these only by one sugar residue. Serological screening of 55 strains of P. shigelloides with the use of serum against identified core oligosaccharide conjugated with bovine serum albumin (BSA) indicated the presence of similar structures in the LPS core region of 28 O-serotypes. This observation suggests that the core oligosaccharide structure present in strain PCM 2231 could be the most common type among P. shigelloides lipopolysaccharides.", "anno": [[284, 285, true], [432, 433, true], [616, 617, true], [863, 864, true], [1029, 1030, true]]}, {"id": 23432580, "text": "Farnesylthiosalisylic acid (FTS) is a potent non-toxic anticancer drug that targets oncogenic and pathologically activated Ras. The mechanism of action of FTS is well understood. It interferes with the binding of activated Ras proteins to their escort chaperons and with Ras tethering to the plasma membrane. This agent has been evaluated successfully in phase II clinical trials of pancreatic and lung cancer patients. It is generally agreed that Ras proteins play an important role in cancer, but they also drive activation of the immune system. Therefore we hypothesized that inhibiting Ras might be beneficial in autoimmune and inflammatory conditions. Over the past decade we have extensively studied the effects of FTS in multiple animal models of such diseases. We were able to show potent anti-inflammatory properties of FTS in autoimmune disease models such as systemic lupus erythematous, antiphospholipd syndrome, Guillain-Barré syndrome, multiple sclerosis, and inflammatory bowel diseases. Its potential was also shown in type I and type II diabetes. Animal models of contact dermatitis, allergic inflammation, and proliferative nephritis were studied as well. We have also investigated the molecular mechanisms, signaling pathways, and inflammatory mediators underlying these conditions. In this review we summarize our (and others) published data, and conclude that FTS has great potential as a safe anti-inflammatory drug.", "anno": [[126, 127, true], [177, 178, true], [307, 308, true], [418, 419, true], [546, 547, true], [655, 656, true], [767, 768, true], [1001, 1002, true], [1062, 1063, true], [1172, 1173, true], [1300, 1301, true], [1437, 1438, true]]}, {"id": 23530596, "text": "Chemo-mechanotransduction, the way by which mechanical forces are transformed into chemical signals, plays a fundamental role in many biological processes. The first step of mechanotransduction often relies on exposure, under stretching, of cryptic sites buried in adhesion proteins. Likewise, here we report the first example of synthetic surfaces allowing for specific and fully reversible adhesion of proteins or cells promoted by mechanical action. Silicone sheets are first plasma treated and then functionalized by grafting sequentially under stretching poly(ethylene glycol) (PEG) chains and biotin or arginine-glycine-aspartic acid (RGD) peptides. At unstretched position, these ligands are not accessible for their receptors. Under a mechanical deformation, the surface becomes specifically interactive to streptavidin, biotin antibodies, or adherent for cells, the interactions both for proteins and cells being fully reversible by stretching/unstretching, revealing a reversible exposure process of the ligands. By varying the degree of stretching, the amount of interacting proteins can be varied continuously.", "anno": [[154, 155, true], [282, 283, true], [451, 452, true], [654, 655, true], [733, 734, true], [1021, 1022, true], [1121, 1122, true]]}, {"id": 23391037, "text": "We report the acquisition and interpretation of nuclear magnetic resonance (NMR) J-spectra at zero magnetic field for a series of benzene derivatives, demonstrating the analytical capabilities of zero-field NMR. The zeroth-order spectral patterns do not overlap, which allows for straightforward determination of the spin interactions of substituent functional groups. Higher-order effects cause additional line splittings, revealing additional molecular information. We demonstrate resonance linewidths as narrow as 11 mHz, permitting resolution of minute frequency differences and precise determination of long-range J-couplings. The measurement of J-couplings with the high precision offered by zero-field NMR may allow further refinements in the determination of molecular structure and conformation.", "anno": [[210, 211, true], [367, 368, true], [466, 467, true], [630, 631, true], [803, 804, true]]}, {"id": 23212238, "text": "In this paper, we focus on the multiple-channel reactions of CH(2)XO (X = F, Cl, Br) radicals with the NO radical by means of direct dynamic methods. All structures of the stationary points were obtained at the MP2/6-311+G(d,p) level and vibrational frequency analysis was also performed at this level of theory. The minimum energy path (MEP) was obtained via the intrinsic reaction coordinate (IRC) theory at the MP2/6-311+G(d,p) level, and higher-level energetic information was refined by the MC-QCISD method. The rate constants for the three hydrogen abstraction reaction channels over the temperature range 200-1,500 K were calculated by the improved canonical variational transition state theory (ICVT) with a correction for small-curvature tunneling (SCT). The rate constants calculated in this manner were in good agreement with the available experimental data, and the three-parameter rate-temperature formulae for the temperature range 200-1,500 K were k(1a)(T) = 0.32 × 10(-18) T(1.83) exp(1748.54/T), k(2a)(T) = 0.22 × 10(-19) T(2.19) exp(1770.19/T), k(3a)(T) = 0.88 × 10(-20) T(2.20) exp(1513.82/T) (in units of cm(3) molecule(-1) s(-1)).", "anno": [[148, 149, true], [311, 312, true], [511, 512, true], [762, 763, true], [1150, 1151, true]]}, {"id": 23458618, "text": "Synchrotron radiation (SR), which combines extremely high intensity, high collimation, tunability, and continuous energy spectrum, allows the development of advanced X-ray based techniques that are becoming a uniquely useful tool in life science research, along providing exciting opportunities in biomedical imaging and radiotherapy. This review summarize emerging techniques and their potential to greatly enhance the exploration of dynamical biological process occurring across various spatial and temporal regimes, from whole body physiology, down to the location of individual chemical species within single cells. In recent years pediatric research and clinic practice have started to profit from these new opportunities, particularly by extending the diagnostic and therapeutic capabilities of these X-ray based techniques. In diagnosis, technical advances in DEI and KES imaging modalities have been demonstrated as particularly valuable for children and women since SR allows dose minimization, with significant reductions compared to conventional approaches. However, the greatest expectations are in the field of SR based radiotherapy, increasingly studies are demonstrating SR radiotherapy provides improved chances of recovery; this is especially the case for pediatric patients. In addition, we report on the applicability of advanced X-ray microscopy techniques that offer exceptional spatial and quantitative resolution in elemental detection. These techniques, which are useful for in vitro studies, will be particularly advantageous where investigators seek deeper understanding of diseases where mismetabolism of metals, either physiological important (i.e. Cu, Zn) or outright toxic (i.e. Pb), underlies pathogenesis.", "anno": [[333, 334, true], [618, 619, true], [829, 830, true], [1067, 1068, true], [1291, 1292, true], [1458, 1459, true], [1736, 1737, true]]}, {"id": 23590591, "text": "Protein subunit vaccines offer important potential advantages over live vaccine vectors but generally elicit weaker and shorter-lived cellular immune responses. Here we investigate the use of pH-responsive, endosomolytic polymer nanoparticles that were originally developed for RNA delivery as vaccine delivery vehicles for enhancing cellular and humoral immune responses. Micellar nanoparticles were assembled from amphiphilic diblock copolymers composed of an ampholytic core-forming block and a redesigned polycationic corona block doped with thiol-reactive pyridyl disulfide groups to enable dual-delivery of antigens and immunostimulatory CpG oligodeoxynucleotide (CpG ODN) adjuvants. Polymers assembled into 23 nm particles with simultaneous packaging of CpG ODN and a thiolated protein antigen, ovalbumin (ova). Conjugation of ova to nanoparticles significantly enhanced antigen cross-presentation in vitro relative to free ova or an unconjugated, physical mixture of the parent compounds. Subcutaneous vaccination of mice with ova-nanoparticle conjugates elicited a significantly higher CD8(+) T cell response (0.5% IFN-γ(+) of CD8(+)) compared to mice vaccinated with free ova or a physical mixture of the two components. Significantly, immunization with ova-nanoparticle conjugates electrostatically complexed with CpG ODN (dual-delivery) enhanced CD8(+) T cell responses (3.4% IFN-γ(+) of CD8(+)) 7-, 18-, and 8-fold relative to immunization with conjugates, ova administered with free CpG, or a formulation containing free ova and CpG complexed to micelles, respectively. Similarly, dual-delivery carriers significantly increased CD4(+)IFN-γ(+) (Th1) responses and elicited a balanced IgG1/IgG2c antibody response. Intradermal administration further augmented cellular immune responses, with dual-delivery carriers inducing ∼7% antigen-specific CD8(+) T cells. This work demonstrates the ability of pH-responsive, endosomolytic nanoparticles to actively promote antigen cross-presentation and augment cellular and humoral immune responses via dual-delivery of protein antigens and CpG ODN. Hence, pH-responsive polymeric nanoparticles offer promise as a delivery platform for protein subunit vaccines.", "anno": [[159, 160, true], [371, 372, true], [688, 689, true], [817, 818, true], [995, 996, true], [1229, 1230, true], [1582, 1583, true], [1725, 1726, true], [1871, 1872, true], [2100, 2101, true], [2212, 2213, true]]}, {"id": 23520133, "text": "Neuraminidases (sialidases) catalyze the removal of sialic acid residues from sialylated glycoconjugates. We now report that mammalian neuraminidase 1 (Neu1), in addition to its catabolic function in lysosomes, is transported to the cell surface where it is involved in regulation of insulin signaling. Insulin binding to its receptor rapidly induces interaction of the receptor with Neu1, which hydrolyzes sialic acid residues in the glycan chains of the receptor and, consequently, induces its activation. Cells from sialidosis patients with a genetic deficiency of Neu1 show impairment of insulin-induced phosphorylation of downstream protein kinase AKT, while treatment of these cells with purified Neu1 restores signaling. Genetically-modified mice with ∼10% of the normal Neu1 activity exposed to a high-fat diet develop hyperglycemia and insulin resistance twice as fast as their wild type counterparts. Together, these studies identify Neu1 as a novel component of the signaling pathways of energy metabolism and glucose uptake.", "anno": [[104, 105, true], [301, 302, true], [506, 507, true], [726, 727, true], [909, 910, true], [1035, 1036, true]]}, {"id": 23548704, "text": "Nuclear factor-kappaB (NF-κB) has been reported to regulate various genes involved in cancer and inflammation. Accordingly, drugs suppressing or inhibiting NF-κB may possess both anti-inflammatory and anticancer properties. A library of quinolone substituted thiazolidin-4-ones was docked into the active site of NF-κB and the top-ranked 31 compounds were synthesized and evaluated for anti-inflammatory and anticancer activity. The best-ranked compound 6b showed highest anti-inflammatory activity in carrageenan-induced paw edema model. In vitro anticancer studies revealed 1a and 16a as most active compounds against BT-549, HeLa, COLO-205 and ACHN human cancer cell lines. Compounds 1a and 16a exhibited NF-κB dependent anticancer properties and apoptosis mediated cell death. In vivo Ehrlich ascites carcinoma study further confirmed the antitumor activity of 1a and 16a.", "anno": [[109, 110, true], [222, 223, true], [427, 428, true], [537, 538, true], [675, 676, true], [779, 780, true], [875, 876, true]]}]}