{"head": 99, "frames": [{"id": 22991293, "text": "X-linked hypophosphatemia (XLH/HYP)-with renal phosphate wasting, hypophosphatemia, osteomalacia, and tooth abscesses-is caused by mutations in the zinc-metallopeptidase PHEX gene (phosphate-regulating gene with homologies to endopeptidase on the X chromosome). PHEX is highly expressed by mineralized tissue cells. Inactivating mutations in PHEX lead to distal renal effects (implying accumulation of a secreted, circulating phosphaturic factor) and accumulation in bone and teeth of mineralization-inhibiting, acidic serine- and aspartate-rich motif (ASARM)-containing peptides, which are proteolytically derived from the mineral-binding matrix proteins of the SIBLING family (small, integrin-binding ligand N-linked glycoproteins). Although the latter observation suggests a local, direct matrix effect for PHEX, its physiologically relevant substrate protein(s) have not been identified. Here, we investigated two SIBLING proteins containing the ASARM motif-osteopontin (OPN) and bone sialoprotein (BSP)-as potential substrates for PHEX. Using cleavage assays, gel electrophoresis, and mass spectrometry, we report that OPN is a full-length protein substrate for PHEX. Degradation of OPN was essentially complete, including hydrolysis of the ASARM motif, resulting in only very small residual fragments. Western blotting of Hyp (the murine homolog of human XLH) mouse bone extracts having no PHEX activity clearly showed accumulation of an ∼35 kDa OPN fragment that was not present in wild-type mouse bone. Immunohistochemistry and immunogold labeling (electron microscopy) for OPN in Hyp bone likewise showed an accumulation of OPN and/or its fragments compared with normal wild-type bone. Incubation of Hyp mouse bone extracts with PHEX resulted in the complete degradation of these fragments. In conclusion, these results identify full-length OPN and its fragments as novel, physiologically relevant substrates for PHEX, suggesting that accumulation of mineralization-inhibiting OPN fragments may contribute to the mineralization defect seen in the osteomalacic bone characteristic of XLH/HYP.", "anno": [[260, 261, true], [314, 315, true], [733, 734, true], [890, 891, true], [1040, 1041, true], [1171, 1172, true], [1306, 1307, true], [1509, 1510, true], [1693, 1694, true], [1798, 1799, true], [2099, 2100, true]]}, {"id": 22628292, "text": "An innovative anti-osteoporosis herbal formula containing Epimedii Herba, Ligustri Lucidi Fructus and Psoraleae Fructus (ELP) has been previously shown its bone protecting effects in ovariectomized osteoporotic rats and also in post-menopausal osteopenic women. This study aimed to investigate the efficacy of ELP against bone loss during physical inactivity or weightlessness. A hindlimb unloading tail-suspended rat model was used for studying the effects of ELP on bone mineral density (BMD) and bone micro-architecture. For in vitro mechanistic studies, rat mesenchymal stem cells (MSCs) and mouse macrophage cells (RAW264.7) were used for studying the effects of ELP on osteogenic/adipogenic differentiations and osteoclastogenesis, respectively. Our data illustrated that ELP had a significant preventive effect against bone loss induced by tail-suspension (TS) at day 28 (p < 0.01) as indicated in the reduction in BMD loss and the preservation of bone micro-architecture. ELP could significantly promote the osteogenesis and suppress the adipogenesis (p < 0.05) in MSCs. Besides, significant inhibition of osteoclast formation (p < 0.01) was found in ELP-treated RAW264.7 cells upon receptor activator of nuclear factor kappa-B ligand induction. Our study presents the first scientific evidence that ELP had a significant preventive effect against bone loss induced by TS through the actions of enhancing osteogenesis, suppressing adipogenesis and osteoclastogenesis. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[260, 261, true], [376, 377, true], [522, 523, true], [750, 751, true], [978, 979, true], [1077, 1078, true], [1252, 1253, true], [1474, 1475, true], [1515, 1516, true]]}, {"id": 23562630, "text": "The effect of asiaticoside isolated from Hydrocotyle sibthorpioides (AHS) on the promotion of cognition in senescence-accelerated mice (SAMP) was evaluated. Six-month old male SAMP8 mice were orally administered 20, 40 or 80mg/kg AHS daily for three months. SAMR1 mice were used as a \"normal aging\" control. The results showed that treatment with AHS significantly improved learning and memory abilities in behavioral tests. AHS-treated mice showed higher antioxidant enzyme activity and lower lipid oxidation in serum compared with untreated SAMP8 mice. Mechanistically, studies showed that AHS markedly reduced the content and deposition of β-amyloid peptide (Aβ) by inhibiting the expression of mRNA for amyloid protein precursor, β-site amyloid cleaving enzyme-1 and cathepsin B and promoting the expression of mRNA for neprilysin and insulin degrading enzyme. In addition, AHS significantly increased the expression of plasticity-related proteins including postsynaptic density-95, phosphor-N-methyl-d-aspartate receptor 1, phospho-calcium-calmodulin dependent kinase II, phospho-protein kinase A Catalyticβ subunit, protein kinase Cγ subunit, phospho-CREB and brain derived neurotrophic factor. Furthermore, AHS increased the levels of acetylcholine (Ach), but decreased cholinesterase (AchE) activity. These results demonstrated that AHS administration may prevent spatial learning and memory decline by scavenging free radicals, up-regulating the activity of antioxidant enzymes, decreasing the level of Aβ, ameliorating dysfunction in synaptic plasticity, and reversing abnormal changes in Ach level and AchE activity. Thus, AHS should be developed as a new drug to prevent age-related cognitive deficits.", "anno": [[155, 156, true], [256, 257, true], [306, 307, true], [423, 424, true], [553, 554, true], [863, 864, true], [1199, 1200, true], [1307, 1308, true], [1626, 1627, true], [1713, 1714, true]]}, {"id": 23480235, "text": "A series of N-[9-(ortho-fluorobenzyl)-2-phenyl-8-azapurin-6-yl]-amides were synthesised and tested for their affinity toward A1 , A2A and A3 adenosine receptor subtypes. Biological results demonstrated that the introduction of a fluorine atom at the ortho position of the 9-benzyl group generally enhanced affinity toward A1 subtype and did not significantly affect A2A and A3 affinity. Very interesting is the compound bearing a meta-fluorophenyl substituent on the carbonyl carbon of the amide group, which shows significantly high A1 /A2A -A3 selectivity. Compounds of this new series, together with the previously published analogs without the fluorine atom on the 9-benzyl group, constituted the starting dataset for the development of QSAR models. The models obtained were able to rationally describe the affinity trends resulting from biological testing, and to enable investigation of the role of different substituents on the 8-azapurine scaffold, as well as the influence of the newly introduced fluorine atom on the benzyl moiety. The said QSAR models can also assist in the design of new compounds selectively active on A1 adenosine receptors. Furthermore, a molecular docking study was carried out in order to assess hypothetical binding mode of N-[9-(ortho-fluorobenzyl)-2-phenyl-8-azapurin-6-yl]-amides to A1 adenosine receptors. © 2013 John Wiley & Sons A/S.", "anno": [[168, 169, true], [385, 386, true], [557, 558, true], [752, 753, true], [1040, 1041, true], [1154, 1155, true], [1343, 1344, true], [1373, 1374, true]]}, {"id": 23521132, "text": "The integration of a tripeptide derivative, which is a versatile self-assembly motif, with a ruthenium(II)tris(bipyridine) complex affords the first supramolecular metallo-hydrogelator that not only self assembles in water to form a hydrogel but also exhibits gel-sol transition upon oxidation of the metal center. Surprisingly, the incorporation of the metal complex in the hydrogelator results in the nanofibers, formed by the self-assembly of the hydrogelator in water, to have the width of a single molecule of the hydrogelator. These results illustrate that metal complexes, besides being able to impart rich optical, electronic, redox, or magnetic properties to supramolecular hydrogels, also offer a unique geometrical control to prearrange the self-assembly motif prior to self-assembling. The use of metal complexes to modulate the dimensionality of intermolecular interactions may also help elucidate the interactions of the molecular nanofibers with other molecules, thus facilitating the development of supramolecular hydrogel materials for a wide range of applications.", "anno": [[313, 314, true], [531, 532, true], [796, 797, true], [1081, 1082, true]]}, {"id": 23606264, "text": "New human β-glucocerebrosidase (GCase) ligands with rigid 1,6-anhydro-β-L-idonojirimycin cores have been designed with the aid of molecular modeling. Efficient pharmacological chaperones for the L444P (trafficking-incompetent) mutant GCase enzyme associated with type 2 and 3 Gaucher disease (GD) were identified.", "anno": [[148, 149, true], [312, 313, true]]}, {"id": 23494236, "text": "RATIONALE: In animals, nicotine enhances reinforcement from stimuli unrelated to nicotine intake. Human research is suggestive but has not clearly shown a similar influence of nicotine. OBJECTIVES: We assessed acute effects of nicotine via smoking on enhancement of positive (money, music) or negative (termination of noise) reinforcers, or no \"reward\" (control). These different rewards determined the generalizability of nicotine effects. MATERIALS AND METHODS: Dependent (n = 25) and nondependent (n = 27) smokers participated in three sessions, each after overnight abstinence. Using a within-subjects design, sessions involved no smoking or smoking denicotinized (0.05 mg) or nicotine (0.6 mg) Quest(R) brand cigarettes. For comparison, a fourth session involved no abstinence prior to smoking one's own brand to gauge responses under typical nicotine satiation. Reinforcement was assessed by responses on a simple operant computer task for the rewards, each available singly on a progressive ratio schedule during separate trials. RESULTS: The reinforcing effect of music, but not other rewards, was greater due to the nicotine cigarette, compared to the denicotinized cigarette or no smoking. Reinforcement enhancing effects of nicotine did not differ between dependent and nondependent groups, indicating no influence of withdrawal relief. Responding due to acute nicotine after abstinence was very similar to responding to one's own brand after no abstinence. CONCLUSIONS: Acute nicotine intake per se from smoking after abstinence enhances the reinforcing value of rewards unassociated with smoking, perhaps in a manner comparable to ad lib smoking after no abstinence. Nicotine's reinforcement enhancing effects may be specific to certain rewards, perhaps those sensory in nature.", "anno": [[9, 10, true], [96, 97, true], [184, 185, true], [196, 197, true], [362, 363, true], [439, 440, true], [462, 463, true], [580, 581, true], [724, 725, true], [866, 867, true], [1035, 1036, true], [1044, 1045, true], [1198, 1199, true], [1346, 1347, true], [1467, 1468, true], [1480, 1481, true], [1678, 1679, true], [1790, 1791, true]]}, {"id": 23500494, "text": "Capsids of double-stranded DNA (dsDNA) bacteriophages initially assemble into compact procapsids, which undergo expansion upon the genome packaging. This shell remodeling results from a structural rearrangement of head protein subunits. It is a critical step in the capsid maturation pathway that yields final particles capable to withstand the huge internal pressure generated by the packed DNA. Here, we report on the expansion process of the large capsid (T=13) of bacteriophage T5. We purified the intermediate prohead II form, which is competent for packaging the 121-kbp dsDNA genome, and we investigated its morphology and dimensions using cryo-electron microscopy and small-angle X-ray scattering. Decreasing the pH or the ionic strength triggers expansion of prohead II, converting them into thinner and more faceted capsids isomorphous to the mature virion particles. At low pH, prohead II expansion is a highly cooperative process lacking any detectable intermediate. This two-state reorganization of the capsid lattice per se leads to a remarkable stabilization of the particle. The melting temperature of expanded T5 capsid is virtually identical with that of more complex shells that are reinforced by inter-subunit cross-linking (HK97) or by additional cementing proteins (T4). The T5 capsid with its \"simple\" two-state conversion thus appears to be a very attractive model for investigating the mechanism of the large-scale allosteric transition that takes place upon the genome packaging of dsDNA bacteriophages.", "anno": [[147, 148, true], [235, 236, true], [395, 396, true], [484, 485, true], [704, 705, true], [876, 877, true], [977, 978, true], [1089, 1090, true], [1291, 1292, true], [1528, 1529, true]]}, {"id": 23560442, "text": "A remarkable enhancement of Raman scattering is achieved by TiO2 shell-based spherical resonators in the absence of plasmonic enhancers. This effect is ascribed to the synergistic combination of high refractive index of the shell layer, multiple light scattering through the spheres, and related geometrical factors and can be exploited to fabricate a new generation of self-diagnostic, recyclable SERS-active substrates.", "anno": [[135, 136, true], [420, 421, true]]}, {"id": 23157698, "text": "Solid organ transplantations became a clinical option in the 1950s. The hand allograft was the pioneer of composite tissue allotransplantation (CTA), successfully started near the end of the last century despite arguments over the practicality and methods. Since then, CTA such as hand and face has continued to progress from the theoretical to clinical reality. The treatment principles, drug combinations, and mechanisms of the immunosuppression medications on which contemporary transplant surgeries have been based continue to develop as researchers and physicians gain more experience in the CTA field. It could be argued that the ethical issues associated with CTA have prevented evolution of the field rather than surgical or technical skill. This is particularly true for allo-head and body reconstruction (AHBR). How can leaders in the field of CTA develop a model that would satisfy ethical concerns? Bolstered by recent successes in the field, is it time to traverse the next frontier? Can AHBR ever be a feasible option in the clinical setting? The reader will be provided with a brief history of CTA from theory to research to clinical practice. A concise description of AHBR as it pertains to the critical procedure (i.e., surgery design) will also be discussed.", "anno": [[66, 67, true], [255, 256, true], [361, 362, true], [606, 607, true], [748, 749, true], [820, 821, true], [909, 910, true], [995, 996, true], [1055, 1056, true], [1157, 1158, true], [1275, 1276, true]]}, {"id": 23295826, "text": "Type 1 pili are representative of a class of bacterial surface structures assembled by the conserved chaperone/usher pathway and used by uropathogenic Escherichia coli to attach to bladder cells during infection. The outer membrane assembly platform-the usher-is critical for the formation of pili, catalysing the polymerisation of pilus subunits and enabling the secretion of the nascent pilus. Despite extensive structural characterisation of the usher, a number of questions about its mechanism remain, notably its oligomerisation state, and how it orchestrates the ordered assembly of pilus subunits. We demonstrate here that the FimD usher is able to catalyse in vitro pilus assembly effectively in its monomeric form. Furthermore, by establishing the kinetics of usher-catalysed reactions between various pilus subunits, we establish a complete kinetic model of tip fibrillum assembly, able to account for the order of subunits in native type 1 pili.", "anno": [[211, 212, true], [394, 395, true], [603, 604, true], [722, 723, true], [955, 956, true]]}, {"id": 23629923, "text": "Understanding the cellular entry pathways of synthetic biomaterials is highly important to improve overall labeling and delivery efficiency. Herein, cellular entry mechanisms of conjugated polymer nanoparticles (CPNs) are presented. CPNs are intrinsic fluorescent materials used for various biological applications. While CPNs cause no toxicity, decreased CPN uptake is observed from cancer cells pretreated with genistein, which is an inhibitor of caveolae-mediated endocytosis (CvME). CvME is further confirmed by high co-localization with caveolin-1 proteins found in the caveolae and caveosomes. Excellent photophysical properties, non-toxicity, and non-destructive delivery pathways support that CPNs are promising multifunctional carriers minimizing degradation of contents during delivery.", "anno": [[139, 140, true], [231, 232, true], [314, 315, true], [485, 486, true], [598, 599, true], [795, 796, true]]}, {"id": 23455313, "text": "Acute promyelocytic leukemia (APL) is characterized by granulopoietic differentiation arrest at the promyelocytic stage. In most cases, this defect can be overcome by treatment with all-trans-retinoic acid (ATRA), leading to complete clinical remission. Cyclic AMP signaling has a key role in retinoid treatment efficacy: it enhances ATRA-induced maturation in ATRA-sensitive APL cells (including NB4 cells) and restores it in some ATRA-resistant cells (including NB4-LR1 cells). We show that the two cell types express identical levels of the Cα catalytic subunit and comparable global cAMP-dependent protein kinase A (PKA) enzyme activity. However, the maturation-resistant NB4-LR1 cells have a PKA isozyme switch: compared with the NB4 cells, they have decreased content of the juxtanuclearly located PKA regulatory subunit IIα and PKA regulatory subunit IIβ, and a compensatory increase of the generally cytoplasmically distributed PKA-RIα. Furthermore, the PKA regulatory subunit II exists mainly in the less cAMP-responsive nonautophosphorylated state in the NB4-LR1 cells. By the use of isozyme-specific cAMP analog pairs, we show that both PKA-I and PKA-II must be activated to achieve maturation in NB4-LR1 as well as NB4 cells. Therefore, special attention should be paid to activating not only PKA-I but also PKA-II in attempts to enhance ATRA-induced APL maturation in a clinical setting.", "anno": [[119, 120, true], [252, 253, true], [478, 479, true], [640, 641, true], [943, 944, true], [1078, 1079, true], [1236, 1237, true], [1399, 1400, true]]}, {"id": 23424206, "text": "This study is designed to observe the effects of N-acetylcysteine (NAC) on doxorubucine-induced cardiac toxicity in rats both histologically and biochemically. Totally 32 rats divided equally into four groups were studied. The first group received only 200 mg/kg NAC intraperitoneal (i.p.) once every 24 h for 5 days (group 1); the second group received 20 mg/kg doxorubucine (DOX) i.p. single dose plus NAC 200 mg/kg i.p. once every 24 h for 5 days (group 2); the third group received DOX 20 mg/kg DOX i.p. single dose (group 3) and the fourth group, which is also the control group, received saline (group 4). Following 24 h of the final dose, blood samples were drawn from a portal vein and heart tissue were obtained. Tissue thiobarbituric acid reactive substance (TBARS) and nitric oxide (NO) levels were highest in the DOX group. In the DOX-treated rats, serum TBARS, NO, aspartate transaminase, lactate dehydrogenase and creatine kinase levels were highest when compared with other groups. Except for serum superoxide dismutase levels, all other parameters differed significantly between the DOX plus NAC group and the DOX group. In the DOX plus NAC group, general architecture was preserved better than the DOX group and myofibril loss was minimal compared with the DOX group. NAC demonstrated, both biochemically and histologically, to be effective in the prevention of DOX-induced cardiotoxicity in rat models. Evaluation of NAC's effect on DOX toxicity warrants further clinical trials on cancer patients.", "anno": [[158, 159, true], [221, 222, true], [610, 611, true], [720, 721, true], [834, 835, true], [995, 996, true], [1135, 1136, true], [1283, 1284, true], [1419, 1420, true], [1515, 1516, true]]}, {"id": 23150226, "text": "CAPs off to the S-S bond: Application of a strategy involving the introduction of intramolecular disulfide bonds to amphipathic cationic antimicrobial peptides (CAPs) led to decreased α-helicity and hydrophobicity. The mutant peptides were observed to have significantly increased (250-fold) minimum hemolytic concentrations while maintaining MIC values against E. coli, affording more therapeutically selective CAPs.", "anno": [[213, 214, true], [416, 417, true]]}, {"id": 23381727, "text": "Flexible electronics offer a wide-variety of applications such as flexible circuits, flexible displays, flexible solar cells, skin-like pressure sensors, and conformable RFID tags. Carbon nanotubes (CNTs) are a promising material for flexible electronics, both as the channel material in field-effect transistors (FETs) and as transparent electrodes, due to their high intrinsic carrier mobility, conductivity, and mechanical flexibility. In this feature article, we review the recent progress of CNTs in flexible electronics by describing both the processing and the applications of CNT-based flexible devices. To employ CNTs as the channel material in FETs, single-walled carbon nanotubes (SWNTs) are used. There are generally two methods of depositing SWNTs on flexible substrates-transferring CVD-grown SWNTs or solution-depositing SWNTs. Since CVD-grown SWNTs can be highly aligned, they often outperform solution-processed SWNT films that are typically in the form of random network. However, solution-based SWNTs can be printed at a large-scale and at low-cost, rendering them more appropriate for manufacturing. In either case, the removal of metallic SWNTs in an effective and a scalable manner is critical, which must still be developed and optimized. Nevertheless, promising results demonstrating SWNT-based flexible circuits, displays, RF-devices, and biochemical sensors have been reported by various research groups, proving insight into the exciting possibilities of SWNT-based FETs. In using carbon nanotubes as transparent electrodes (TEs), two main strategies have been implemented to fabricate highly conductive, transparent, and mechanically compliant films-superaligned films of CNTs drawn from vertically grown CNT forests using the \"dry-drawing\" technique and the deposition or embedding of CNTs onto flexible or stretchable substrates. The main challenge for CNT based TEs is to fabricate films that are both highly conductive and transparent. These CNT based TEs have been used in stretchable and flexible pressure, strain, and chemical and biological sensors. In addition, they have also been used as the anode and cathode in flexible light emitting diodes, solar cells, and supercapacitors. In summary, there are a number of challenges yet to overcome to optimize the processing and performance of CNT-based flexible electronics; nonetheless, CNTs remain a highly suitable candidate for various flexible electronic applications in the near future.", "anno": [[179, 180, true], [437, 438, true], [610, 611, true], [707, 708, true], [841, 842, true], [988, 989, true], [1118, 1119, true], [1260, 1261, true], [1497, 1498, true], [1858, 1859, true], [1966, 1967, true], [2084, 2085, true], [2216, 2217, true], [2473, 2474, true]]}, {"id": 23123771, "text": "The human butyrylcholinesterase (BChE) activity is less than 1% in the serum of silent variant individuals of Vysya community in India. They are homozygous for a point mutation at codon 307 (CTT→CCT) resulting in the substitution of leucine 307 by proline. The reason for the disappearance of the protein in the serum has not been explicated till date. Based on this background, we performed molecular dynamics simulation to probe the structural stability of Indian variant (L307P) in comparison with wild and other BChE variants (D70G, E497V, V142M) having differential esterase activity. The simulation of all the mutants except D70G showed a much larger Cα root mean square deviation from the wild BChE crystal structure, showing the overall conformational disturbance. Further analysis revealed that secondary structure of the mutant proteins was not stable. The orientation of the catalytic triad is also distorted in all the mutants. The distance between δ nitrogen of His438 to ε oxygen of Glu325 and ε nitrogen of His438 to γ oxygen of Ser198 were highly altered in L307P mutant than the wild and other three variants throughout the simulation. Such disparity of distances between the catalytic residues may be due to the change in the protein conformation attributing to their differential catalytic activity. Our studies thus prove that the Indian BChE L307P mutant with negligible activity is possibly due to its structural instability when compared to other BChE variants.", "anno": [[134, 135, true], [255, 256, true], [351, 352, true], [588, 589, true], [771, 772, true], [861, 862, true], [938, 939, true], [1151, 1152, true], [1317, 1318, true], [1483, 1484, true]]}, {"id": 23496772, "text": "Natural nonionic amphiphiles forming monolayers, bilayers, micelles, or biomembranes create a positive dipole potential at the boundary with water. In a series of papers we have reported on Langmuir monolayers with CF3 terminals of the polar heads, which show a negative surface dipole potential ΔV ( Petrov , J. G. ; Andreeva , T. D. ; Kurt , D. K. ; Möhwald , H. J. Phys. Chem. B 2005 , 109 , 14102 ). Here we use vibrational sum frequency spectroscopy (SF) to study the origin of the opposite ΔV signs of Langmuir films of CH3(CH2)20COCH2CH3 (ethyl ether, EE) and CH3(CH2)20COCH2CF3 (fluorinated ethyl ether, FEE). The vibrational sum frequency spectra are recorded at the same film density of the S-phase of the EE and FEE monolayers and analyzed in the spectral regions of OH, COC, CH3, and CF3 stretching vibrations because these functional groups could be responsible for the different dipole potentials. We compare the rearrangement of the pure water surface by EE and FEE monolayers and the conformations of EE and FEE polar heads. The analysis is performed according to the three-capacitor model of the dipole potential of Langmuir monolayers ( Demchak , R. T. ; Fort , T. , Jr. J. Colloid Interface Sci. 1974 , 46 , 191 ). The results show that reversal of the ΔV sign caused by fluorination of the polar heads originates from the upward-oriented CF3 terminals of the FEE heads, whose negative normal dipole moment component determines the negative dipole potential of the FEE monolayer.", "anno": [[146, 147, true], [402, 403, true], [616, 617, true], [910, 911, true], [1039, 1040, true], [1232, 1233, true], [1497, 1498, true]]}, {"id": 23265465, "text": "Soy isoflavonoids have many useful properties. However, they are metabolized in vivo, including in humans. The effect of the metabolism of soy isoflavonoids on their properties is not fully understood. We have isolated the bacterial strain SY8519, which has been shown to metabolize daidzein to O-desmethylangolensin and to produce 2-(4-hydroxyphenyl)propionic acid from genistein. According to chiral HPLC analysis, the 2-(4-hydroxyphenyl)propionic acid obtained from the bacterium was optically active. To determine the absolute stereochemistry of the microbial product, we prepared (S)-2-(4-hydroxyphenyl)propionic acid from (S)-2-phenylpropionic and concluded that the microbial product had an R-configuration by chiral HPLC analysis. We also applied the metabolite to mouse adipocytes and found that 2-HPPA was less effective at reducing leptin secretion than the parent compound genistein. Our results suggested that 'O-desmethylangolensin-production' attenuates the effect of soy isoflavonoids by reducing not only the activity of daidzein but also that of genistein.", "anno": [[45, 46, true], [105, 106, true], [200, 201, true], [380, 381, true], [503, 504, true], [737, 738, true], [894, 895, true], [1073, 1074, true]]}, {"id": 23245513, "text": "A dimeric form of N-methoxycarbonyl-2-amino-1,8-naphthyridine (MCND) connected at the C2 position with a three-atom linker was examined for the binding to mismatches in double stranded RNA. Despite the fully complementary hydrogen bonding groups to guanine, MCND did not bind to guanine-guanine mismatch but did to adenine-adenine mismatch. The base pairs flanking the mismatch had weak effect on the binding, with showing the strongest binding to the A-A mismatch in the CAG/CAG sequence. The A-A mismatch in the GAC/GAC sequence was a poor substrate for the MCND binding. A monomeric derivative of MCND and another derivative lacking a methylcarbamate group showed negligilble binding to the A-A mismatch and the sequence selectivity. These results are important clues for the better molecular design of RNA binding small molecules.", "anno": [[188, 189, true], [339, 340, true], [488, 489, true], [572, 573, true], [735, 736, true], [833, 834, true]]}, {"id": 23578635, "text": "Quantitative structure-property relationships (QSPRs) were applied to the aminograms obtained by HPLC in our laboratories for Torrontés and Merlot wines. Dragon theoretical descriptors were derived for a set of optimized amino acid structures with the purpose of establishing QSPR models. The statistical Replacement Method was used for designing the best multi-parametric linear regression models, which included structural features selected from a pool containing 1497 constitutional, topological, geometrical or electronic molecular descriptors. Predicted QSPR results were in good agreement with experimental amino acid profiles. The developed QSPR approach showed to be of practical value for distinguishing each wine varietal, and for calculating experimentally non-available amino acid concentrations of Torrontés and Merlot wines. It was also useful for assessing wine authenticity; the models were especially suitable for Merlot and Torrontés wines.", "anno": [[152, 153, true], [287, 288, true], [547, 548, true], [632, 633, true], [837, 838, true], [957, 958, true]]}, {"id": 23595593, "text": "RATIONALE: Experimental laboratory studies suggest that the approach bias (relatively fast approach responses) toward substance-related materials plays an important role in problematic substance use. How this bias is moderated by intention to use versus recent use remains unknown. Moreover, the relationship between approach bias and other motivational processes (satiation and craving) and executive functioning remains unclear. OBJECTIVES: The aim of this study was to investigate the cannabis approach bias before and after cannabis use in real-life setting (Amsterdam coffee shops) and to assess the relationship between approach bias, craving, satiation, cannabis use, and response inhibition. METHODS: Cannabis, tobacco, and neutral approach and avoidance action tendencies were measured with the Approach Avoidance Task and compared between 42 heavy cannabis users with the intention to use and 45 heavy cannabis users shortly after cannabis use. The classical Stroop was used to measure response inhibition. Multiple regression analyses were conducted to investigate relationships between approach bias, satiation, craving, cannabis use, and response inhibition. RESULTS: In contrast to the hypotheses, heavy cannabis users with the intention to use did not show a cannabis approach bias, whereas intoxicated cannabis users did show an approach bias regardless of image category. This could be attributed to a general slowing of avoidance action tendencies. Moreover, craving was negatively associated with the approach bias, and no relationships were observed between the cannabis approach bias, satiation, prior cannabis use, and response inhibition. CONCLUSION: Cannabis intoxication in a real-life setting inhibited general avoidance. Expression of the cannabis approach bias appeared not to be modulated by satiation or response inhibition.", "anno": [[9, 10, true], [198, 199, true], [280, 281, true], [429, 430, true], [441, 442, true], [698, 699, true], [707, 708, true], [953, 954, true], [1015, 1016, true], [1170, 1171, true], [1179, 1180, true], [1387, 1388, true], [1465, 1466, true], [1660, 1661, true], [1672, 1673, true], [1746, 1747, true], [1853, 1854, true]]}, {"id": 23545568, "text": "Rechargeable lithium or lithium-ion cells can be overcharge-protected by an electroactive polymer composite separator. The use of non-woven fibrous membranes instead of conventional microporous membranes as the composite substrates allowed better distribution of the electroactive polymer, which led to improved utilization and a 40-fold increase in sustainable current density. For the first time, stable overcharge protection for hundreds of cycles was demonstrated in several cell chemistries, including LiNi1/3Co1/3Mn1/3O2, LiFePO4, and spinel Li1.05Mn1.95O4 half-cells. Protection at a charging rate as high as 5 C was achieved at a steady state cell potential below 4.85 V.", "anno": [[117, 118, true], [377, 378, true], [573, 574, true], [678, 679, true]]}, {"id": 23348755, "text": "Classically, opioids produce their effects by activating Gi-proteins that inhibit adenylate cyclase activity. Previous studies proposed that mu-opioid receptors can also stimulate adenylate cyclase due to an initial transient coupling to Gs-proteins. Treatment with ultra-low doses of the nonselective opioid antagonist (-)-naloxone or its inactive enantiomer (+)-naloxone blocks this excitatory effect and enhances Gi-coupling. Previously we reported that infusion of the mu-opioid receptor agonist [D-Ala2, N-Me-Phe4, Glycinol5]-Enkephalin (DAMGO) into the mu-opioid receptor expressing lateral parabrachial nucleus increases feeding. Pretreatment with (-)-naloxone blocks this effect. We used this parabrachial circuit as a model to assess cellular actions of ultra-low doses of (-)-naloxone and (+)-naloxone in modifying the effects of DAMGO. Our results showed that an ultra-low concentration of (-)-naloxone (0.001 nM) and several concentrations of (+)-naloxone (0.01-10 nM) enhanced DAMGO-stimulated guanosine-5'-0-(γ-thio)-triphosphate incorporation in parabrachial sections in vitro. Further, we analyzed the relevance of these effects in vivo. In the present study, we show that (+)-naloxone can potentiate DAMGO-induced feeding at doses at which (-)-naloxone was an antagonist. These results implicated (+)-naloxone as a novel tool for studying mu-opioid receptor functions and suggest that (+)-naloxone may have therapeutic value to enhance clinical actions of opiate drugs.", "anno": [[108, 109, true], [249, 250, true], [427, 428, true], [635, 636, true], [686, 687, true], [845, 846, true], [1091, 1092, true], [1152, 1153, true], [1287, 1288, true], [1485, 1486, true]]}, {"id": 23180341, "text": "One new compound named amauroamoienin (1), together with thirteen known compounds (2-14), was isolated from the EtOAc extract of Amauroderma amoiensis. The structures of these compounds were elucidated by the analysis of 1D and 2D spectroscopic data and the MS technique. The bioassays of inhibitory activities of these isolates against acetylcholinesterase were evaluated, and compounds 1, 3, and 5 exhibited acetylcholinesterase inhibitory activities.", "anno": [[150, 151, true], [270, 271, true], [452, 453, true]]}, {"id": 23435263, "text": "Animal venoms and secretions have been screened, in our research group, to discover, identify and isolate peptide molecules active in the mammalian haemostatic system. As result, this kind of research has provided a portfolio of promising drug candidates. These novel recombinant proteins have turned out to be multifunctional molecules, and are currently under different development phases. Lopap from bristles of the Lonomia obliqua moth caterpillar, for instance, is a prothrombin activator which belongs to the lipocalin family. It displays serine protease-like activity with procoagulant effect, and also induces cytokine secretion and antiapoptotic pathways in human cultured endothelial cells. Furthermore, a Lopap-derived peptide has showed to induce collagen synthesis in fibroblast culture and in animal dermis. Here, the molecular properties (steric, electronic, hydrophobic, geometric), which are strongly dependent on chemical structure, were investigated by applying chemometric and computational chemistry methods. It was considered different patterns of amino acid substitution related to the lipocalins' motif 2, which was recently shown to modulate cell survival. The calculated molecular properties were generally maintained in all investigated peptides extracted from three-dimensional structures of Protein Data Bank (1t0v, 1bbp, 1kxo, 2hzr, 1iiu, 1jyj, 1gka, 1s44, 3ebw) when compared to Lopap-derived peptide, specially the molecular shape and electronic density distribution, validating the lipocalin sequence signature previously reported. Indeed, those two properties are quite important for the molecular recognition process.", "anno": [[166, 167, true], [254, 255, true], [390, 391, true], [531, 532, true], [699, 700, true], [820, 821, true], [1028, 1029, true], [1180, 1181, true], [1563, 1564, true], [1651, 1652, true]]}, {"id": 23108979, "text": "Ethyl acetate (ethyl ethanoate) was crystallized in situ and the crystal structure was determined. In the solid, the molecule is flat with trans conformation. The geometric details of ethyl acetate as a solvate are analyzed statistically using the Cambridge Structural Database, uncovering a high degree of hidden disorder. Despite the disorder, they exhibit a preference of the trans over the gauche isomer, with a negligible contribution of the cis isomer. These results are compared to ab initio calculations on both solid-state and molecular level. For the molecular structures, the computed energy differences of the isomers match the statistics found as a solvent. Several DFT-D2 methods used to calculate the solid state yield results that differ significantly from the experiment.", "anno": [[97, 98, true], [157, 158, true], [322, 323, true], [457, 458, true], [551, 552, true], [669, 670, true], [787, 788, true]]}, {"id": 23290048, "text": "A series of novel pyrazole integrated benzophenones (9a-j) have been designed, synthesized from 1-methyl-5-(2,4,6-trimethoxy-phenyl)-1H-pyrazole 6. The structures of the regioisomers 6 and 7 were determined by 2D (1)H-(1)H COSY, (1)H-(13)C HSQC and (1)H-(13)C HMBC experiments. The newly synthesized compounds (9a-j) were evaluated for in vivo anti-inflammatory activity by carrageenan paw edema in rats and in vitro COX-1/COX-2 inhibition and antioxidant potential. Among the synthesized compounds, compounds 9b, 9d and 9f, were found to be active anti-inflammatory agents in addition to having potent antioxidant activity.", "anno": [[146, 147, true], [276, 277, true], [465, 466, true], [623, 624, true]]}, {"id": 23180693, "text": "Intergrowth of two partially miscible phases of BiFeO(3) and BiMnO(3) gives a new class of room-temperature multiferroic phase, Bi(3) Fe(2) Mn(2) O(10+δ) , which has a unique supercell (SC) structure. The SC heterostructures exhibit simultaneously room-temperature ferrimagnetism and remanent polarization. These results open up a new avenue for exploring room-temperature single-phase multiferroic thin films by controlling the phase mixing of two perovskite BiRO(3) (R = Cr, Mn, Fe, Co, Ni) materials.", "anno": [[199, 200, true], [305, 306, true], [502, 503, true]]}, {"id": 23127916, "text": "The two basic mainstays of gastrointestinal stromal tumours (GIST) treatment are surgery and imatinib, a selective tyrosine kinase inhibitor that allows achieving a stable or responding disease in about 80% of patients with unresectable/metastatic GIST. Response to imatinib mainly depends from KIT and PDGFRα mutational status. Nevertheless, some patients with a potentially responsive genotype do not respond, and others develop a pattern of resistance to imatinib which is not associated with secondary mutations. This emphasizes the presence of mechanisms of resistance other than the receptor-related genotype, and the need of biological predictors to select the optimal therapeutic strategy, particularly now that other potent inhibitors are available. We investigated a panel of 31 polymorphisms in 11 genes, potentially associated with the pharmacogenetics of imatinib, in a group of 54 unresectable/metastatic GISTs treated with imatinib 400mg daily as first line therapy. Included in this analysis were polymorphisms in the transporters' family SLC22, SLCO, ABC, and in the metabolizing genes CYP-3A4 and -3A5. Time to progression was significantly improved in presence of the C allele in SLC22A4 (OCTN1 rs1050152), and the two minor alleles (G) in SLC22A5 (OCTN2 rs2631367 and rs2631372). Importantly, multivariate analysis, adjusting for age, gender, KIT/PDGFRα mutational status, and tumour size, revealed that all the three genotypes maintained independent predictive significance. In conclusion, in this study we showed that SLC22A4 and SLC22A5 genotypes may be an important predictor of time to progression in GIST patients receiving imatinib therapy. Further investigations are required in an attempt to further personalize GIST therapy.", "anno": [[252, 253, true], [327, 328, true], [515, 516, true], [757, 758, true], [980, 981, true], [1119, 1120, true], [1298, 1299, true], [1494, 1495, true], [1666, 1667, true], [1753, 1754, true]]}, {"id": 23244594, "text": "A new gemini surfactant with a long and rigid spacer, O,O'-bis(sodium 2-dodecylcarboxylate)-p-dibenzenediol (referred to as C(12)φ(2)C(12)), has been synthesized. Its aggregation in aqueous solution has been studied using static and dynamic light scattering measurements. The homologue O,O'-bis(sodium 2-dodecylcarboxylate)-p-benzenediol (C(12)φC(12)) whose spacer only contains a single phenyl group was also examined for comparison. Dynamic light scattering (DLS) revealed the unexpected existence of large aggregates in the solution of C(12)φ(2)C(12). However, C(12)φC(12) showed rather normal aggregation behavior. Both the results of intrinsic viscosity and light scattering demonstrated a loose structure for the large aggregates of C(12)φ(2)C(12). This behavior was attributed to an extending configuration of C(12)φ(2)C(12) with the two alkyl tails stretching toward the solution due to the rigidity of the long spacer. The large network-like aggregate formation was an inevitable outcome of spontaneously reducing the energy of the system. Freeze-fracture transmission electron microscopy (FF-TEM) images and (1)H NMR measurements supported this speculation. Due to the columnar-like molecular geometry, the large network-like aggregates were directly transformed into rodlike micelles with increasing surfactant concentration. Depending on further micellar growth, the wormlike micelles were finally formed as confirmed by rheological measurements.", "anno": [[161, 162, true], [270, 271, true], [433, 434, true], [553, 554, true], [617, 618, true], [753, 754, true], [926, 927, true], [1047, 1048, true], [1166, 1167, true], [1335, 1336, true], [1457, 1458, true]]}, {"id": 23603045, "text": "Contemporary medicinal chemistry faces diverse challenges from several directions, including the need for both potency and specificity of any therapeutic agent. Therefore, in the present perspective, the triazolothiadiazoles and triazolothiadiazines with broad spectrum biological profile have matured into indispensable heterocyclic scaffolds. This review article is an effort to summarize medicinal chemistry investigations over the last decade, in search for new N-bridged heterocycles which can be a rich source of promising biological activities.", "anno": [[159, 160, true], [343, 344, true], [550, 551, true]]}, {"id": 22987483, "text": "The overall level of ultrasonication-induced DNA damage is reduced in the presence of single-wall carbon nanotubes (SWCNTs), particularly for DNA lesions formed by one-electron reduction of intermediate radicals. The protective role of SWCNTs observed in this work suggests a contrary view to the general idea that carbon nanotubes have damaging effects on biomolecules.", "anno": [[211, 212, true], [369, 370, true]]}, {"id": 23436261, "text": "To reduce the bias introduced by confounding risk factors, a case-control comparison was incorporated in the exposure-response (ER) analysis to evaluate the recommended dosing regimen for trastuzumab in a pivotal trial. Results of Kaplan-Meier survival analysis suggest that patients with metastatic gastric cancer (mGC) in the lowest quartile trough concentrations of trastuzumab in cycle 1 (C(min 1) ) had shorter overall survival (OS) than did those in other quartiles. The result of the case-matched control comparison suggests that adjusting for these risk factors, patients with the lowest quartile of trastuzumab exposure did not benefit from addition of trastuzumab treatment to chemotherapy. The identified subgroup without survival benefit and the ER relationship support the recommendation on conducting clinical trials to identify a treatment regimen with greater exposure and acceptable safety profiles and to prospectively evaluate whether this treatment regimen will result in survival benefit for the identified subgroup.", "anno": [[218, 219, true], [471, 472, true], [699, 700, true], [1036, 1037, true]]}, {"id": 23019138, "text": "In vivo effects of cannabinoid (CB) agonists are often assessed using four well-established measures: locomotor activity, hypothermia, cataleptic-like effects, and analgesia. The present studies demonstrate that doses of CB agonists that produce these effects also reliably increase diuresis. Diuretic effects of several CB agonists were measured in female rats over 2 hours immediately after drug injection, and results were compared with hypothermic effects. Direct-acting CB1 agonists, including Δ(9)-tetrahydrocannabinol, WIN 55,212 [R-(1)-[2,3-dihydro-5-methyl-3-[(morpholinyl)methyl]pyrrolo[1,2,3-de]-1,4-benzoxazinyl]-(1-naphthalenyl)methanone mesylate], AM2389 [9β-hydroxy-3-(1-hexyl-cyclobut-1-yl)-hexahydrocannabinol], and AM4054 [9β-(hydroxymethyl)-3-(1-adamantyl)-hexahydrocannabinol], produced dose-dependent increases in diuresis and decreases in colonic temperature, with slightly lower ED(50) values for diuresis than for hypothermia. The highest doses of cannabinoid drugs yielded, on average, 26-32 g/kg urine; comparable effects were obtained with 10 mg/kg furosemide and 3.0 mg/kg trans-(-)-3,4-dichloro-N-methyl-N-[2-(1-pyrrolidinyl)cyclohexyl]benzeneacetamide (U50-488). Methanandamide (10.0 mg/kg) had lesser effect than other CB agonists, and the CB2 agonist AM1241 [1-(methylpiperidin-2-ylmethyl)-3-(2-iodo-5-nitrobenzoyl)indole], the anandamide transport inhibitor AM404, and the CB antagonist rimonabant did not have diuretic effects. In further studies, the diuretic effects of the CB1 agonist AM4054 were similar in male and female rats, displayed a relatively rapid onset to action, and were dose-dependently antagonized by 30 minutes pretreatment with rimonabant, but not by the vanilloid receptor type I antagonist capsazepine, nor were the effects of WIN 55,212 antagonized by the CB2 antagonist AM630 [(6-iodo-2-methyl-1-[2-(4-morpholinyl)ethyl]-1H-indol-3-yl](4-methoxyphenyl) methanone)]. These data indicate that cannabinoids have robust diuretic effects in rats that are mediated via CB1 receptor mechanisms.", "anno": [[173, 174, true], [291, 292, true], [459, 460, true], [949, 950, true], [1191, 1192, true], [1460, 1461, true], [1923, 1924, true], [2045, 2046, true]]}, {"id": 23389615, "text": "The past decade witnessed unprecedented efforts to control malaria, including renewed political and financial commitment and increased availability of both old and new strategies and tools. However, malaria still represents a major health burden, particularly in Africa. Important challenges such as the fragility of many health systems, the rise of insecticide and drug resistance, and particularly the expected decline both in funding and in the coverage of key interventions if they are not replaced as needed, urgently need to be addressed. Further research and development is also becoming increasingly crucial. Among other needs, common methodologies for estimating and tracking the malaria burden, new strategies to measure transmission, better understanding of immunity, and increased knowledge of the mechanisms and effects of resistance to drugs and insecticides stand out. The ongoing efforts in research and development for new antimalarial drugs, more sensitive point-of-care rapid diagnostic tests and new insecticides need further innovation and substantial strengthening. Clearly, efforts should focus not only on Plasmodium falciparum but also and increasingly on Plasmodium vivax, the neglected human malaria parasite. Addressing these challenges in a comprehensive and timely way will allow us to sustain the gains made so far and make further progress in control and progressive elimination.", "anno": [[188, 189, true], [269, 270, true], [543, 544, true], [615, 616, true], [882, 883, true], [1086, 1087, true], [1235, 1236, true], [1410, 1411, true]]}, {"id": 23386462, "text": "Medical school training for students in pharmacotherapy is suboptimal and junior doctors are not confident to prescribe drugs. This study evaluated the effectiveness of an optional educational intervention on prescribing skill of pre-clerkship medical students in a problem-based learning (PBL) program. Performance was assessed in seven end-unit objective structured practical examinations (OSPE). Physician-related prescription components (PRCs) and drug-related prescription components (DRCs) were assessed. The performance of students who attended the intervention sessions (attendees) and non-attendees was compared. Approximately half of the students attended the sessions. PRCs were written appropriately by most of the students. DRCs were written less competently by both attendees and non-attendees, specifically the dosage form, quantity to be dispensed and directions. Performance on individual DRCs was significantly better for attendees compared to non-attendees. The mean total score for all prescription components of attendees was significantly greater than that of non-attendees. The percentage of high achievers was significantly greater for attendees. A positive correlation was found between student attendance and the total score. An optional educational intervention during the preclerkship phase is an important determinant of prescribing performance of medical students.", "anno": [[125, 126, true], [302, 303, true], [397, 398, true], [509, 510, true], [620, 621, true], [678, 679, true], [735, 736, true], [878, 879, true], [975, 976, true], [1095, 1096, true], [1169, 1170, true], [1250, 1251, true], [1393, 1394, true]]}, {"id": 23589302, "text": "Fer is a cytoplasmic tyrosine kinase that is activated in response to platelet-derived growth factor (PDGF) stimulation. In the present report, we show that Fer associates with the activated PDGFbeta receptor (PDGFRbeta) through multiple autophosphorylation sites, i.e. Tyr579, Tyr581, Tyr740 and Tyr1021. Using low molecular weight inhibitors, we found that PDGF-BB-induced Fer activation is dependent on PDGFRbeta kinase activity, but not on the enzymatic activity of Src or Jak kinases. In cells in which Fer was downregulated using siRNA, PDGF-BB was unable to induce phosphorylation of Stat3, whereas phosphorylations of Stat5, Erk1/2 and Akt were unaffected. PDGF-BB-induced activation of Stat3 occurred also in cells expressing kinase-dead Fer, suggesting a kinase-independent adaptor role of Fer. Expression of Fer was dispensable for PDGF-BB-induced proliferation and migration, but essential for colony formation in soft agar. Tumor growth in vivo was delayed in cells depleted of Fer expression. Our data suggests a critical role of Fer in PDGF-BB-induced Stat3 activation and cell transformation.", "anno": [[119, 120, true], [304, 305, true], [488, 489, true], [663, 664, true], [803, 804, true], [935, 936, true], [1005, 1006, true], [1107, 1108, true]]}, {"id": 23230266, "text": "Centromeres, the sites of spindle attachment during mitosis and meiosis, are located in specific positions in the human genome, normally coincident with diverse subsets of alpha satellite DNA. While there is strong evidence supporting the association of some subfamilies of alpha satellite with centromere function, the basis for establishing whether a given alpha satellite sequence is or is not designated a functional centromere is unknown, and attempts to understand the role of particular sequence features in establishing centromere identity have been limited by the near identity and repetitive nature of satellite sequences. Utilizing a broadly applicable experimental approach to test sequence competency for centromere specification, we have carried out a genomic and epigenetic functional analysis of endogenous human centromere sequences available in the current human genome assembly. The data support a model in which functionally competent sequences confer an opportunity for centromere specification, integrating genomic and epigenetic signals and promoting the concept of context-dependent centromere inheritance.", "anno": [[191, 192, true], [631, 632, true], [896, 897, true], [1129, 1130, true]]}, {"id": 23472952, "text": "Recent efforts to identify treatments for myocardial ischemia reperfusion injury have resulted in the discovery of a novel series of highly potent α,α-disubstituted amino acid-based arginase inhibitors. The lead candidate, (R)-2-amino-6-borono-2-(2-(piperidin-1-yl)ethyl)hexanoic acid, compound 9, inhibits human arginases I and II with IC50s of 223 and 509 nM, respectively, and is active in a recombinant cellular assay overexpressing human arginase I (CHO cells). It is 28% orally bioavailable and significantly reduces the infarct size in a rat model of myocardial ischemia/reperfusion injury. Herein, we report the design, synthesis, and structure-activity relationships (SAR) for this novel series of inhibitors along with pharmacokinetic and in vivo efficacy data for compound 9 and X-ray crystallography data for selected lead compounds cocrystallized with arginases I and II.", "anno": [[201, 202, true], [465, 466, true], [596, 597, true], [883, 884, true]]}, {"id": 23567022, "text": "Acanthocephalans of the family Polymorphidae Meyer, 1931 are obligate endoparasites with complex life cycles. These worms use vertebrates (marine mammals, fish-eating birds and waterfowl) as definitive hosts and invertebrates (amphipods, decapods and euphausiids) as intermediate hosts to complete their life cycle. Polymorphidae has a wordwide distribution, containing 12 genera, with approximately 127 species. The family is diagnosed by having a spinose trunk, bulbose proboscis, double-walled proboscis receptacle, and usually four to eight tubular cement glands. To conduct a phylogenetic analysis, in the current study sequences of the small (18S) and large-subunit (28S) ribosomal RNA, and cytochrome c oxidase subunit 1 (cox 1) were generated for 27 taxa representing 10 of 12 genera of Polymorphidae, plus three additional species of acanthocephalans that were used as outgroups. Maximum likelihood (ML), maximum parsimony (MP), and Bayesian analyses were conducted on a combined nuclear rRNA (18S+28S) data set and on a concatenated dataset of nuclear plus one mitochondrial gene (18S+28S+cox 1). Phylogenetic analyses inferred with the concatenated dataset of three genes support the monophyly of nine genera (Andracantha, Corynosoma, Bolbosoma, Profilicollis, Pseudocorynosoma, Southwellina, Arhythmorhynchus, Hexaglandula and Ibirhynchus). However, the four sampled species of Polymorphus were nested within several clades, indicating that these species do not share a common ancestor, requiring further taxonomic revision using phylogenetic systematics, and reexamination of morphological and ecological data. By mapping definitive and intermediate host association onto the resulting cladogram, we observe that aquatic birds were the ancestral definitive hosts for the family with a secondary colonization and diversification to marine mammals. Whereas amphipods were ancestral intermediate hosts and that the association with decapods represent episodes of secondary colonization that arose several times during the evolutionary history of the family. Our results are useful to start testing hypothesis about the evolutionary history of this highly diverse family of acanthocephalans.", "anno": [[108, 109, true], [314, 315, true], [411, 412, true], [566, 567, true], [887, 888, true], [1105, 1106, true], [1351, 1352, true], [1622, 1623, true], [1858, 1859, true], [2066, 2067, true], [2199, 2200, true]]}, {"id": 23197401, "text": "Water-soluble star-like poly(vinyl alcohol)/C(60) and poly{[poly(ethylene glycol) acrylate]-co-(vinyl acetate)}/C(60) nanohybrids are prepared by grafting macroradicals onto C(60) and are assessed as photosensitizers for photodynamic therapy. The photophysical and biological properties of both nanohybrids highlight key characteristics influencing their overall efficiency. The macromolecular structure (linear/graft) and nature (presence/absence of hydroxyl groups) of the polymeric arms respectively impact the photodynamic activity and the stealthiness of the nanohybrids. The advantages of both nanohybrids are encountered in a third one, poly[(N-vinylpyrrolidone)-co-(vinyl acetate)]/C(60) , which has linear grafts without hydroxyl groups, and shows a better photodynamic activity.", "anno": [[241, 242, true], [373, 374, true], [575, 576, true], [787, 788, true]]}, {"id": 22511286, "text": "The fresh leaves and stems of Ilex paraguariensis (Aquifoliaceae) are employed to prepare the commercial product used in North-eastern Argentina, Southern Brazil and Eastern Paraguay named yerba maté. The presence of polyphenols and xanthines, which present antioxidant activity, has been described in I. paraguariensis. In living organism, reactive oxygen species can cause tissue damage affecting erythrocyte membranes leading to hemolysis. The aim of this work was to evaluate the protective effect of an aqueous extract of I. paraguariensis (green leaves) on the hemolysis of red blood cells induced by hydrogen peroxide and to correlate this activity with the enzymatic activity related to hydrogen peroxide metabolism. The antioxidant activity of chlorogenic acid and caffeine was also analysed to evaluate their contribution to the activity of the crude extract. The extract as well as the isolated compounds protected red blood cells from hemolysis. This effect was related to a catalase-like activity. This study could contribute to the knowledge of the antioxidant activity of I. paraguariensis in view of the great quantities of yerba maté consumed by the population.", "anno": [[199, 200, true], [319, 320, true], [441, 442, true], [723, 724, true], [868, 869, true], [956, 957, true], [1009, 1010, true], [1177, 1178, true]]}, {"id": 23132629, "text": "The reaction of enaminones with 3-amino-2-cyanopent-2-enedinitrile can lead to an array of 12 possible products, depending on the reaction pathway and tautomerization. The use of 2D INADEQUATE and (15)N NMR for the unambiguous structure elucidation of the reaction products is discussed in this manuscript.", "anno": [[166, 167, true], [305, 306, true]]}, {"id": 23369206, "text": "INTRODUCTION: At present, the key public health concern is to define the way in which the next influenza pandemic should be controlled. While influenza vaccines are available, their effectiveness could be significantly reduced if new strains differ significantly from those of the vaccines. Therefore, antiviral drugs play an important role in the prevention and management of influenza. The influenza neuraminidase (NA), a surface-glycoprotein enzyme involved in releasing the virus from the host cell, has been considered as an essential therapeutic target for treatment and prophylaxis of influenza infection. It is a highly conserved feature of the active site across all influenza A and B viruses and is of particular interest because compounds NA inhibitors (NAIs) can be cross-reactive against multiple types and subtypes of influenza. Currently, there are two NAI drugs which are licensed worldwide: oseltamivir and zanamivir, and two more drugs which have received recent approval in Japan: peramivir and laninamivir. Sudden changes in NAI susceptibility have stressed the urgent need in searching for novel inhibitors. AREAS COVERED: In this review, a potential pitfall in NA-based assays and the progress in the chemical synthesis of all patented NAIs from February 2006 to July 2012 are discussed. EXPERT OPINION: Both NA enzyme inhibition and X-ray crystallography data have suggested that the strategy of designing NAIs binding to the highly conserved region of NA can lead to inhibitors that are effective against all influenza NA subtypes. A number of new synthetic entries having unique structural frameworks that were designed based on computational study of X-ray structures of NA. They strongly exhibited the activity of NA in the low nanomolar range such as phosphonate congeners of zanamivir and oseltarmivir. Screening strategies based on the chemical diversity of natural products have revealed that flavonoids are the most prominent scaffolds possessing NA inhibitory activity. However, these substituted phenyl-benzopyrane compounds have been reported to exert a considerable quenching effect, causing false-positive results in the commonly used method of enzyme-based NA inhibition assays, and thus, reliability of the flavonoid-based NAIs reported in the literature.", "anno": [[12, 13, true], [134, 135, true], [289, 290, true], [386, 387, true], [611, 612, true], [841, 842, true], [1025, 1026, true], [1127, 1128, true], [1142, 1143, true], [1308, 1309, true], [1324, 1325, true], [1554, 1555, true], [1699, 1700, true], [1830, 1831, true], [2001, 2002, true], [2293, 2294, true]]}, {"id": 23194828, "text": "Pesticide exposure has been associated with neuropsychological and psychiatric impairments and neurodegenerative disorders. Pesticide exposure commonly causes a deficit in inhibitory control behaviours. In the present study, we investigated whether acute exposure to organophosphate (OP) chlorpyrifos (CPF) is related to long-term lack of inhibitory control; we also examined the possible neurochemical basis of this association. Lister Hooded rats were exposed to an acute dose of CPF (250 mg/kg). Seven months later, we tested inhibitory control with the 5-choice serial reaction time task (5-CSRTT). We manipulated the baseline conditions of this task and also systemically pre-administered d-amphetamine, quinpirole, dizocilpine (MK-801) or ketanserin. We also analysed the post-mortem baseline levels of monoamines and amino acids in different brain regions. On the 5-CSRT task, CPF-exposed rats showed elevated perseverative responses that persisted across manipulation of baseline conditions of the task and under most of the pharmacological challenges tested. Only D-amphetamine induced a dose-dependent amelioration of the increased perseverative responses in the CPF group. The CPF group also exhibited increased levels of dopamine metabolism in the hippocampus and decreased levels of gamma-aminobutyric acid (GABA) and glutamate in the striatum compared to the vehicle group. These findings suggest that CPF induced a long-term compulsivity that was apparent in the 5-CSRT task and associated with changes in monoaminergic and amino acid brain systems of inhibitory control function. Exposure to high doses of OP should be taken into account in studies of environmental causes for neurodegenerative, neuropsychological and neuropsychiatric disorders.", "anno": [[122, 123, true], [201, 202, true], [428, 429, true], [497, 498, true], [601, 602, true], [755, 756, true], [862, 863, true], [1066, 1067, true], [1182, 1183, true], [1386, 1387, true], [1594, 1595, true], [1761, 1762, true]]}, {"id": 23065531, "text": "[(18)F]DPA-714 [N,N-diethyl-2-(2-(4-(2[(18)F]-fluoroethoxy)phenyl)5,7dimethylpyrazolo[1,5a]pyrimidin-3-yl)acetamide] is a new radioligand currently used for imaging the 18-kDa translocator protein in animal models of neuroinflammation and recently in humans. The biodistribution by positron emission tomography (PET) in baboons and the in vitro and in vivo metabolism of [(18)F]DPA-714 were investigated in rats, baboons, and humans. Whole-body PET experiments showed a high uptake of radioactivity in the kidneys, heart, liver, and gallbladder. The liver was a major route of elimination of [(18)F]DPA-714, and urine was a route of excretion for radiometabolites. In rat and baboon plasma, high-performance liquid chromatography (HPLC) metabolic profiles showed three major radiometabolites accounting for 85% and 89% of total radioactivity at 120 minutes after injection, respectively. Rat microsomal incubations and analyses by liquid chromatography-mass spectrometry (LC-MS) identified seven metabolites, characterized as O-deethyl, hydroxyl, and N-deethyl derivatives of nonradioactive DPA-714, two of them having the same retention times than those detected in rat and baboon plasma. The third plasma radiometabolite was suggested to be a carboxylic acid compound that accounted for 15% of the rat brain radioactivity. O-deethylation led to a nonradioactive compound and [(18)F]fluoroacetic acid. Human CYP3A4 and CYP2D6 were shown to be involved in the oxidation of the radioligand. Finally an easy, rapid, and accurate method--indispensable for PET quantitative clinical studies--for quantifying [(18)F]DPA-714 by solid-phase extraction was developed. In vivo, an extensive metabolism of [(18)F]DPA-714 was observed in rats and baboons, identified as [(18)F]deethyl, [(18)F]hydroxyl, and [(18)F]carboxylic acid derivatives of [(18)F]DPA-714. The main route of excretion of the unchanged radioligand in baboons was hepatobiliary while that of radiometabolites was the urinary system.", "anno": [[257, 258, true], [432, 433, true], [544, 545, true], [663, 664, true], [886, 887, true], [1188, 1189, true], [1323, 1324, true], [1401, 1402, true], [1488, 1489, true], [1658, 1659, true], [1848, 1849, true], [1989, 1990, true]]}, {"id": 23473053, "text": "A series of benzo[de][1,7]naphthyridin-7(8H)-ones possessing a functionalized long-chain appendage have been designed and evaluated as novel PARP1 inhibitors. The initial effort led to the first-generation PARP1 inhibitor 26 bearing a terminal phthalazin-1(2H)-one framework and showing remarkably high PARP1 inhibitory activity (0.31 nM) but only moderate potency in the cell. Further effort generated the second-generation lead 41, showing high potency against both the PARP1 enzyme and BRCA-deficient cells, especially for the BRCA1-deficient MDA-MB-436 cells (CC50 < 0.26 nM). Mechanistic studies revealed that the new PARP1 inhibitors significantly inhibited H2O2-triggered PARylation in SKOV3 cells, induced cellular accumulation of DNA double-strand breaks, and impaired cell-cycle progression in BRCA2-deficient cells. Significant potentiation on the cytotoxicity of Temozolomide was also observed. The unique structural character and exceptionally high potency of 41 made it stand out as a promising drug candidate worthy for further evaluation.", "anno": [[157, 158, true], [376, 377, true], [579, 580, true], [825, 826, true], [905, 906, true], [1053, 1054, true]]}, {"id": 23594396, "text": "Biobased membranes that can selectively permeate hydrogen gas have been developed from aqueous dispersions of 2,2,6,6-tetramethylpiperidine-1-oxyl (TEMPO)-oxidized cellulose nanofibrils (TOCN) prepared from wood cellulose: TOCN-coated plastic films and self-standing TOCN films. Compared with TOCNs with sodium, lithium, potassium, and cesium carboxylate groups, TOCN with free carboxyl groups (TOCN-COOH) had much high and selective H2 gas permeation performance. Because permeabilities of H2, N2, O2, and CO2 gases through the membranes primarily depended on their kinetic diameters, the gas permeation behavior of the various TOCNs can be explained in terms of a diffusion mechanism. Thus, the selective H2 gas permeability for TOCN-COOH was probably due to a larger average size in free volume holes present between nanofibrils in the layer and film than those of other TOCNs with metal carboxylate groups. The obtained results indicate that TOCN-COOH membranes are applicable as biobased H2 gas separation membranes in fuel cell electric power generation systems.", "anno": [[277, 278, true], [463, 464, true], [685, 686, true], [909, 910, true], [1067, 1068, true]]}, {"id": 23220618, "text": "The potential anticoagulant activities of two single compounds, isorhamnetin-3-O-galactoside (IMG) and hyperoside, from Oenanthe javanica, were tested. The anticoagulant activities were investigated by measuring activated partial thromboplastin time (aPTT) and prothrombin time (PT), and the ability to inhibit production of thrombin and activated factor X (FXa) was investigated in human umbilical vein endothelial cells (HUVECs). And, the effects of the compounds on expression of plasminogen activator inhibitor type 1 (PAI-1) and tissue-type plasminogen activator (t-PA) were tested in tumor necrosis factor-(TNF)-α activated HUVECs. Treatment with IMG and hyperoside resulted in significantly prolonged aPTT and PT and inhibition of the activities of thrombin and FXa, and IMG or hyperoside inhibited production of thrombin and FXa in HUVECs. In accordance with these anticoagulant activities, both agents elicited anticoagulant effects in mouse. In addition, treatment with IMG and hyperoside resulted in inhibition of TNF-α-induced production of PAI-1, and treatment with IMG resulted in significant reduction of the PAI-1 to t-PA ratio. The anticoagulant and profibrinolytic effects of IMG were greater than those of hyperoside, indicating positive regulation of its anticoagulant function by the methoxy group of IMG. IMG and hyperoside possess antithrombotic activities and offer bases for development of a novel anticoagulant.", "anno": [[150, 151, true], [430, 431, true], [636, 637, true], [846, 847, true], [950, 951, true], [1143, 1144, true], [1325, 1326, true], [1436, 1437, true]]}, {"id": 23380374, "text": "The onset of resistance to approved anti-AIDS drugs by HIV necessitates the search for novel inhibitors of HIV-1 reverse transcriptase (RT). Developing single molecular agents concurrently occupying the nucleoside and nonnucleoside binding sites in RT is an intriguing idea but the proof of concept has so far been elusive. As a first step, we describe molecular modeling to guide focused chemical syntheses of conjugates having nucleoside (d4T) and nonnucleoside (TIBO) moieties tethered by a flexible polyethylene glycol (PEG) linker. A triphosphate of d4T-6PEG-TIBO conjugate was successfully synthesized that is recognized as a substrate by HIV-1 RT and incorporated into a double-stranded DNA.", "anno": [[139, 140, true], [322, 323, true], [535, 536, true], [697, 698, true]]}, {"id": 23482391, "text": "Epigenetic regulation is dynamic and cell-type dependent. The recently available epigenomic data in multiple cell types provide an unprecedented opportunity for a comparative study of epigenetic landscape. We developed a machine-learning method called ChroModule to annotate the epigenetic states in eight ENCyclopedia Of DNA Elements cell types. The trained model successfully captured the characteristic histone-modification patterns associated with regulatory elements, such as promoters and enhancers, and showed superior performance on identifying enhancers compared with the state-of-art methods. In addition, given the fixed number of epigenetic states in the model, ChroModule allows straightforward illustration of epigenetic variability in multiple cell types. Using this feature, we found that invariable and variable epigenetic states across cell types correspond to housekeeping functions and stimulus response, respectively. Especially, we observed that enhancers, but not the other regulatory elements, dictate cell specificity, as similar cell types share common enhancers, and cell-type-specific enhancers are often bound by transcription factors playing critical roles in that cell type. More interestingly, we found some genomic regions are dormant in cell type but primed to become active in other cell types. These observations highlight the usefulness of ChroModule in comparative analysis and interpretation of multiple epigenomes.", "anno": [[56, 57, true], [204, 205, true], [345, 346, true], [601, 602, true], [769, 770, true], [937, 938, true], [1204, 1205, true], [1328, 1329, true], [1453, 1454, true]]}, {"id": 23210854, "text": "Epigenetics is defined as heritable changes in gene activity and expression that occur without alteration in DNA sequence. The gene transcription is strictly correlated to chromatin structure, which could undergo covalent modifications of histones involving acetylation, methylation, phosphorylation and ubiquitination. Alterations in histones are implicated in many diseases, including cancer, by leading to tumor suppressor silencing or pro-apoptotic proteins downregulation. Although post-translational addition of methyl groups to the histone lysine has been discovered three decades ago, the importance of this epigenetic modification has emerged only in the last few years. Thenceforward histone methyltransferase inhibitors have been developed as potential therapeutic cancer agents. It should not be long before some selective inhibitors make their way into clinical trials. This review is mainly focused on the evolution in the development of new epigenetic modifier molecules modulating histone marks.", "anno": [[121, 122, true], [318, 319, true], [476, 477, true], [678, 679, true], [789, 790, true], [881, 882, true], [1010, 1011, true]]}, {"id": 23566884, "text": "Tomatidine is an aglycone of glycoalkaloid tomatine in tomato. Tomatidine is found to possess anti-inflammatory properties and may serve as a chemosensitizer in multidrug-resistant tumor cells. However, the effect of tomatidine on cancer cell metastasis remains unclear. This study examines the effect of tomatidine on the migration and invasion of human lung adenocarcinoma A549 cell in vitro. The data demonstrates that tomatidine does not effectively inhibit the viability of A549 cells. When treated with non-toxic doses of tomatidine, cell invasion is markedly suppressed by Boyden chamber invasion assay, while cell migration is not affected. Tomatidine reduces the mRNA level of matrix metalloproteinase-2 (MMP-2), MMP-9 and increases the expression of reversion-inducing cysteine-rich protein with kazal motifs (RECK), as well as tissue inhibitor of metalloproteinase-1 (TIMP-1). The immunoblotting assays indicate that tomatidine is very effective in suppressing the phosphorylation of Akt and extracellular signal regulating kinase (ERK). In addition, tomatidine significantly decreases the nuclear level of nuclear factor kappa B (NF-κB), which suggests that tomatidine inhibits NF-κB activity. Furthermore, the treatment of inhibitors specific for PI3K/Akt (LY294002), ERK (U0126), or NF-κB (pyrrolidine dithiocarbamate) to A549 cells reduced cell invasion and MMP-2/9 expression. The results suggest that tomatidine inhibits the invasion of A549 cells by reducing the expression of MMPs. It also inhibits ERK and Akt signaling pathways and NF-κB activity. These findings demonstrate a new therapeutic potential for tomatidine in anti-metastatic therapy.", "anno": [[61, 62, true], [192, 193, true], [269, 270, true], [393, 394, true], [489, 490, true], [647, 648, true], [886, 887, true], [1047, 1048, true], [1204, 1205, true], [1391, 1392, true], [1499, 1500, true], [1567, 1568, true], [1665, 1666, true]]}, {"id": 23411293, "text": "A highly selective flow injection sorption system was developed for the fast determination of total iron in food samples. Iron (III) was reduced to iron (II) by ascorbic acid and preconcentrated on a mini-column packed with polyurethane foam (PUF) functionalized with N,N-bis(salicylidene)-1,3-propanediamine (SPDA). The retained Fe (II) was eluted with hydrochloric acid and subsequently reacted to 2,4,6-tri(2'-pyridyl)-1,3,5-triazine (TPTZ) then measured at 593 nm. The procedure has resulted preconcentration factor 36, sample frequency 20 h(-1) and detection limit 18 μg L(-1). The precision (RSD) was found to be 5.7% and 3.1% at concentration levels 0.1 and 5.0 μg mL(-1) iron (II), respectively. Finally, the method was successfully applied to determination of total iron in reference material and food samples.", "anno": [[120, 121, true], [315, 316, true], [467, 468, true], [581, 582, true], [702, 703, true], [818, 819, true]]}, {"id": 23323890, "text": "Fasciospyrinadine (1), a novel sesquiterpene pyridine alkaloid with a previously unreported skeleton featuring a monocyclicfarnesane moiety attached to a 3-methylenepyridine residue, was isolated from the sponge Fasciospongia sp. from Weizhou Island, Guangxi Autonomous Region. The structure and the relative stereochemistry of 1 were elucidated on the basis of extensive analysis of its 1D and 2D NMR spectroscopic techniques.", "anno": [[276, 277, true], [426, 427, true]]}, {"id": 23415903, "text": "A novel, high-throughput-compatible assay for the ATP-dependent supercoiled DNA relaxing activity of human topoisomerase IIα (hTopoIIα) is described. The principle of detection is the preferential binding of the oligodeoxyribonucleotide BODIPY-TMR-5'-TTCTTCTTCT-3' to relaxed double-stranded plasmid containing the triplex forming sequence (TTC)9 versus the supercoiled plasmid. Binding of the oligonucleotide to the plasmid increases the fluorescence anisotropy of the BODIPY-TMR label. Optimization of the assay conditions was conducted to maximize the signal and the activity of the topoisomerase. The multiwell assay plate-based fluorescence anisotropy assay gave the same values for the potencies of several previously reported inhibitors of hTopoIIα as a gel electrophoresis-based assay of DNA relaxation.", "anno": [[148, 149, true], [377, 378, true], [486, 487, true], [599, 600, true], [810, 811, true]]}, {"id": 23430139, "text": "Classification for fertility is based on two conditions, namely on evidence of an adverse effect on sexual function and fertility and that the effect is not secondary to other toxic effects. To decide on an adverse effect is a relatively simple day-to-day decision in toxicology but whether this effect is secondary often leads to serious controversy. As the seminiferous epithelium operates on the verge of hypoxia, oxygen deficit can lead to secondary impairment of testicular function. This is well known from healthy mountaineers exposing themselves to high altitude. They have reduced blood oxygen content that goes in parallel with impairment of testicular function and this effect remains for some time in spite of a compensatory polycythaemia. Similar findings are described for experimental animals exposed to hypobaric oxygen/high altitude. In addition, testicular function is affected in severe diseases in humans associated with systemic oxygen deficit like chronic obstructive pulmonary disease, sickle cell disease or beta-thalassaemia as well as in transgenic animals simulating haemolytic anaemia or sickle cell disease. The problem of insufficient oxygen supply as the underlying cause for testicular impairment has received relatively little attention in toxicology, mainly because blood oxygen content is generally not measured in these animal experiments. The difficulties associated with the decision whether testicular toxicity is primary or secondary to hypoxia are exemplified by the results of inhalation studies with nickel subsulphide and gallium arsenide (GaAs). Both of these particulate substances lead to severe lung toxicity that might impair oxygen uptake, but testicular toxicity is only observed with GaAs. This may first be explained by different effects on the blood: nickel subsulphide inhalation leads to a compensatory erythropoiesis that may mitigate pulmonary lack of oxygen uptake. In contrast, GaAs exposure is associated with microcytic haemolytic anaemia thereby aggravating any possible oxygen undersupply. Furthermore, the predominant pulmonary effect caused by GaAs (but not by nickel subsulphide) is alveolar proteinosis. Pulmonary alveolar proteinosis is also known as a severe disease in humans associated with hypoxaemia. Therefore, we conclude that the testicular effects observed after GaAs are secondary to hypoxaemia caused by the combination of pulmonary proteinosis and haemolytic anaemia. This publication tries to raise awareness to the severe consequences of hypoxaemia on testicular function that may already be caused by reduced oxygen pressure at high altitude without any chemical exposure.", "anno": [[189, 190, true], [350, 351, true], [487, 488, true], [570, 571, true], [750, 751, true], [849, 850, true], [1135, 1136, true], [1374, 1375, true], [1589, 1590, true], [1740, 1741, true], [1923, 1924, true], [2052, 2053, true], [2170, 2171, true], [2273, 2274, true], [2447, 2448, true], [2655, 2656, true]]}, {"id": 23266665, "text": "Tri-and diorganotin(IV) orotates of general formula, R(n)Sn(H(2)Or)(m) [n = 3/2, m = 1/2, R = Me, n-Bu, n-Oct and Ph; H(2)Or(-) = monoanion of orotic acid (H(3)Or)] (n-Bu(2)Sn(HOr) as an exception) have been synthesized. On the basis of various spectroscopic studies it is revealed that R(3)Sn(H(2)Or) and R(2)Sn(H(2)Or)(2) exhibit distorted trigonal-bipyramidal and distorted octahedral geometry, respectively, and n-Bu(2)Sn(HOr) shows both five and six coordination geometry around tin. In vitro anti-cancer screening against MCF-7 (mammary), HEK-293 (kidney), PC-3 (prostate), HCT-15 (colon) and HepG-2 (liver) cancer cell lines suggest that the n-Oct(2)Sn(H(2)Or)(2) is the most active complex among all of the studied complexes. DNA fragmentation and antioxidant enzyme assays suggest that cytotoxic effect of the complexes is selectively mediated through the induction of apoptosis. They also exhibit low toxicity and good anti-inflammatory activity (in vivo).", "anno": [[219, 220, true], [487, 488, true], [732, 733, true], [887, 888, true], [965, 966, true]]}, {"id": 23577636, "text": "The mechanism of the recently discovered, unusual tetrabutylammonium fluoride (TBAF) deacylation of cellulose esters has been investigated by methods including kinetic isotope effect (KIE) studies. The secondary KIE (kH/kD = 1.26 ± 0.04) measured for deacylation at C-2/3 suggests a mechanism involving a ketene intermediate for those positions. An inverse KIE (kH/kD = 0.87 ± 0.03) for the deacylation at C-6 indicates the involvement of a tetrahedral intermediate in the mechanism. Additional studies suggest the possibility that TBAF chelation by neighboring acyl groups may account for the unexpected regioselectivity at the secondary alcohol esters that is observed in the TBAF deacylation of cellulose esters.", "anno": [[196, 197, true], [344, 345, true], [482, 483, true], [714, 715, true]]}, {"id": 23349524, "text": "GH receptor (GHR) gene-disrupted mice (GHR-/-) have provided countless discoveries as to the numerous actions of GH. Many of these discoveries highlight the importance of GH in adipose tissue. For example GHR-/- mice are insulin sensitive yet obese with preferential enlargement of the sc adipose depot. GHR-/- mice also have elevated levels of leptin, resistin, and adiponectin, compared with controls leading some to suggest that GH may negatively regulate certain adipokines. To help clarify the role that GH exerts specifically on adipose tissue in vivo, we selectively disrupted GHR in adipose tissue to produce Fat GHR Knockout (FaGHRKO) mice. Surprisingly, FaGHRKOs shared only a few characteristics with global GHR-/- mice. Like the GHR-/- mice, FaGHRKO mice are obese with increased total body fat and increased adipocyte size. However, FaGHRKO mice have increases in all adipose depots with no improvements in measures of glucose homeostasis. Furthermore, resistin and adiponectin levels in FaGHRKO mice are similar to controls (or slightly decreased) unlike the increased levels found in GHR-/- mice, suggesting that GH does not regulate these adipokines directly in adipose tissue in vivo. Other features of FaGHRKO mice include decreased levels of adipsin, a near-normal GH/IGF-1 axis, and minimal changes to a large assortment of circulating factors that were measured such as IGF-binding proteins. In conclusion, specific removal of GHR in adipose tissue is sufficient to increase adipose tissue and decrease circulating adipsin. However, removal of GHR in adipose tissue alone is not sufficient to increase levels of resistin or adiponectin and does not alter glucose metabolism.", "anno": [[115, 116, true], [191, 192, true], [302, 303, true], [477, 478, true], [648, 649, true], [730, 731, true], [835, 836, true], [951, 952, true], [1200, 1201, true], [1411, 1412, true], [1543, 1544, true], [1694, 1695, true]]}, {"id": 23322769, "text": "Control of plasma cholesterol levels is a major therapeutic strategy for management of coronary artery disease (CAD). Although reducing LDL cholesterol (LDL-c) levels decreases morbidity and mortality, this therapeutic intervention only translates into a 25-40% reduction in cardiovascular events. Epidemiological studies have shown that a high LDL-c level is not the only risk factor for CAD; low HDL cholesterol (HDL-c) is an independent risk factor for CAD. Apolipoprotein A-I (ApoA-I) is the major protein component of HDL-c that mediates reverse cholesterol transport from tissues to the liver for excretion. Therefore, increasing ApoA-I levels is an attractive strategy for HDL-c elevation. Using genome-wide siRNA screening, targets that regulate hepatocyte ApoA-I secretion were identified through transfection of 21,789 siRNAs into hepatocytes whereby cell supernatants were assayed for ApoA-I. Approximately 800 genes were identified and triaged using a convergence of information, including genetic associations with HDL-c levels, tissue-specific gene expression, druggability assessments, and pathway analysis. Fifty-nine genes were selected for reconfirmation; 40 genes were confirmed. Here we describe the siRNA screening strategy, assay implementation and validation, data triaging, and example genes of interest. The genes of interest include known and novel genes encoding secreted enzymes, proteases, G-protein-coupled receptors, metabolic enzymes, ion transporters, and proteins of unknown function. Repression of farnesyltransferase (FNTA) by siRNA and the enzyme inhibitor manumycin A caused elevation of ApoA-I secretion from hepatocytes and from transgenic mice expressing hApoA-I and cholesterol ester transfer protein transgenes. In total, this work underscores the power of functional genetic assessment to identify new therapeutic targets.", "anno": [[116, 117, true], [296, 297, true], [459, 460, true], [612, 613, true], [695, 696, true], [902, 903, true], [1121, 1122, true], [1197, 1198, true], [1327, 1328, true], [1517, 1518, true], [1753, 1754, true], [1865, 1866, true]]}, {"id": 22884611, "text": "Psychostimulants such as mixed amphetamine salts (MAS, brand name Adderall) are widely used for cognitive enhancement by healthy young people, yet laboratory research on effectiveness has yielded variable results. The present study assessed the effects of MAS in healthy young adults with an adequately powered double-blind cross-over placebo-controlled trial. We examined effects in 13 measures of cognitive ability including episodic memory, working memory, inhibitory control, convergent creativity, intelligence and scholastic achievement, with the goals of determining (1) whether the drug is at least moderately enhancing (Cohen's d >= .5) to some or all cognitive abilities tested, (2) whether its effects on cognition are moderated by baseline ability or COMT genotype, and (3) whether it induces an illusory perception of cognitive enhancement. The results did not reveal enhancement of any cognitive abilities by MAS for participants in general. There was a suggestion of moderation of enhancement by baseline ability and COMT genotype in a minority of tasks, with MAS enhancing lower ability participants on word recall, embedded figures and Raven's Progressive Matrices. Despite the lack of enhancement observed for most measures and most participants, participants nevertheless believed their performance was more enhanced by the active capsule than by placebo. We conclude that MAS has no more than small effects on cognition in healthy young adults, although users may perceive the drug as enhancing their cognition. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[212, 213, true], [359, 360, true], [852, 853, true], [954, 955, true], [1181, 1182, true], [1373, 1374, true], [1530, 1531, true], [1602, 1603, true]]}, {"id": 23318598, "text": "The liver plays an important role in maintaining glucose homeostasis in the body. In the prandial state, some of the glucose which is absorbed by the gastrointestinal tract is converted into glycogen and stored in the liver. In contrast, the liver produces glucose by glycogenolysis and gluconeogenesis while fasting. Thus, the liver contributes to maintaining blood glucose level within normoglycemic range. Glycogenesis and glycogenolysis are regulated by various mechanisms including hormones, the sympathetic and parasympathetic nervous systems and the hepatic glucose content. In this study, we examined a rat model in which the celiac superior mesenteric ganglion (CSMG) was resected. We attempted to elucidate how the celiac sympathetic nervous system is involved in regulating glucose homeostasis by assessing the effects of CSMG resection on glucose excursion during an oral glucose tolerance test, and by examining hepatic glycogen content and hepatic glycogen phosphorylase (GP) activity. On the oral glucose tolerance test, CSMG-resected rats demonstrated improved glucose tolerance and significantly increased GP activity compared with sham-operated rats, whereas there were no significant differences in insulin, glucagon or catecholamine levels between the 2 groups. These results suggest that the celiac sympathetic nervous system is involved in regulating the rate of glycogen consumption through GP activity. In conclusion, the examined rat model showed that the celiac sympathetic nervous system regulates hepatic glucose metabolism in conjunction with vagal nerve innervations and is a critical component in the maintenance of blood glucose homeostasis.", "anno": [[80, 81, true], [223, 224, true], [316, 317, true], [407, 408, true], [580, 581, true], [689, 690, true], [998, 999, true], [1280, 1281, true], [1425, 1426, true], [1672, 1673, true]]}, {"id": 23473535, "text": "The extraordinary small size of NPs makes them difficult to detect and quantify once distributed in a material or biological system. We present a simple and straightforward method for the direct proton beam activation of synthetic or commercially available aluminum oxide NPs (Al2O3 NPs) via the (16)O(p,α)(13)N nuclear reaction in order to assess their biological fate using positron emission tomography (PET). The radiolabeling of the NPs does not alter their surface or structural properties as demonstrated by TEM, DLS, and ζ-potential measurements. The incorporation of radioactive (13)N atoms in the Al2O3 NPs allowed the study of the biodistribution of the metal oxide NPs in rats after intravenous administration via PET. Despite the short half-life of (13)N (9.97 min), the accumulation of NPs in different organs could be measured during the first 68 min after administration. The percentage amount of radioactivity per organ was calculated to evaluate the relative amount of NPs per organ. This simple and robust activation strategy can be applied to any synthetic or commercially available metal oxide particle.", "anno": [[131, 132, true], [410, 411, true], [552, 553, true], [728, 729, true], [885, 886, true], [999, 1000, true], [1122, 1123, true]]}, {"id": 23216219, "text": "Scaling-up the extrusion-spheronization process involves the separate scale-up of each of the five process steps: dry mixing, granulation, extrusion, spheronization, and drying. The aim of the study was to compare two screw extrusion systems regarding their suitability for scaling-up. Two drug substances of high- and low-solubility in water were retained at different concentrations as formulation variables. Different spheronization times were tested. The productivity of the process was followed up using the extrusion rate and yield. Pellets were characterized by their size and shape, and by their structural and mechanical properties. A response surface design of experiments was built to evaluate the influence of the different variables and their interactions on each response, and to select the type of extrusion which provides the best results in terms of product quality, the one which shows less influence on the product after scale-up (\"scalability\") and when the formula used changes (\"robustness\"), and the one which allows the possibility to adjust pellet properties with spheronization variables (\"flexibility\"). Axial system showed the best characteristics in terms of product quality at lab and industrial scales, the best robustness at industrial scale, and the best scalability, by comparison with radial system. Axial system thus appeared as the easiest scaled-up system. Compared to lab scale, the conclusions observed at industrial scale were the same in terms of product quality, but different for robustness and flexibility, which confirmed the importance to test the systems at industrial scale before acquiring the equipment.", "anno": [[176, 177, true], [284, 285, true], [409, 410, true], [453, 454, true], [537, 538, true], [640, 641, true], [1129, 1130, true], [1333, 1334, true], [1393, 1394, true], [1653, 1654, true]]}, {"id": 23317013, "text": "During a survey of actinobacteria known to suppress the growth of Streptomyces scabies (the causative agent of potato scab disease) in vivo, six new rhamnosylated alkaloids, the solphenazines A-F (1-6), were isolated from a biological control strain of Streptomyces (DL-93). The known rhamnosyl analogue of paraben (9) was also isolated along with a new rhamnosylated derivative of N-methyl-p-aminobenzoic acid (10). None of the compounds exhibited any antibacterial or antifungal activity against a standard panel of microorganisms, but compounds 1, 2, and 6 displayed some cytotoxicity against HCT-116 cancer cells. Additional in vitro testing provided data suggesting that the cytotoxic activity is not due to DNA intercalation or topoisomerase inhibition.", "anno": [[273, 274, true], [415, 416, true], [616, 617, true], [758, 759, true]]}, {"id": 23434193, "text": "Omega-3 polyunsaturated fatty acids (PUFAs) are known to alleviate joint stiffness and pain in rheumatoid arthritis patients. However, the mechanisms by which omega-3s exert their beneficial effects has not been fully explored. Herein we discuss a novel class of bioactive lipid mediators, which are enzymatically biosynthesized in vivo from omega-3 eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA), termed resolvins. These lipid mediators exert anti-inflammatory and pro-resolving properties and are log-orders more potent than their precursors. We also highlight that formation of pro-resolving mediators can be enhanced by widely used anti-inflammatory and cardioprotective drugs (aspirin and statins) via the modification of cyclooxygenase-2 enzymatic activity. These bioactive pro-resolving lipid mediators provide further rationale for the beneficial effects of dietary supplementation with fish oils, and offer new avenues for developing therapeutics for inflammatory conditions such as rheumatoid arthritis.", "anno": [[124, 125, true], [226, 227, true], [426, 427, true], [555, 556, true], [774, 775, true], [1024, 1025, true]]}, {"id": 23526664, "text": "Phosphate binders have traditionally been used to treat hyperphosphatemia, a common complication in patients with end stage renal disease (ESRD). New evidence suggests that nicotinic acid and its metabolites may effectively decrease phosphorus absorption in the gastrointestinal tract, thereby reducing serum phosphorus concentrations. We conducted a literature search to identify studies of patients with ESRD on dialysis that evaluated the role of niacin and related compounds in decreasing serum phosphorus levels. We searched PubMed using the search terms niacin, nicotinic acid, niacinamide, nicotinamide and hyperphosphatemia. Limits were set to include only those articles published since 2002, conducted in human subjects, and written in the English language. Review articles captured through this process were mined for references to other primary literature that may not have been returned through the initial search. All studies were included if they met the search criteria and were conducted in patients with ESRD who received either hemodialysis or peritoneal dialysis. To identify current, ongoing studies, another search was conducted through clinicaltrials.gov. Among the seven studies that met our exclusion criteria, three used nicotinic acid as the therapeutic intervention and four used nicotinamide. Both nicotinic acid and nicotinamide were effective in significantly reducing serum phosphorus concentrations in patients with ESRD on either hemodialysis or peritoneal dialysis. Additional, large-scale studies that assess the appropriate dose as well as long-term safety and efficacy are recommended before clinicians can confirm their place in therapy.", "anno": [[144, 145, true], [334, 335, true], [516, 517, true], [631, 632, true], [766, 767, true], [926, 927, true], [1082, 1083, true], [1177, 1178, true], [1320, 1321, true], [1499, 1500, true], [1675, 1676, true]]}, {"id": 23060411, "text": "The U.S. Congress [PL 107-188] amended the Safe Drinking Water Act and required each community water system serving more than 3,000 people to conduct vulnerability assessments. These assessments address potential circumstances that could compromise the safety and reliability of municipal water. The present evaluation concerns the concentrations of the blended phosphates (also known as polyphosphates, condensed complex phosphates, polyphosphate glassy balls, and pyrophosphates) intended to aid regulatory agencies in decisions to avoid contact with affected water. Polyphosphates are direct food additives and they are used to treat municipal drinking water, but depending upon the concentration and duration of exposure these substances can induce chemical burns. Ingested polyphosphates are degraded by phosphatase enzymes to monophosphates, substances that are over-the-counter bowel purgatives. High oral doses of the monophosphates can induce transient hyperphosphatemia in older and susceptible young people, which can lead to acute phosphate nephropathy. In some patients, the condition is fatal. Based on the acute diarrhea after the ingestion of a single oral dose of monobasic (NaH2PO(4)) and dibasic (Na2HPO(4)) monophosphates in adults, a do not consume concentration of 600 mg PO(4)/L can be derived. Based on mild local irritation after topical application of 1.0% sodium metaphosphate [(NaPO(3))6 • H2O] to intact skin of sensitive volunteers, a do not use concentration of 8,000 mg PO4/L can be assigned. Given the lack of eye irritation in rabbits after direct instillation of 0.2% (NaPO(3))6 • H2O, an acute ocular contact limit of 50 mg PO4/L serves as the overall do not use level.", "anno": [[175, 176, true], [294, 295, true], [567, 568, true], [767, 768, true], [901, 902, true], [1064, 1065, true], [1106, 1107, true], [1316, 1317, true], [1523, 1524, true], [1704, 1705, true]]}, {"id": 23423880, "text": "Pericyclic reactions with energies E well above the potential energy barrier B (case E>B) proceed with quantum nuclear flux densities 〈j〉 which are essentially proportional to the nuclear densities ρ in the femtosecond time domain. This corresponds to the definition of classical (cl) mechanics, jcl =υcl ρcl , with almost constant velocity vcl . For the other case E<B, however, that is, in the domain of coherent tunneling, we discover the opposite trend, that is, 〈j〉 has maximum value close to the barrier where ρ is a minimum (in fact where ρ is close to zero). The general conclusion is that quantum mechanical nuclear flux densities may be at variance from traditional expectations based on classical trajectories. This prediction calls for experimental demonstration. The counter-intuitive proof-of-principle is demonstrated for a simple, one-dimensional model of the Cope rearrangement of semibullvalene.", "anno": [[230, 231, true], [565, 566, true], [720, 721, true], [774, 775, true], [912, 913, true]]}, {"id": 23432065, "text": "Transient Receptor Potential (TRP) channels affect several inflammatory and neoplastic conditions. About thirty TRPs have been identified to date and divided into seven families: TRPC (Canonical), TRPV (Vanilloid), TRPM (Melastatin), TRPML (Mucolipin), TRPP (Polycystin), and TRPA (Ankyrin transmembrane protein) and TRPN (NomPClike). Among these, the TRPC, TRPM, and TRPV families have been mainly correlated with malignant growth and progression. The aim of this review is to summarize data reported so far on the expression and functional role of TRP channels in different types of cancers. TRP channels have been recently implicated in the triggering of enhanced proliferation, aberrant differentiation, and resistance to apoptotic cell death, leading to uncontrolled tumor growth and progression. Depending on cancer stage, up and down-regulation of TRP mRNAs and protein expression have been reported. These changes have been shown to exhibit cancer promoting (oncogenic) or inhibiting/delaying (tumor suppressor) effects. We are only at the beginning, and more detailed study on the physiopathologic role of TRP channels is required to understand how the deregulation of TRP channel expression and function contributes to tumor development and progression. It is hoped that greater knowledge about TRP biology will enable future development of new chemotherapeutic agents for specific TRP targets, and the use of TRP channels as evaluable markers in diagnostic and/or prognostic analysis.", "anno": [[97, 98, true], [333, 334, true], [447, 448, true], [592, 593, true], [800, 801, true], [906, 907, true], [1027, 1028, true], [1262, 1263, true], [1494, 1495, true]]}, {"id": 23376258, "text": "The effects of vinclozolin (VIN), an anti-androgenic fungicide, on quality, oxidative stress, DNA integrity, and ATP level of sterlet (Acipenser ruthenus) spermatozoa were investigated in vitro. Fish spermatozoa were incubated with different concentrations of vinclozolin (0.5, 2, 10, 15, 20 and 50μg/l) for 2h. A dose-dependent reduction in spermatozoa motility and velocity was observed at concentrations of 2-50μg/l. A dramatic increase in DNA fragmentation was recorded at concentrations 10μg/l and above. After 2h exposure at higher test concentrations (10-50μg/l), oxidative stress was apparent, as reflected by significantly higher levels of protein and lipid oxidation and significantly greater superoxide dismutase activity. Intracellular ATP content of spermatozoa decreased with increasing concentrations of VIN. The results demonstrated that VIN can induce reactive oxygen species stress in fish spermatozoa, which could impair the sperm quality, DNA integrity, ATP content, and the antioxidant defense system.", "anno": [[193, 194, true], [310, 311, true], [418, 419, true], [508, 509, true], [732, 733, true], [822, 823, true], [1021, 1022, true]]}, {"id": 23466460, "text": "Polyphenols are largely studied for their beneficial action in various pathologies, but the correlation with their effects on cell membranes is still elusive. In the present study we assessed the effects exerted in vitro by quercetin, epigallocatechin gallate and curcumin on membrane fluidity and transmembrane potential of human umbilical vein endothelial cells and Jurkat T lymphoblasts, in experimental conditions mimicking diabetes mellitus, i.e. high glucose conditions or increased concentration of advanced glycation end products. Results showed that the investigated polyphenols had beneficial effects on cell membranes altered in diabetic conditions, by restoring transmembrane potential and by membrane \"stiffening\". Moreover, they limited the release of pro-inflammatory factors, like monocyte chemotactic protein-1. These effects were more obvious for cells exposed to advanced glycation end products specific for the late stages of diabetes. Apparently, the inhibitory action of polyphenols on lipid peroxidation was associated with a decrease of membrane fluidity. Concluding, our in vitro study highlighted the potential beneficial action of polyphenols mainly in the late stages of diabetes, exerted at the level of membrane fluidity and transmembrane potential, accompanied by an anti-inflammatory effect on endothelial and immune cells.", "anno": [[157, 158, true], [537, 538, true], [726, 727, true], [827, 828, true], [954, 955, true], [1078, 1079, true], [1354, 1355, true]]}, {"id": 23537582, "text": "A biological screening was performed to establish the total exposure to estrogenic compounds of red mullet (Mullus barbatus) collected at several sites along the Spanish Mediterranean coast by testing male fish bile extracts using the in vitro ER-LUC reporter gene assay. In addition, major metabolites were identified and measurements of OH-PAHs (1-naphthol, 9-phenantrol, 9-fluorenol, 1-pyrenol, 1OH-BaP and 3OH-BaP) and alkylphenols (4-n-nonylphenol (4-n-NP) and 4-tertoctylphenol (4-tert-OP)) in the same fish bile extracts were taken by gas chromatography-mass spectrometry in electron ionization mode (GC-EI-MS). Relative in vitro estrogenic potencies of the chemically quantified compounds were also tested. The highest biliary concentrations of 1-pyrenol, 9-fluorenol and 4-n-NP were found in fish from Barcelona and from the Mar Menor coastal lagoon. However, these concentrations can be considered relatively low compared to values reported in red mullet from other polluted waters in the Mediterranean Sea. The contribution of 1-pyrenol, 4-n-NP and 4-tert-OP to the total estrogenic potency measured in male fish bile was found to be negligible, indicating the presence of other estrogenic compounds in red mullet bile. Estrogenic potency in bile from male fish was markedly elevated in Mar Menor lagoon (234.8±5.7pgE2EQ/μl), and further research will be necessary to explain whether the presence of natural and synthetic-hormones in the lagoon contributed to this finding. Values of approximately 15-16E2EQpg/mg bile can be regarded as preliminary baseline levels of bile estrogenicity in male red mullet from the western Mediterranean Sea.", "anno": [[270, 271, true], [617, 618, true], [713, 714, true], [858, 859, true], [1016, 1017, true], [1229, 1230, true], [1483, 1484, true], [1651, 1652, true]]}, {"id": 23164616, "text": "It has been shown that ethanol exposure can activate astrocytes and microglia resulting in the production of neuroimmune factors, including the chemokine CCL2. The role of these neuroimmune factors in the effects of ethanol on the central nervous system has yet to be elucidated. To address this question, we investigated the effects of ethanol on synaptic transmission and plasticity in the hippocampus from mice that express elevated levels of CCL2 in the brain and their non-transgenic littermate controls. The brains of the transgenic mice simulate one aspect of the alcoholic brain, chronically increased levels of CCL2. We used extracellular field potential recordings in acutely isolated hippocampal slices to identify neuroadaptive changes produced by elevated levels of CCL2 and how these neuroadaptive changes affect the actions of acute ethanol. Results showed that synaptic transmission and the effects of ethanol on synaptic transmission were similar in the CCL2-transgenic and non-transgenic hippocampus. However, long-term potentiation (LTP), a cellular mechanism thought to underlie learning and memory, in the CCL2-transgenic hippocampus was resistant to the ethanol-induced depression of LTP observed in the non-transgenic hippocampus. Consistent with these results, ethanol pretreatment significantly impaired cued and contextual fear conditioning in non-transgenic mice, but had no effect in CCL2-transgenic mice. These data show that chronically elevated levels of CCL2 in the hippocampus produce neuroadaptive changes that block the depressing effects of ethanol on hippocampal synaptic plasticity and support the hypothesis that CCL2 may provide a neuroprotective effect against the devastating actions of ethanol on hippocampal function.", "anno": [[158, 159, true], [278, 279, true], [508, 509, true], [624, 625, true], [855, 856, true], [1017, 1018, true], [1252, 1253, true], [1432, 1433, true], [1760, 1761, true]]}, {"id": 23280489, "text": "In recent years, a growing number of human pharmaceuticals have been detected in the aquatic environment, generally at low concentrations (sub-ng/L-low μg/L). In most cases, these compounds are characterised by highly specific modes of action, and the evolutionary conservation of drug targets in wildlife species suggests the possibility that pharmaceuticals present in the environment may cause toxicological effects by acting through the same targets as they do in humans. Our research addressed the question of whether or not dutasteride, a pharmaceutical used to treat benign prostatic hyperplasia, may cause adverse effects in a teleost fish, the fathead minnow (Pimephales promelas), by inhibiting the activity of both isoforms of 5α-reductase (5αR), the enzyme that converts testosterone into dihydrotestosterone (DHT). Mammalian pharmacological and toxicological information were used to guide the experimental design and the selection of relevant endpoints, according to the so-called \"read-across approach\", suggesting that dutasteride may affect male fertility and steroid hormone dynamics. Therefore, a 21-day reproduction study was conducted to determine the effects of dutasteride (10, 32 and 100 μg/L) on fish reproduction. Exposure to dutasteride significantly reduced fecundity of fish and affected several aspects of reproductive endocrine functions in both males and females. However, none of the observed adverse effects occurred at concentrations of exposure lower than 32 μg/L; this, together with the low volume of drug prescribed every year (10.34 kg in the UK in 2011), and the extremely low predicted environmental concentration (0.03 ng/L), suggest that, at present, the potential presence of dutasteride in the environment does not represent a threat to wild fish populations.", "anno": [[157, 158, true], [474, 475, true], [826, 827, true], [1101, 1102, true], [1238, 1239, true], [1394, 1395, true], [1804, 1805, true]]}, {"id": 23643733, "text": "Acetylcholine has traditionally only been regarded as a neurotransmitter of the parasympathetic nervous system, causing bronchoconstriction and mucus secretion in asthma and COPD by muscarinic receptor activation on airway smooth muscle and mucus-producing cells. Recent studies in experimental models indicate that muscarinic receptor stimulation in the airways also induces pro-inflammatory, pro-proliferative and pro-fibrotic effects, which may involve activation of airway structural and inflammatory cells by neuronal as well as non-neuronal acetylcholine. In addition, mechanical changes caused by muscarinic agonist-induced bronchoconstriction may be involved in airway remodeling. Crosstalk between muscarinic receptors and β2-adrenoceptors on airway smooth muscle causes a reduced bronchodilator response to β2-agonists, and a similar mechanism could possibly apply to the poor inhibition of inflammatory and remodeling processes by these drugs. Collectively, these findings provide novel perspectives for muscarinic receptor antagonists in asthma and COPD, since these drugs may not only acutely affect cholinergic airways obstruction, but also have important beneficial effects on β2-agonist responsiveness, airway inflammation and remodeling. The clinical relevance of these findings is presently under investigation and starting to emerge.", "anno": [[262, 263, true], [560, 561, true], [687, 688, true], [953, 954, true], [1253, 1254, true], [1351, 1352, true]]}, {"id": 23541472, "text": "The effects of amitraz oral exposure (20, 50 and 80mg/kg bw, 5 days) on brain region monoamine levels of male rats at 30 and 60 days of age were examined. The amitraz-treated rats at the oral doses of 20 and 50mg/kg bw had no visible injury, i.e., any clinical signs of dysfunction observed in any of the animals. However, rats treated with amitraz at the highest dose (80mg/kg bw, 5 days) showed a slight motor incoordination after 1-2h of treatment. These signs were reversible approximately at 6h after dose. After the last dose of amitraz, NE, DA and 5-HT and its metabolites levels were determined in the brain regions hypothalamus, midbrain, prefrontal cortex, striatum and hippocampus by HPLC. Amitraz caused changes in the NE, DA and 5-HT and their metabolite levels in a brain regional-, dose- and age-related manner. In the brain regions studied, amitraz induced a statistically significant increase in 5-HT, NE and DA content with age interaction, but the NE increases in prefrontal cortex and hippocampus was without age interaction. Moreover, in the brain regions studied, amitraz induced a statistically significant decrease in the metabolite 5-HIAA, MHPG, DOPAC and HVA levels displaying an age interaction, excepting the 5-HIAA decrease in midbrain and the DOPAC decrease in hypothalamus and striatum which were without age interaction. Furthermore, amitraz evoked a statistically significant decrease in 5-HT, NE and DA turnover in the brain regions studied. The present findings indicate that amitraz significantly altered CNS monoaminergic neurotransmitters in a brain regional-, dose- and age-related manner.", "anno": [[153, 154, true], [312, 313, true], [450, 451, true], [510, 511, true], [699, 700, true], [825, 826, true], [1044, 1045, true], [1351, 1352, true], [1474, 1475, true], [1627, 1628, true]]}, {"id": 23394701, "text": "Research in the many areas of HIV treatment, eradication and prevention has necessitated measurement of antiretroviral (ARV) concentrations in nontraditional specimen types. To determine the knowledgebase of critical details for accurate bioanalysis, a review of the literature was performed and summarized. Bioanalytical assays for 31 ARVs, including metabolites, were identified in 205 publications measuring various tissues and biofluids. 18 and 30% of tissue or biofluid methods, respectively, analyzed more than one specimen type; 35-37% of the tissue or biofluid methods quantitated more than one ARV. 20 and 76% of tissue or biofluid methods, respectively, were used for the analysis of human specimens. HPLC methods with UV detection predominated, but chronologically MS detection began to surpass. 40% of the assays provided complete intra- and inter-assay validation data, but only 9% of publications provided any stability data with even less for the prevalent ARV in treatments.", "anno": [[172, 173, true], [306, 307, true], [440, 441, true], [606, 607, true], [709, 710, true], [805, 806, true], [989, 990, true]]}, {"id": 23411263, "text": "The sim fruit (Rhodomyrtus tomentosa) has long been used in folk medicine to treat diarrhoea, dysentery, and to boost the immune system. The purpose of this work was to determine its phenolic profile and to evaluate the changes of content during maturation, as well as the variations induced by environmental conditions. Using HPLC-ESI-HR-MS, 19 phenolic compounds (PCs) were tentatively characterised and included stilbenes and ellagitannins as major components, followed by anthocyanins, flavonols, and gallic acid. PCs were then further quantified by HPLC-DAD. Piceatannol, a promising health-promoting stilbene component, was the major PC in the fruit with a concentration of 2.3mg/g dry weight at full maturity stage. This concentration is 1000-2000 times higher than that of red grapes, a major source of stilbene in the human diet. During maturation, the contents in piceatannol and other stilbenes, ellagitannins, and flavonols decreased while the anthocyanin content increased. Shade-grown sim fruits showed significantly higher piceatannol levels than sun-exposed fruits. Taken together, these findings highlight the potential of sim, an under-utilised plant species from South-East Asia, as a source of health-promoting fruits.", "anno": [[135, 136, true], [319, 320, true], [516, 517, true], [562, 563, true], [721, 722, true], [837, 838, true], [985, 986, true], [1080, 1081, true], [1237, 1238, true]]}, {"id": 23361313, "text": "Ag@Pt nanoparticles with various dendritic Pt shells were successfully synthesized by using nonionic surfactants at room temperature. Our recent study demonstrated that the addition of nonionic surfactant plays an important key role in the synthesis of dendritic Pt nanostructures (J. Am. Chem. Soc., 2010, 132, 13636). Here we extend this synthetic concept to prepare various Ag@Pt nanoarchitectures. The different nanostructured Pt shells on the Ag core were confirmed by ultraviolet-visible absorption spectroscopy and transmission electron microscopy. As a preliminary electrochemical application, the obtained Ag@Pt nanostructures were applied in the methanol oxidation reaction (MOR) in 0.5 M H(2)SO(4) solution containing 0.5 M methanol. The Ag@Pt nanoparticles with thin dendritic Pt shells show superior CO-tolerance performance with a I(f)/I(b) value reaching 3.71. Our Ag@Pt nanostructures with good CO tolerant activity will be prominent catalysts for MOR.", "anno": [[132, 133, true], [318, 319, true], [400, 401, true], [554, 555, true], [743, 744, true], [874, 875, true], [967, 968, true]]}, {"id": 23369989, "text": "Diastrophic dysplasia (DTD) is a chondrodysplasia caused by mutations in the SLC26A2 gene, leading to reduced intracellular sulfate pool in chondrocytes, osteoblasts and fibroblasts. Hence, proteoglycans are undersulfated in the cartilage and bone of DTD patients. To characterize the bone phenotype of this skeletal dysplasia we used the Slc26a2 knock-in mouse (dtd mouse), that was previously validated as an animal model of DTD in humans. X-rays, bone densitometry, static and dynamic histomorphometry, and in vitro studies revealed a primary bone defect in the dtd mouse model. We showed in vivo that this primary bone defect in dtd mice is due to decreased bone accrual associated with a decreased trabecular and periosteal appositional rate at the cell level in one month-old mice. Although the osteoclast number evaluated by histomorphometry was not different in dtd compared to wild-type mice, urine analysis of deoxypyridinoline cross-links and serum levels of type I collagen C-terminal telopeptides showed a higher resorption rate in dtd mice compared to wild-type littermates. Electron microscopy studies showed that collagen fibrils in bone were thinner and less organized in dtd compared to wild-type mice. These data suggest that the low bone mass observed in mutant mice could possibly be linked to the different bone matrix compositions/organizations in dtd mice triggering changes in osteoblast and osteoclast activities. Overall, these results suggest that proteoglycan undersulfation not only affects the properties of hyaline cartilage, but can also lead to unbalanced bone modeling and remodeling activities, demonstrating the importance of proteoglycan sulfation in bone homeostasis.", "anno": [[181, 182, true], [263, 264, true], [440, 441, true], [580, 581, true], [786, 787, true], [1087, 1088, true], [1219, 1220, true], [1438, 1439, true], [1705, 1706, true]]}, {"id": 22430206, "text": "The epidermal growth factor receptor (EGFR) is a central regulator of tumor progression in human cancers. Cetuximab is an anti-EGFR antibody that has been approved for use in oncology. Previously we investigated mechanisms of resistance to cetuximab using a model derived from the non-small cell lung cancer line NCI-H226. We demonstrated that cetuximab-resistant clones (Ctx(R)) had increased nuclear localization of the EGFR. This process was mediated by Src family kinases (SFKs), and nuclear EGFR had a role in resistance to cetuximab. To better understand SFK-mediated nuclear translocation of EGFR, we investigated which SFK member(s) controlled this process as well as the EGFR tyrosine residues that are involved. Analyses of mRNA and protein expression indicated upregulation of the SFK members Yes (v-Yes-1 yamaguchi sarcoma viral oncogene) and Lyn (v-yes-1 Yamaguchi sarcoma viral-related oncogene homolog) in all Ctx(R) clones. Further, immunoprecipitation analysis revealed that EGFR interacts with Yes and Lyn in Ctx(R) clones, but not in cetuximab-sensitive (Ctx(S)) parental cells. Using RNAi interference, we found that knockdown of either Yes or Lyn led to loss of EGFR translocation to the nucleus. Conversely, overexpression of Yes or Lyn in low nuclear EGFR-expressing Ctx(S) parental cells led to increased nuclear EGFR. Chromatin immunoprecipitation (ChIP) assays confirmed nuclear EGFR complexes associated with the promoter of the known EGFR target genes B-Myb and iNOS. Further, all Ctx(R) clones exhibited upregulation of B-Myb and iNOS at the mRNA and protein levels. siRNAs directed at Yes or Lyn led to decreased binding of EGFR complexes to the B-Myb and iNOS promoters based on ChIP analyses. SFKs have been shown to phosphorylate EGFR on tyrosines 845 and 1101 (Y845 and Y1101), and mutation of Y1101, but not Y845, impaired nuclear entry of the EGFR. Taken together, our findings demonstrate that Yes and Lyn phosphorylate EGFR at Y1101, which influences EGFR nuclear translocation in this model of cetuximab resistance.", "anno": [[104, 105, true], [183, 184, true], [321, 322, true], [426, 427, true], [538, 539, true], [720, 721, true], [938, 939, true], [1096, 1097, true], [1216, 1217, true], [1341, 1342, true], [1494, 1495, true], [1594, 1595, true], [1723, 1724, true], [1883, 1884, true], [2053, 2054, true]]}, {"id": 23306206, "text": "Mitochondrial complex I couples electron transfer between matrix NADH and inner-membrane ubiquinone to the pumping of protons against a proton motive force. The accepted proton pumping stoichiometry was 4 protons per 2 electrons transferred (4H(+)/2e(-)) but it has been suggested that stoichiometry may be 3H(+)/2e(-) based on the identification of only 3 proton pumping units in the crystal structure and a revision of the previous experimental data. Measurement of proton pumping stoichiometry is challenging because, even in isolated mitochondria, it is difficult to measure the proton motive force while simultaneously measuring the redox potentials of the NADH/NAD(+) and ubiquinol/ubiquinone pools. Here we employ a new method to quantify the proton motive force in living cells from the redox poise of the bc(1) complex measured using multiwavelength cell spectroscopy and show that the correct stoichiometry for complex I is 4H(+)/2e(-) in mouse and human cells at high and physiological proton motive force.", "anno": [[155, 156, true], [451, 452, true], [704, 705, true], [1016, 1017, true]]}, {"id": 23136056, "text": "Incorporation of global climate change (GCC) effects into assessments of chemical risk and injury requires integrated examinations of chemical and nonchemical stressors. Environmental variables altered by GCC (temperature, precipitation, salinity, pH) can influence the toxicokinetics of chemical absorption, distribution, metabolism, and excretion as well as toxicodynamic interactions between chemicals and target molecules. In addition, GCC challenges processes critical for coping with the external environment (water balance, thermoregulation, nutrition, and the immune, endocrine, and neurological systems), leaving organisms sensitive to even slight perturbations by chemicals when pushed to the limits of their physiological tolerance range. In simplest terms, GCC can make organisms more sensitive to chemical stressors, while alternatively, exposure to chemicals can make organisms more sensitive to GCC stressors. One challenge is to identify potential interactions between nonchemical and chemical stressors affecting key physiological processes in an organism. We employed adverse outcome pathways, constructs depicting linkages between mechanism-based molecular initiating events and impacts on individuals or populations, to assess how chemical- and climate-specific variables interact to lead to adverse outcomes. Case examples are presented for prospective scenarios, hypothesizing potential chemical-GCC interactions, and retrospective scenarios, proposing mechanisms for demonstrated chemical-climate interactions in natural populations. Understanding GCC interactions along adverse outcome pathways facilitates extrapolation between species or other levels of organization, development of hypotheses and focal areas for further research, and improved inputs for risk and resource injury assessments.", "anno": [[168, 169, true], [425, 426, true], [748, 749, true], [923, 924, true], [1072, 1073, true], [1328, 1329, true], [1555, 1556, true], [1818, 1819, true]]}, {"id": 23256715, "text": "Chronic obstructive pulmonary disease (COPD) has been recently characterized as a disease of accelerated lung aging. The prevalence of COPD is age-dependent suggesting an intimate relationship between the pathogenesis of COPD and aging. Lung function decline, the hallmark feature of COPD evolution, is more prominent with increasing age and this decline is greater in smoking individuals. One of the major goals of COPD pharmacotherapy is the development of drugs that would be able to result in a decrease of the decline in lung function over years. However, till nowadays smoking cessation is the only known intervention which is able to decelerate lung function decline. Several mechanisms of aging, including oxidative stress, inflammation and telomere shortening have been shown to be implicated in COPD. Furthermore, numerous anti-aging molecules, including sirtuins and Nrf-2 are reduced, and pathways such as mTOR and genes such as Klotho have also been shown to be abnormal in the lungs of COPD patients. The above mechanisms have been associated with the accelerated lung aging in COPD patients. Numerous therapeutic interventions have been studied in an attempt to reverse accelerated lung aging, and some of them have already been tested in clinical trials. The aim of the present review is to summarize the mechanisms associated with the accelerated lung aging in COPD and to provide information about the possible therapeutic implications targeting those mechanisms.", "anno": [[115, 116, true], [235, 236, true], [388, 389, true], [550, 551, true], [673, 674, true], [809, 810, true], [1013, 1014, true], [1105, 1106, true], [1269, 1270, true], [1480, 1481, true]]}, {"id": 23511785, "text": "One of the responses available to drug regulators facing a potential drug safety issue is to release a \"Dear Doctor\" letter describing the problem. Although numerous such safety alerts are issued every year, we know almost nothing about their effectiveness in improving patient outcomes. The article by Reber et al. in this issue is important because it is one of the few studies to examine the effect of such safety alerts on physician behavior.", "anno": [[146, 147, true], [286, 287, true], [445, 446, true]]}, {"id": 23499751, "text": "Atrazine is one of the most used pesticides all over the world and it is frequently detected in surface water. The aim of this study was to investigate if zebrafish exposure to atrazine could induce oxidative stress and changes in detoxifying system. Juvenile fish were exposed to sublethal concentrations of 0.3, 3, 30, or 90μgL(-1) for 28days. The level of oxidized lipids increased in experimental groups exposed to atrazine at 30 and 90μgL(-1) compared to control. Activity of glutathione S-transferase decreased in group with the highest concentration compared to control. A significant decline was observed in catalase activity in all experimental groups compared to control. Activity of superoxide dismutase increased only in experimental group exposed to atrazine at 30μgL(-1) compared to control. Activity of glutathione peroxidase and reductase (GR) increased in experimental groups exposed to atrazine at 0.3 (only for GR activity) and 90μgL(-1) compared to control. Our results showed that atrazine exposure had profound influence on the oxidative stress markers and detoxifying enzyme of the exposed zebrafish. The changes in antioxidant enzyme activities could be an adaptive response to protect the fish from the atrazine-induced toxicity.", "anno": [[109, 110, true], [249, 250, true], [344, 345, true], [467, 468, true], [576, 577, true], [680, 681, true], [804, 805, true], [976, 977, true], [1122, 1123, true], [1253, 1254, true]]}, {"id": 23541125, "text": "Cigarette smoke, diesel exhaust, and other combustion-derived particles activate the calcium channel transient receptor potential ankyrin-1 (TRPA1), causing irritation and inflammation in the respiratory tract. It was hypothesized that wood smoke particulate and select chemical constituents thereof would also activate TRPA1 in lung cells, potentially explaining the adverse effects of wood and other forms of biomass smoke on the respiratory system. TRPA1 activation was assessed using calcium imaging assays in TRPA1-overexpressing HEK-293 cells, mouse primary trigeminal neurons, and human adenocarcinoma (A549) lung cells. Particles from pine and mesquite smoke were less potent agonists of TRPA1 than an equivalent mass concentration of an ethanol extract of diesel exhaust particles; pine particles were comparable in potency to cigarette smoke condensate, and mesquite particles were the least potent. The fine particulate (PM < 2.5 μm) of wood smoke were the most potent TRPA1 agonists and several chemical constituents of wood smoke particulate, 3,5-ditert-butylphenol, coniferaldehyde, formaldehyde, perinaphthenone, agathic acid, and isocupressic acid, were TRPA1 agonists. Pine particulate activated TRPA1 in mouse trigeminal neurons and A549 cells in a concentration-dependent manner, which was inhibited by the TRPA1 antagonist HC-030031. TRPA1 activation by wood smoke particles occurred through the electrophile/oxidant-sensing domain (i.e., C621/C641/C665/K710), based on the inhibition of cellular responses when the particles were pretreated with glutathione; a role for the menthol-binding site of TRPA1 (S873/T874) was demonstrated for 3,5-ditert-butylphenol. This study demonstrated that TRPA1 is a molecular sensor for wood smoke particulate and several chemical constituents thereof, in sensory neurons and A549 cells, suggesting that TRPA1 may mediate some of the adverse effects of wood smoke in humans.", "anno": [[209, 210, true], [450, 451, true], [626, 627, true], [908, 909, true], [1184, 1185, true], [1352, 1353, true], [1680, 1681, true], [1929, 1930, true]]}, {"id": 23481595, "text": "Human LIN28A and LIN28B are RNA-binding proteins (RBPs) conserved in animals with important roles during development and stem cell reprogramming. We used Photoactivatable-Ribonucleoside-Enhanced Crosslinking and Immunoprecipitation (PAR-CLIP) in HEK293 cells and identified a largely overlapping set of ∼3000 mRNAs at ∼9500 sites located in the 3' UTR and CDS. In vitro and in vivo, LIN28 preferentially bound single-stranded RNA containing a uridine-rich element and one or more flanking guanosines and appeared to be able to disrupt base-pairing to access these elements when embedded in predicted secondary structure. In HEK293 cells, LIN28 protein binding mildly stabilized target mRNAs and increased protein abundance. The top targets were its own mRNAs and those of other RBPs and cell cycle regulators. Alteration of LIN28 protein levels also negatively regulated the abundance of some but not all let-7 miRNA family members, indicating sequence-specific binding of let-7 precursors to LIN28 proteins and competition with cytoplasmic miRNA biogenesis factors.", "anno": [[144, 145, true], [359, 360, true], [619, 620, true], [722, 723, true], [808, 809, true], [1065, 1066, true]]}, {"id": 23161484, "text": "Long-term fire retardants are used to prevent the spread of wildland fires. These products are normally applied by aircraft and are intended specifically for terrestrial application, but fire retardants have entered aquatic habitats by misapplication and/or accidental spills and have resulted in fish mortalities. The authors examined the toxicity of two fire retardant products, PHOS-CHEK 259F and LC-95A, to salmon undergoing parr-smolt transformation. Yearling stream-type chinook salmon at the smolt stage were exposed to eight concentrations of each retardant in freshwater and a no-PHOS-CHEK control for 96 h to determine acute toxicity. Concentrations of the products that caused 50% mortality were 140.5 and 339.8 mg/L for 259F and LC-95A, respectively, and could occur during accidental drops into aquatic habitats. Damage to gill tissues seen in histopathological sections was attributed to fire retardant exposure. Un-ionized ammonia levels, from 259F, were sufficient to cause acute mortality; but additional factors, indicated by increased phagosome prevalence in the gills, might have contributed to mortality during LC-95A exposure. Seawater and disease challenges were performed to determine sublethal effects of product exposures on fish health. Although PHOS-CHEK exposure did not adversely affect chinook salmon's susceptibility to Listonella anguillarum, exposure did significantly reduce seawater survival. Reduced salmon survival resulting from prior fire retardant exposure during their transition from freshwater rearing environments to seawater may decrease the abundance of salmon populations.", "anno": [[74, 75, true], [313, 314, true], [454, 455, true], [643, 644, true], [824, 825, true], [925, 926, true], [1147, 1148, true], [1262, 1263, true], [1427, 1428, true], [1619, 1620, true]]}, {"id": 23235156, "text": "We recently showed that the developmentally important family of SOX (SRY (sex determining region on the Y chromosome)-related high mobility group (HMG) box) proteins require the calcium-binding protein calmodulin (CaM) for optimal nuclear accumulation, with clinical mutations in SRY that specifically impair nuclear accumulation via this pathway resulting in XY sex reversal. However, the mechanism by which CaM facilitates nuclear accumulation is unknown. Here, we show, for the first time, that the 70-kDa heat shock cognate protein hsc70 plays a key role in CaM-dependent nuclear import of SRY. Using a reconstituted nuclear import assay, we show that antibodies to hsc70 significantly reduce nuclear accumulation of wild type SRY and mutant derivatives thereof that retain CaM-dependent nuclear import, with an increased rate of nuclear accumulation upon addition of both CaM and hsc70, in contrast to an SRY mutant derivative with impaired CaM binding. siRNA knockdown of hsc70 in intact cells showed similar results, indicating clear dependence upon hsc70 for CaM-dependent nuclear import. Analysis using the technique of fluorescence recovery after photobleaching indicated that hsc70 is required for the maximal rate of SRY nuclear import in living cells but has no impact upon SRY nuclear retention/nuclear dynamics. Finally, we demonstrate direct binding of hsc70 to the SRY·CaM complex, with immunoprecipitation experiments from cell extracts showing association of hsc70 with wild type SRY, but not with a mutant derivative with impaired CaM binding, dependent on Ca(2+). Our novel findings strongly implicate hsc70 in CaM-dependent nuclear import of SRY.", "anno": [[375, 376, true], [456, 457, true], [597, 598, true], [957, 958, true], [1095, 1096, true], [1325, 1326, true], [1583, 1584, true], [1667, 1668, true]]}, {"id": 23152449, "text": "Hutchinson-Gilford progeria syndrome (HGPS) is a premature aging disease that is frequently caused by a de novo point mutation at position 1824 in LMNA. This mutation activates a cryptic splice donor site in exon 11, and leads to an in-frame deletion within the prelamin A mRNA and the production of a dominant-negative lamin A protein, known as progerin. Here we show that primary HGPS skin fibroblasts experience genome-wide correlated alterations in patterns of H3K27me3 deposition, DNA-lamin A/C associations, and, at late passages, genome-wide loss of spatial compartmentalization of active and inactive chromatin domains. We further demonstrate that the H3K27me3 changes associate with gene expression alterations in HGPS cells. Our results support a model that the accumulation of progerin in the nuclear lamina leads to altered H3K27me3 marks in heterochromatin, possibly through the down-regulation of EZH2, and disrupts heterochromatin-lamina interactions. These changes may result in transcriptional misregulation and eventually trigger the global loss of spatial chromatin compartmentalization in late passage HGPS fibroblasts.", "anno": [[151, 152, true], [354, 355, true], [626, 627, true], [733, 734, true], [965, 966, true], [1138, 1139, true]]}, {"id": 23474903, "text": "We report a novel class of highly water-soluble decacationic methano[60]fullerene decaiodides C60[>M(C3N6(+)C3)2]-(I(-))10 [1-(I(-))10] capable of co-producing singlet oxygen (Type-II) and highly reactive hydroxyl radicals, formed from superoxide radicals in Type-I photosensitizing reactions, upon illumination at both UVA and white light wavelengths. The O2(-)·-production efficiency of 1-(I(-))10 was confirmed by using an O2(-)·-reactive bis(2,4-dinitrobenzenesulfonyl)tetrafluorofluorescein probe and correlated to the photoinduced electron-transfer event going from iodide anions to (3)C60*[>M(C3N6(+)C3)2] leading to C60(-)·[>M(C3N6(+)C3)2]. Incorporation of a defined number (ten) of quaternary ammonium cationic charges per C60 in 1 was aimed to enhance its ability to target pathogenic Gram-positive and Gram-negative bacterial cells. We used the well-characterized malonato[60]fullerene diester monoadduct C60[>M(t-Bu)2] as the starting fullerene derivative to provide a better synthetic route to C60[>M(C3N6(+)C3)2] via transesterification reaction under trifluoroacetic acid catalyzed conditions. These compounds may be used as effective photosensitizers and nano-PDT drugs for photoinactivation of pathogens.", "anno": [[351, 352, true], [647, 648, true], [843, 844, true], [1108, 1109, true], [1221, 1222, true]]}, {"id": 23392354, "text": "RATIONALE: Past research has demonstrated that when an animal changes from a previously drug-naive to an opiate-dependent and withdrawn state, morphine's motivational effects are switched from a tegmental pedunculopontine nucleus (TPP)-dependent to a dopamine-dependent pathway. Interestingly, a corresponding change is observed in ventral tegmental area (VTA) GABA(A) receptors, which change from mediating hyperpolarization of VTA GABA neurons to mediating depolarization. OBJECTIVES: The present study investigated whether pharmacological manipulation of VTA GABA(A) receptor activity could directly influence the mechanisms underlying opiate motivation. RESULTS: Using an unbiased place conditioning procedure, we demonstrated that in Wistar rats, intra-VTA administration of furosemide, a Cl(-) cotransporter inhibitor, was able to promote a switch in the mechanisms underlying morphine's motivational properties, one which is normally observed only after chronic opiate exposure. This behavioral switch was prevented by intra-VTA administration of acetazolamide, an inhibitor of the bicarbonate ion-producing carbonic anhydrase enzyme. Electrophysiological recordings of mouse VTA showed that furosemide reduced the sensitivity of VTA GABA neurons to inhibition by the GABA(A) receptor agonist muscimol, instead increasing the firing rate of a significant subset of these GABA neurons. CONCLUSIONS: Our results suggest that the carbonic anhydrase enzyme may constitute part of a common VTA GABA neuron-based biological pathway responsible for controlling the mechanisms underlying opiate motivation, supporting the hypothesis that VTA GABA(A) receptor hyperpolarization or depolarization is responsible for selecting TPP- or dopamine-dependent motivational outputs, respectively.", "anno": [[9, 10, true], [277, 278, true], [473, 474, true], [485, 486, true], [656, 657, true], [665, 666, true], [984, 985, true], [1140, 1141, true], [1390, 1391, true], [1403, 1404, true], [1784, 1785, true]]}, {"id": 23411297, "text": "Water and ethanolic extracts of 16 species of seaweeds collected along the Danish coasts were screened for antioxidant activities using four in vitro antioxidant assays (2,2-diphenyl-1-picrylhydrazyl radical scavenging activity, reducing power, ferrous ion-chelating and liposome model system). Furthermore their effectiveness in retarding lipid peroxidation in fish oil was evaluated by an accelerated stability test. Significant differences were observed in total and individual phenolic content and the antioxidant activities of seaweed species evaluated. Ethanol was more efficient for polyphenol extraction than water. Polysiphonia fucoides and all the Fucus species tested showed highest radical scavenging activity, reducing power, inhibition of oxidation in liposome model system and in fish oil and were high in phenolic content. These seaweeds could be potential rich sources of natural antioxidants for protection of foods against oxidation. In general, the various antioxidative assays correlated well with the total phenolic content, indicating that algal polyphenols are active components in these extracts. However, in some of the antioxidative assays some species with low total phenolic content also showed good antioxidative effects indicating that some other co-extracted active compounds such as pigments and tocopherols in ethanolic extracts and sulphated polysaccharides, proteins or peptides in water extracts may also contribute to the overall antioxidant properties and this needs further investigation.", "anno": [[293, 294, true], [417, 418, true], [557, 558, true], [622, 623, true], [837, 838, true], [951, 952, true], [1120, 1121, true], [1527, 1528, true]]}, {"id": 22984796, "text": "TSH receptor mRNA reverse transcription-polymerase chain reaction, the Veracyte and Asuragen commercial methods, and the noncommercial use of BRAF, RAS, RET/PTC, and PAX8/PPARγ testing have promising roles in the diagnosis and treatment of patients with nodular thyroid disease and thyroid cancer. However, at this time, experience with these molecular methods remains limited, and no test has perfect sensitivity and specificity. Peer-reviewed data evaluating the diagnostic performance of these tests are increasingly available. The American Thyroid Association (ATA) feels that until an expert consensus review of existing data (now underway by the ATA Guidelines Task Force) can be completed, no evidence-based recommendation for or against the use of these methods can be made. Clinicians are therefore advised to consider the use of these genetic diagnosis methods with appropriate caution, and to remain cognizant of the limitations of the data supporting their use. Patients who are interested in the use of these tests in their own care should discuss them thoroughly with their care providers. Until evidence-based recommendations are available, determining whether or not the limited data available support the use of these methods should be considered on a case-by-case basis.", "anno": [[296, 297, true], [429, 430, true], [529, 530, true], [781, 782, true], [972, 973, true], [1102, 1103, true], [1287, 1288, true]]}, {"id": 23620436, "text": "BACKGROUND: Characterization of novel rodent models for prostate cancer studies requires evaluation of either spontaneous and carcinogen-induced tumors as well as tumor incidence in different prostatic lobes. We propose a new short-term rodent model of chemically induced prostate carcinogenesis in which prostate cancer progression occurs differentially in the dorsolateral and ventral lobes. METHODS: Adult gerbils were treated with MNU alone or associated with testosterone for 3 or 6 months of treatment. Tumor incidence, latency, localization, and immunohistochemistry (AR, PCNA, smooth muscle α-actin, p63, MGMT, and E-cadherin) were studied in both lobes. RESULTS: Comparisons between both lobes revealed that lesions developed first in the DL while the VL presented longer tumor latency. However, after 6 months, there was a dramatic increase in tumor multiplicity in the VL, mainly in MNU-treated groups. Lesions clearly progressed from a premalignant to a malignant phenotype over time and tumor latency was decreased by MNU + testosterone administration. Three-dimensional reconstruction of the prostatic complex showed that the DL developed tumors exclusively in the periurethral area and showed intense AR, PCNA, and MGMT immunostaining. Moreover, VL lesions emerged throughout the entire lobe. MNU-induced lesions presented markers indicative of an aggressive phenotype: lack of basal cells, rupture of the smooth muscle cell layer, loss of E-cadherin, and high MGMT staining. CONCLUSIONS: There are distinct pathways involved in tumor progression in gerbil prostate lobes. This animal provides a good model for prostate cancer since it allows the investigation of advanced steps of carcinogenesis with shorter latency periods in both lobes. Prostate © 2013 Wiley Periodicals, Inc.", "anno": [[10, 11, true], [207, 208, true], [392, 393, true], [401, 402, true], [507, 508, true], [661, 662, true], [670, 671, true], [794, 795, true], [912, 913, true], [1064, 1065, true], [1249, 1250, true], [1306, 1307, true], [1489, 1490, true], [1502, 1503, true], [1586, 1587, true], [1754, 1755, true], [1794, 1795, true]]}, {"id": 23497873, "text": "In this study, γ-glutamyl transpeptidase (GGT) and l-cysteine sulphoxide lyase (C-S lyase) were purified from the fruiting body of Lentinula edodes in three steps and then characterised. We found that GGT together with C-S lyase caused the generation of endogenous formaldehyde in L. edodes. GGT was composed of a large subunit of 41 kDa and a small subunit of 25 kDa, and C-S lyase was composed of two identical subunits of 46 kDa, as determined by SDS-PAGE. GGT was stable at pH 8.0-10.0 with an optimum pH of 8.8, and was stable at 20-50°C with an optimum activity at 37°C. C-S lyase was stable at pH 8.0-9.0 with an optimum pH of 8.5, and was stable at 20-60°C with an optimum activity at 40°C. The present work supports the study of the mechanism of endogenous formaldehyde in L. edodes.", "anno": [[185, 186, true], [290, 291, true], [458, 459, true], [575, 576, true], [697, 698, true], [791, 792, true]]}]}