{"head": 99, "frames": [{"id": 23358236, "text": "Resistance to chemotherapy in cancer patients has been correlated to the overexpression of the ATP-binding cassette (ABC) drug transporters including P-glycoprotein (P-gp) that actively efflux chemotherapeutic drugs from cancer cells. We examined the mutidrug resistance reversing property of stemofoline derivatives in drug-resistance human cervical carcinoma (KB-V1) and human leukemic (K562/Adr) cell lines that overexpress P-gp. Didehydrostemofoline and eleven of its derivatives were synthesized and the cytotoxicity and their effect on doxorubicin, vinblastine and paclitaxel sensitivity in drug resistant (KB-V1 and K562/Adr) and drug sensitive (KB-3-1 and K562) cell lines by a 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide (MTT) assay were determined. We found that three out of the twelve stemofoline derivatives including OH-A1, NH-B6 and NH-D6 showed commitment efficiency to increase sensitivity to doxorubicin, vinblastine and paclitaxel in KB-V1 cells and increase sensitivity to doxorubicin, and paclitaxel in K562/Adr cells whereas the effects have not been seen in their parental sensitive cancer cell lines (KB-3-1 and K562). These results indicate that stemofoline derivatives reversed P-gp-mediated multidrug resistance in vitro, and thus could be developed as effective chemosensitizers to treat multidrug-resistant cancers. The molecular mechanism of modulation of P-gp would be further determined.", "anno": [[233, 234, true], [431, 432, true], [774, 775, true], [1158, 1159, true], [1360, 1361, true], [1435, 1436, true]]}, {"id": 23558432, "text": "Background. Obesity is associated with various changes in cardiac geometry and this process involves both hemodynamic and non-hemodynamic factors, among which adipocitokines and growth factors may play an important role The aim of this study was to identify the extent and pattern of cardiac remodeling in a group of severely obese patients and analyze the relationship between adiponectin, IGF-I and cardiac parameters reflecting obesity associated structural changes. Subjects and methods. Our study included 344 patients (104 men) with severe obesity (mean body mass index (BMI)= 45.7±8.5 kg/m2), extensively evaluated clinically and biologically (complete metabolic tests, serum adiponectin and IGF-I measurements). Left ventricular mass index (LVMI), left atrium (LA) size and LV geometry were determined by means of cardiac ultrasound. Results. The most prevalent pattern of LV geometry was eccentric hypertrophy (28.7% of patients). In a gender, age, BMI, diabetes and hypertension adjusted general linear model, patients with concentric or eccentric hypertrophy had significantly lower values of adiponectin than those with normal geometry (6.75±0.41, 6.96±0.53, versus 9.04±0.42 mg/l, p<0.05). In multivariate analysis, independent determinants for LVMI were BMI (B=0.364, p<0.001), systolic blood pressure (BP) (β=0.187, p=0.004), age (β=0.246, p<0.001), adiponectin (β=-0.151, p=0.012) and IGF-I z-score (β=0.134, p=0.025) while factors independently related to LA size were systolic BP (β=0.218, p<0.001), BMI (β=0.194, p<0.001), age (β=0.273, p<0.001), gender (β=-0.195, p<0.001) and adiponectin (β=-0.180, p=0.005). Conclusions: In patients with severe obesity, IGF-I z score and adiponectin correlate with parameters of cardiac remodeling independently of anthropometric, hemodynamic or metabolic factors.", "anno": [[10, 11, true], [218, 219, true], [468, 469, true], [490, 491, true], [718, 719, true], [840, 841, true], [849, 850, true], [938, 939, true], [1201, 1202, true], [1628, 1629, true], [1641, 1642, true], [1819, 1820, true]]}, {"id": 22455790, "text": "A new hexadienamide derivative named sarmentosamide (1) was identified from the culture of Streptomyces sp. SBI108 isolated from Thai soil under an herb. The structure was elucidated on the basis of spectroscopic data, and the absolute configuration was determined by chemical degradation.", "anno": [[152, 153, true], [288, 289, true]]}, {"id": 23586849, "text": "Fumiquinazoline L (1), an alkaloid with a heptacyclic skeleton formed via a bridging hemiaminal linkage, was isolated from a gorgonian-derived Scopulariopsis sp. fungus. The structure and absolute configuration of the new compound were identified by comprehensive spectroscopic data and X-ray diffraction analysis. During acid hydrolysis of 1, the isomerization of the valine residue was observed and also studied in different conditions. Fumiquinazoline L (1) showed no cytotoxic or antibacterial activities.", "anno": [[168, 169, true], [313, 314, true], [437, 438, true], [508, 509, true]]}, {"id": 23376610, "text": "Developmental signalling pathways are implicated in the formation and maintenance of the adrenal gland, but their roles are currently not well defined. In recent years it has emerged that Sonic hedgehog (Shh) and Wnt/β catenin signalling are crucial for the growth and development of the adrenal cortex. Here we demonstrate that Fibroblast growth factor receptor (Fgfr) 2 isoforms IIIb and IIIc are expressed mainly in the adrenal subcapsule during embryogenesis and that specific deletion of the Fgfr2 IIIb isoform impairs adrenal development, causing reduced adrenal growth and impaired expression of SF1 and steroidogenic enzymes. The hypoplastic adrenals also have thicker, disorganised capsules which retain Gli1 expression but no longer express Dlk1. Fgfr2 ligands were detected in both the capsule and the cortex, suggesting the importance of signalling between the capsule and the cortex in adrenal development.", "anno": [[150, 151, true], [302, 303, true], [632, 633, true], [755, 756, true], [918, 919, true]]}, {"id": 23411198, "text": "The flavone, tricin (5,7,4'-trihydroxy-3',5'-dimethoxyflavone) has great potential as an anticancer agent, due to its specific chemopreventive activity. In spite of these characteristics, its use in preclinical studies is still limited, mainly because of its limited availability and high production cost. Tricin is found mainly in cereal grains, such as wheat, rice, barley, oat and maize. However, its concentration in these plants is not sufficient for commercial use. To find a reliable, rich source of tricin, we investigated its distribution in different parts of wheat (Triticum aestivum) and designed an efficient method for its isolation and purification. The highest amount (770 ± 157 mg/kg dry weight) was found in the husks of winter wheat. This concentration is one of the highest in any plant species and is considered as a cheap source of natural tricin. The purified wheat husks tricin was found to be a selective potent inhibitor of two cancer cell lines of liver and pancreas, while having no side effects on normal cells. This selective action suggests that tricin could be considered as a potential candidate for pre-clinical trials as a chemopreventive agent. In addition, fibre-rich crude wheat husk could be used as a natural chemopreventive agent in food supplement.", "anno": [[151, 152, true], [304, 305, true], [389, 390, true], [470, 471, true], [663, 664, true], [751, 752, true], [868, 869, true], [1039, 1040, true], [1179, 1180, true], [1289, 1290, true]]}, {"id": 22997007, "text": "A scalable and pitch-tunable size reduction patterning method is introduced by exploiting the temperature memory effect of shape memory polymer and replica molding of UV-curable materials.", "anno": [[187, 188, true]]}, {"id": 23564914, "text": "OBJECTIVEGlutamine reduces postprandial glycemia when given before oral glucose. We evaluated whether this is mediated by stimulation of insulin and/or slowing of gastric emptying.RESEARCH DESIGN AND METHODSTen healthy subjects were studied during intraduodenal (ID) infusion of glutamine (7.5 or 15 g) or saline over 30 min, followed by glucose (75 g over 100 min), while recording antropyloroduodenal pressures. Ten patients with type 2 diabetes mellitus (T2DM) were also studied with 15 g glutamine or saline.RESULTSID glutamine stimulated glucagon-like peptide 1 (GLP-1; healthy: P < 0.05; T2DM: P < 0.05), glucose-dependent insulinotropic polypeptide (GIP; P = 0.098; P < 0.05), glucagon (P < 0.01; P < 0.001), insulin (P = 0.05; P < 0.01), and phasic pyloric pressures (P < 0.05; P < 0.05), but did not lower blood glucose (P = 0.077; P = 0.5).CONCLUSIONSGlutamine does not lower glycemia after ID glucose, despite stimulating GLP-1, GIP, and insulin, probably due to increased glucagon. Its capacity for pyloric stimulation suggests that delayed gastric emptying is a major mechanism for lowering glycemia when glutamine is given before oral glucose.", "anno": [[8, 9, true], [79, 80, true], [179, 180, true], [206, 207, true], [412, 413, true], [511, 512, true], [518, 519, true], [849, 850, true], [860, 861, true], [992, 993, true], [1156, 1157, true]]}, {"id": 23603554, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: There are a number of reports from traditional medical practice in Zimbabwe and neighboring countries and few in vitro studies suggesting an effect with extracts of Boophone disticha in some forms of anxiety disorders. AIM OF THE STUDY: In order to validate the use of Boophone disticha in treatment of anxiety, this study was set to determine the effects of the plant extracts on blood pressure (BP) and heart rate (HR) in adult BALB/c mice subjected to repeated early maternal separation (MS) stress. MATERIALS AND METHODS: To test whether early life stress increases anxiety in mice, non-invasive tail cuff method was used to examine the autonomic nervous system activity by assessing cardiovascular reactivity and response to acute mixing stress (AMS) and restraint stress (RS) in adult mice subjected to early postnatal stress as compared to control. AMS-induced cardiovascular response was then evaluated in adult MS mice treated with Boophone disticha as compared to vehicle and diazepam. RESULTS: Comparisons of the BP and HR measurements indicated that MS significantly reduced AMS-induced HR responses in BALB/c mice when compared with control. Boophone disticha treatment significantly reduced AMS-induced BP response in BALB/c MS as compared to vehicle and diazepam treatments. CONCLUSIONS: Our findings demonstrate for the first time that postnatal stress can induce short-term changes in the sensitivity of the cardiovascular system to subsequent stress which can be reduced by treatment with a freeze dried aqueous ethanolic extract of Boophone disticha.", "anno": [[30, 31, true], [249, 250, true], [267, 268, true], [533, 534, true], [556, 557, true], [886, 887, true], [1026, 1027, true], [1035, 1036, true], [1185, 1186, true], [1320, 1321, true], [1333, 1334, true], [1600, 1601, true]]}, {"id": 23603044, "text": "In order to develop new iodinated and fluorinated matched-pair radiotracers for Single-Photon Emission Computed Tomography (SPECT)/Positron Emission Tomography (PET) imaging and targeted radionuclide therapy of melanoma, we successfully synthesized and radiolabelled with iodine-125 seven new derivatives, starting from our previously described lead structure 3. The relevance of these radiotracers for gamma scintigraphic imaging of melanoma in rodent was assessed. The tumoural radioactivity uptake was most often high and specific even at early time points (12.1-18.3% ID/g at 3 h p.i. for [(125)I]39-42) and a fast clearance from the non-target organs was observed. Also, calculated effective doses that could be delivered to tumours when using corresponding [(131)I]-labelled analogues were generally higher than 100 cGy/MBq injected (98.9-150.5 cGy/MBq for [(131)I]39-42). These results make compounds 39-42 suitable candidates for (i) PET imaging of melanoma after labelling with fluorine-18 and (ii) targeted radionuclide therapy of disseminated melanoma after labelling with iodine-131.", "anno": [[361, 362, true], [465, 466, true], [668, 669, true], [877, 878, true], [1094, 1095, true]]}, {"id": 22725249, "text": "The optimized preparation of Poly-(lactide-co-glycolic acid) (PLGA) nanospheres containing ubiquinone (UQ) for cosmetic products was pursued. By investigating various conditions for the preparation of UQ/PLGA nanospheres such as the molecular weight of PLGA, PLGA concentration, and UQ concentration, UQ/PLGA nanospheres with increased stability and slower drug release at a higher drug loading efficiency were prepared. Permeation tests on the prepared nanospheres using iontophoresis via electric dermal administration on membrane filters (200 nm pore size) and hairless mouse skin samples were also carried out. After iontophoresis, the nanospheres choked the membrane filter and remained on the horny layer of the hairless mouse skin, even after washing. Therefore, the prepared UQ/PLGA nanospheres and the established iontophoresis technique with the PLGA nanospheres in the present study can be applied to the future development of cosmetics.", "anno": [[140, 141, true], [419, 420, true], [613, 614, true], [757, 758, true], [947, 948, true]]}, {"id": 23373428, "text": "Abstract Purpose: To develop and to validate a simple but sensitive method for determination of vitamins D(3) and K(1) in rat plasma. Methods: The sample treatment included protein precipitation by cold acetonitrile, evaporation, reconstitution with methanol and filtration. The chromatography conditions included Xterra RP18 3.5 µm 4.6 × 100 mm column at ambient temperature and mobile phase consisting of methanol/water (93/7, v/v) at 0.5 mL/min flow rate. Vitamin D(3) and probucol were detected at 265 nm and vitamin K(1) at 239 nm. Rats were administered intravenously by 0.1 mg/kg of vitamin D(3) or K(1) and the blood samples were withdrawn pre-administration and at pre-determined time points post-administration. The pharmacokinetic analysis was performed using a non-compartmental approach. Results: The calibration curves in rat plasma were linear up to 5000 ng/mL for both vitamins. The limit of quantification (LOQ) was 20 ng/mL for vitamin D(3) and 40 ng/mL for K(1). Inter- and intra-day precision and accuracy were below 15%. The pharmacokinetic parameters of vitamin D(3) following intravenous administration were: AUC(0-∞) = 11323 ± 1081 h × ng/mL, V(d) = 218 ± 80 mL/kg, CL = 8.9 ± 0.8 mL/h/kg, t(1/2) = 16.8 ± 5 h; and of vitamin K(1): AUC(0-∞) = 2495 ± 297 h × ng/mL, V(d) = 60 ±24 mL/kg, CL = 40.5 ± 5.1 mL/h/kg, t(1/2) = 1.1 ±0.5 h. Conclusion: The developed HPLC-UV assay is a simple and sensitive method for the determination of vitamins D(3) and K(1) in rat plasma. A higher dose of vitamin K(1) should be used in future studies for accurate estimation of pharmacokinetic parameters. The data show the suitability of the assay for pharmacokinetic studies in rats.", "anno": [[16, 17, true], [132, 133, true], [141, 142, true], [273, 274, true], [457, 458, true], [535, 536, true], [720, 721, true], [799, 800, true], [808, 809, true], [893, 894, true], [980, 981, true], [1040, 1041, true], [1354, 1355, true], [1366, 1367, true], [1490, 1491, true], [1608, 1609, true], [1688, 1689, true]]}, {"id": 23504441, "text": "Effects of two fungicides, copper and dimethomorph ((E,Z)4-[3-(4-chlorophenyl)-3-(3-4dimethoxyphenyl) acryloyl] morpholine) on Lemna minor growth and phytoremediation were evaluated. The toxicity of copper and dimethomorph alone and in combination, was assessed by growth inhibition of L. minor cultures after 96 and 168 h. Copper had a severe impact on growth (max. inhibition: 90 % at 1,000 μg L(-1)) while dimethomorph (as pure ingredient or formulated as Forum) did not (inhibition <45 % at 1,000 μg L(-1)) after 168 h of treatment. When both chemicals were combined, synergism was observed after 96 h of exposure to copper and Forum. However, this interaction was a simple additivity after 168 h. Additivity was also observed when the pure active ingredient (dimethomorph) replaced Forum in the mixture of copper and dimethomorph at 96 and 168 h. L. minor showed an excellent performance in removing copper from the medium since after 96 h, 36, 60, and 76 % removal were reached for 10, 20, and 30 μg L(-1) of Cu respectively. Copper accumulated in the plants. The removal of copper increased with Forum concentration. After 96 h copper (10 μg L(-1) initial concentration) elimination increased from 36.39 ± 5.86-60.70 ± 6.06 % when Forum concentration increased from 0 to 500 μg L(-1). Accumulation of copper in plants was also increased by Forum but not by the active ingredient alone. Depuration of Forum by L. minor varied between 10 and 40 % after 96 h and it was generally more efficient than that of the pure ingredient. This depuration decreased in the presence of copper possibly due to the metal toxicity.", "anno": [[181, 182, true], [322, 323, true], [535, 536, true], [637, 638, true], [700, 701, true], [850, 851, true], [1030, 1031, true], [1064, 1065, true], [1122, 1123, true], [1290, 1291, true], [1391, 1392, true], [1531, 1532, true], [1619, 1620, true]]}, {"id": 23624360, "text": "MWCNTs in the 'nanotube-drug' hybrids can play a role of carriers or additives (enhancers) in the more complex formulations. This work reviews qualitative and quantitative analyses of Drug Delivery Systems (DDSs) based on multi-wall carbon nanotubes (MWCNTs) and their chemically modified analogues (mainly oxidised MWCNTs). A special emphasis was placed on the chemical interactions between drug molecules and the nanotube carrier critical both in the stage of preparation/synthesis of the hybrids and liberation of the drug.", "anno": [[123, 124, true], [323, 324, true], [525, 526, true]]}, {"id": 23401173, "text": "Cubebin, the most abundant lignan in Piper cubeba, has been described as having several effects as trypanocidal, antimycobacterial, antispasmodic, antimicrobial, anti-inflammatory, and analgesic. This study investigated the vasorelaxant effect produced by (-)-cubebin in isolated rat aortic rings pre-contracted with phenylephrine (Phe), and the possible mechanism involved in this event was evaluated. Endothelium-dependent relaxation was evoked by acetylcholine and (-)-cubebin in intact aortic rings, while endothelium-independent vasorelaxation was elicited by sodium nitroprusside and (-)-cubebin in denuded rings. Cumulative concentration-response curves for Phe (10(-10) -10(-5)  M) were determined for endothelium-intact and endothelium-denuded aortic rings in either the presence or absence of (-)-cubebin. Dose-response curves were also constructed for pre-incubation of vascular rings with Nω-nitro-L-arginine methyl ester (L-NAME) (a non-specific nitric oxide synthase inhibitor), indomethacin (an unspecific cyclooxygenase inhibitor), and 1H-[1,2,4] oxadiazolo [4,3-a]quinoxalin-1-one (ODQ) (a guanylyl cyclase inhibitor). (-)-Cubebin was found to exert a vasorelaxant effect irrespective of the presence of endothelium, which was abolished by pretreatment with L-NAME and ODQ, but not with indomethacin. In addition, (-)-cubebin was able to reduce Phe contraction in the case of intact rings. These results suggest that (-)-cubebin promotes vasorelaxation via NO/cGMP pathway in rat aorta, without prostacyclin involvement. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[194, 195, true], [401, 402, true], [618, 619, true], [814, 815, true], [1134, 1135, true], [1316, 1317, true], [1405, 1406, true], [1536, 1537, true], [1577, 1578, true]]}, {"id": 23410886, "text": "Dynamic epigenetic reprogramming occurs during mammalian germ cell development, although the targets of this process, including DNA demethylation and de novo methylation, remain poorly understood. We performed genome-wide DNA methylation analysis in male and female mouse primordial germ cells at embryonic days 10.5, 13.5, and 16.5 by whole-genome shotgun bisulfite sequencing. Our high-resolution DNA methylome maps demonstrated gender-specific differences in CpG methylation at genome-wide and gene-specific levels during fetal germline progression. There was extensive intra- and intergenic hypomethylation with erasure of methylation marks at imprinted, X-linked, or germline-specific genes during gonadal sex determination and partial methylation at particular retrotransposons. Following global demethylation and sex determination, CpG sites switched to de novo methylation in males, but the X-linked genes appeared resistant to the wave of de novo methylation. Significant differential methylation at a subset of imprinted loci was identified in both genders, and non-CpG methylation occurred only in male gonocytes. Our data establish the basis for future studies on the role of epigenetic modifications in germline development and other biological processes.", "anno": [[195, 196, true], [377, 378, true], [551, 552, true], [783, 784, true], [967, 968, true], [1123, 1124, true], [1267, 1268, true]]}, {"id": 23097213, "text": "Drugs targeting G-protein-coupled receptors (GPCRs) make up more than 25% of all prescribed medicines. The ability of GPCRs to form heteromers with unique signaling properties suggests an entirely new and unexplored pool of drug targets. However, current in vitro assays are ill equipped to detect heteromer-selective compounds. We have successfully adapted an approach, using fusion proteins of GPCRs and chimeric G proteins, to create an in vitro screening assay (in human embryonic kidney cells) in which only activated heteromers are detectable. Here we show that this assay can demonstrate heteromer-selective G-protein bias as well as measure transinhibition. Using this assay, we reveal that the δ-opioid receptor agonist ADL5859, which is currently in clinical trials, has a 10-fold higher potency against δ-opioid receptor homomers than δ/μ-opioid receptor heteromers (pEC(50) = 6.7 ± 0.1 versus 5.8 ± 0.2). The assay enables the screening of large compound libraries to identify heteromer-selective compounds that could then be used in vivo to determine the functional role of heteromers and develop potential therapeutic agents.", "anno": [[101, 102, true], [236, 237, true], [327, 328, true], [548, 549, true], [664, 665, true], [915, 916, true], [1138, 1139, true]]}, {"id": 23320542, "text": "Sigma factor σ(54) has a distinct modus operandi for mediating the activation of bacterial RNA polymerase (RNAP) at promoter recognition motifs 12 and 24 bp upstream from transcription start sites. σ(54) was thought to act as monomer in all transcription steps. However, we provide evidence that σ(54) of Pseudomonas putida interacts stably with itself. The interface between monomers involves contacts in σ(54) regions I and III, sequences that play key roles in the transcription activation of σ(54)-RNAP holoenzyme. These roles include interactions with activator proteins and the -12 and -24 motifs. In particular, we detected inter-monomer contacts between region I, and between region I and the C-terminal portion of region III. Our results suggest a new auto-antagonistic regulatory state of σ(54).", "anno": [[196, 197, true], [260, 261, true], [352, 353, true], [517, 518, true], [602, 603, true], [733, 734, true], [804, 805, true]]}, {"id": 23122163, "text": "Gemini surfactant displayed distinct advantages over monomeric surfactant in the liquid-liquid reverse micellar extraction process. First, less amount of gemini surfactant than monomeric surfactant was needed for transferring almost complete bovine serum albumin (BSA) into organic phase from aqueous phase. Second, the loading capacity of gemini surfactant reverse micelle phase was much higher than that of the corresponding monomeric surfactant reverse micelle. Third, efficient backward extraction (75-92%) of BSA could be effected in a wide pH range from 4 to 9 with gemini surfactant reverse micelle while a pH of ca. 4.3 is prerequisite to the recovery of BSA from monomeric surfactant reverse micelle. So far, the reports about the effect of surfactant structure on protein extraction have been limited. This study indicates the important role of the spacer of gemini surfactant in protein extraction process and may provide more knowledge on how to optimise surfactant structure.", "anno": [[130, 131, true], [306, 307, true], [463, 464, true], [708, 709, true], [810, 811, true], [987, 988, true]]}, {"id": 23042729, "text": "The mouse embryonic stem cell test (EST) is a 10-day screen for teratogenic potential developed to reduce animal use for embryotoxicity testing of chemicals (Spielmann, 2005; Spielmann et al., 1997). In this study, we used the cytotoxicity IC(50) values and transcriptional expression changes as primary endpoints in a shorter 4-day version of the EST, the molecular embryonic stem cell assay. Mouse D3 embryonic stem cells were used for cytotoxicity assessment (monolayers) or grown as embryoid bodies in low attachment plates for transcriptional profiling. Sixty-five compounds with known in vivo teratogenicity (33 teratogens and 32 nonteratogens) were evaluated to develop a model for classifying compounds with teratogenic potential. The expression of 12 developmentally regulated gene targets (nanog, fgf5, gsc, cd34, axin2, apln, chst7, lhx1, fgf8, sox17, foxa2, and cxcr4) was measured following exposure of embryoid bodies to a single compound concentration (0.1 × the cytotoxicity IC(20)) for 4 days. In the decision-tree model, compounds with IC(50) values < 22 µM were categorized as teratogens, whereas compounds in the two groups with IC(50) values between 22-200 µM and > 200 µM were categorized as teratogens if ≥ 8 and 12 genes, respectively, were deregulated by at least 10%. Forty-seven of 65 compounds of the training set were correctly identified (72% total concordance). In a test set of 12 additional compounds (5 teratogens, 7 nonteratogens), 10 were correctly classified by this approach (83% concordance). The false positive rate in the training and test sets was 24 and 0%, respectively, indicating that this assay has potential to identify teratogens.", "anno": [[198, 199, true], [392, 393, true], [557, 558, true], [737, 738, true], [1009, 1010, true], [1292, 1293, true], [1391, 1392, true], [1530, 1531, true], [1678, 1679, true]]}, {"id": 23303365, "text": "Enhancing catalytic selectivity of supported metal nanoparticles with capping ligands is demonstrated using an Au/SiO(2) catalyst in liquid phase aerobic oxidation of benzyl alcohol. Chemisorption of an appropriate amount of polyvinylpyrrolidone on the Au/SiO(2) catalyst greatly enhances the benzaldehyde selectivity from 43% to ~100% and its yield from 4.9% to 7.2%.", "anno": [[181, 182, true], [367, 368, true]]}, {"id": 22864849, "text": "Chrysin, apigenin, and luteolin are flavones that differ in their number of hydroxyl groups in the B ring. In this study, we investigated the protection by chrysin, apigenin, and luteolin against tert-butyl hydroperoxide (tBHP)-induced oxidative stress and the possible mechanisms involved in rat primary hepatocytes. Chrysin, apigenin, and luteolin dose-dependently up-regulated the protein expression of heme oxygenase 1 (HO-1) and glutamate cysteine ligase (GCL) catalytic (GCLC) and modifier subunit (GCLM) and increased the intracellular glutathione (GSH) content and the ratio of GSH to oxidized GSH. Among the flavones studied, chrysin showed the greatest induction of HO-1, GCLC, and GCLM protein expression and GSH content. Cellular reactive oxygen species production induced by tBHP was attenuated by pretreatment with chrysin, apigenin, and luteolin (P < .05), and this protection was reversed by the GCL inhibitor l-buthionine-S-sulfoximine and the HO-1 inhibitor zinc protoporphyrin. Chrysin, apigenin, and luteolin activated extracellular signal-regulated protein kinase 2 (ERK2), nuclear factor erythroid 2-related factor 2 (Nrf2) nuclear translocation, nuclear Nrf2-antioxidant responsive element (ARE) binding activity, and ARE-dependent luciferase activity. Both ERK2 and Nrf2 siRNAs attenuated chrysin-induced HO-1, GCLC, and GCLM protein expression. Taken together, these results suggest that chrysin, apigenin, and luteolin inhibit tBHP-induced oxidative stress by up-regulating HO-1, GCLC, and GCLM gene transcription via the ERK2/Nrf2/ARE signaling pathways in rat primary hepatocytes.", "anno": [[105, 106, true], [316, 317, true], [605, 606, true], [731, 732, true], [995, 996, true], [1274, 1275, true], [1368, 1369, true], [1607, 1608, true]]}, {"id": 23206272, "text": "An understanding of the evolutionary history and dynamics of invasive species is required for the construction of predictive models of future spread and the design of biological management measures. The black rat (Rattus rattus) is a major vertebrate invader with a worldwide distribution. Despite the severe ecological, economic and health impacts of this species, its evolutionary history has been little studied. We carried out extensive specimen sampling in Senegal, West Africa, and used microsatellite markers to describe the pattern and processes of invasion in this large continental area. The genetic data obtained were combined with historical knowledge concerning the presence of this species in Senegal. Data were analysed by a combination of Bayesian clustering and approximate Bayesian computation methods. The invasion pathways closely paralleled the history of human trade routes in Senegal. In several places, we detected the occurrence of multiple introductions from genetically different sources. Long-distance migration between towns and villages was also observed. Our findings suggest that genetic bottlenecks and admixture have played a major role in shaping the genetics of invasive black rats. These two processes may generate genetic novelty and favour rapid evolution along the invasion pathways.", "anno": [[197, 198, true], [288, 289, true], [414, 415, true], [596, 597, true], [714, 715, true], [819, 820, true], [906, 907, true], [1014, 1015, true], [1084, 1085, true], [1217, 1218, true], [1322, 1323, true]]}, {"id": 22954533, "text": "Silver nanoparticles (AgNPs) are among the most widely commercialised engineered nanomaterials, because of their antimicrobial properties. They are already commonly used in medical devices, household products and industry. Concerns have been raised about potential adverse health effects due to increasing dispersion of AgNPs in the environment. The present study examined the cytotoxic effects of spherical, citrate-coated AgNPs (10, 50 and 100 nm) in rat brain endothelial (RBE4) cells and investigated whether the observed effects can be explained by the intrinsic toxicity of the particles or the silver ions released from the particles. The results indicated that exposure of RBE4 cells to AgNPs lead to significant reduction in dye uptake as measured with the Neutral red (NR) assay. The effect was found to be related to particle size, surface area, dose and exposure time. In contrast, silver ions increased NR uptake (ca. 10%) in RBE4 cells after 1h, while a reduction in NR uptake was observed after 24h exposure at high concentrations (20-30 μM). Colony formation, as an indicator of proliferation ability, was completely inhibited by AgNPs at concentrations higher than 1 μg/ml. Silver ions had less effect on the colony formation of RBE4 cells than AgNPs.", "anno": [[137, 138, true], [221, 222, true], [344, 345, true], [640, 641, true], [788, 789, true], [879, 880, true], [1056, 1057, true], [1189, 1190, true], [1267, 1268, true]]}, {"id": 23312283, "text": "Circulating trimethylamine-N-oxide (TMAO) levels are strongly associated with atherosclerosis. We now examine genetic, dietary, and hormonal factors regulating TMAO levels. We demonstrate that two flavin mono-oxygenase family members, FMO1 and FMO3, oxidize trimethylamine (TMA), derived from gut flora metabolism of choline, to TMAO. Further, we show that FMO3 exhibits 10-fold higher specific activity than FMO1. FMO3 overexpression in mice significantly increases plasma TMAO levels while silencing FMO3 decreases TMAO levels. In both humans and mice, hepatic FMO3 expression is reduced in males compared to females. In mice, this reduction in FMO3 expression is due primarily to downregulation by androgens. FMO3 expression is induced by dietary bile acids by a mechanism that involves the farnesoid X receptor (FXR), a bile acid-activated nuclear receptor. Analysis of natural genetic variation among inbred strains of mice indicates that FMO3 and TMAO are significantly correlated, and TMAO levels explain 11% of the variation in atherosclerosis.", "anno": [[93, 94, true], [171, 172, true], [333, 334, true], [413, 414, true], [528, 529, true], [618, 619, true], [710, 711, true], [860, 861, true], [1051, 1052, true]]}, {"id": 23626400, "text": "The purpose of this investigation was to design novel pentablock copolymers (polylatide-polycaprolactone-polyethylene glycol- polycaprolactone-polylatide) (PLA-PCL-PEG-PCL-PLA) to prepare nanoparticle formulations which provide continuous delivery of steroids over a longer duration with minimal burst effect. Another purpose was to evaluate the effect of poly (L-lactide) (PLLA) or poly (D, L-lactide) (PDLLA) incorporation on crystallinity of pentablock copolymers and in vitro release profile of triamcinolone acetonide (selected as model drug) from nanoparticles. PLA-PCL-PEG-PCL-PLA copolymers with different block ratio of PCL/PLA segment were synthesized. Release of triamcinolone acetonide from nanoparticles was significantly affected by crystallinity of the copolymers. Burst release of triamcinolone acetonide from nanoparticles was significantly minimized with incorporation of proper ratio of PDLLA in the existing triblock (PCL-PEG-PCL) copolymer. Moreover, pentablock copolymer based nanoparticles exhibited continuous release of triamcinolone acetonide. Pentablock copolymer based nanoparticles can be utilized to achieve continuous near zero-order delivery of corticosteroids from nanoparticles without any burst effect.", "anno": [[308, 309, true], [566, 567, true], [661, 662, true], [778, 779, true], [960, 961, true], [1068, 1069, true], [1236, 1237, true]]}, {"id": 23199223, "text": "We present two-dimensional Fourier transform optical spectroscopy measurements of two types of molecular J-aggregate thin films and show that temperature-dependent dynamical effects govern exciton delocalization at all temperatures, even in the presence of significant inhomogeneity. Our results indicate that in the tested molecular aggregates, even when the static structure disorder dominates exciton dephasing dynamics, the extent of exciton delocalization may be limited by dynamical fluctuations, mainly exciton-phonon coupling. Thus inhomogeneous dephasing may mediate the exciton coherence time whereas dynamical fluctuations mediate the exciton coherence length.", "anno": [[282, 283, true], [533, 534, true], [670, 671, true]]}, {"id": 23354457, "text": "Pesticides constitute a diverse class of chemicals used for the protection of agricultural products. Several lines of evidence demonstrate that organochlorine and organophosphate pesticides can cause malignant transformation of cells in in vitro and in vivo models. In the current minireview a comprehensive summary of recent in vitro findings is presented along with data reported from human population studies, regarding the impact of pesticide exposure on activation or dysregulation of oncogenes and tumor suppressor genes. Substantial mechanistic work suggests that pesticides are capable of inducing mutations in oncogenes and increase their transcriptional expression in vitro, whereas human population studies indicate associations between pesticide exposure levels and mutation occurrence in cancer-related genes. Further work is required to fully explore the exact mechanisms by which pesticide exposure affects the integrity and normal function of oncogenes and tumor suppressor genes in human populations.", "anno": [[99, 100, true], [264, 265, true], [526, 527, true], [821, 822, true], [1016, 1017, true]]}, {"id": 23404894, "text": "Finding microRNA targets in the coding region is difficult due to the overwhelming signal encoding the amino acid sequence. Here, we introduce an algorithm (called PACCMIT-CDS) that finds potential microRNA targets within coding sequences by searching for conserved motifs that are complementary to the microRNA seed region and also overrepresented in comparison with a background model preserving both codon usage and amino acid sequence. Precision and sensitivity of PACCMIT-CDS are evaluated using PAR-CLIP and proteomics data sets. Thanks to the properly constructed background, the new algorithm achieves a lower rate of false positives and better ranking of predictions than do currently available algorithms, which were designed to find microRNA targets within 3' UTRs.", "anno": [[122, 123, true], [438, 439, true], [534, 535, true], [775, 776, true]]}, {"id": 23541668, "text": "Oligomeric ureas of m-phenylenediamine target anionic DMPG (dimyristoylphosphatidylglycerol) and possess promise as antimicrobial agents. Their similar size, shape and hydrophobicity to helical antimicrobial peptides (AMPs) may be important for activity to exist and the ability of these compounds to insert into a well ordered lipid environment.", "anno": [[136, 137, true], [345, 346, true]]}, {"id": 23529825, "text": "Oral lorcaserin (BELVIQ(®)), a selective serotonin 5-HT2C receptor agonist, is indicated in the US as an adjunct to diet and exercise in the chronic weight management of obese adults, or overweight adults with at least one weight-related comorbidity (e.g. dyslipidaemia, hypertension, type 2 diabetes). This article reviews the pharmacological properties, therapeutic efficacy and tolerability of oral lorcaserin in this patient population. In three large randomized, double-blind, multicentre studies, oral lorcaserin was more effective than placebo in the management of obese and overweight adults with or without type 2 diabetes mellitus. Following 12 months' therapy, significantly higher proportions of lorcaserin than placebo recipients achieved a ≥5 and ≥10 % reduction from baseline in their bodyweight and a significant between-group difference favouring lorcaserin over placebo was observed for the change from baseline in bodyweight. Moreover, among patients who had achieved a ≥5 % reduction in their bodyweight after 12 months' therapy with lorcaserin, a significantly higher proportion who received lorcaserin for a further 12 months than those who switched to placebo maintained ≥5 % weight loss at 24 months. In general, oral lorcaserin was well tolerated in clinical studies, with hypoglycaemia and headache the most frequently reported adverse events in those with or without type 2 diabetes, respectively. According to a pooled analysis, the risk of US-FDA-defined valvulopathy with lorcaserin is generally low and not statistically significantly different from placebo. From these and other data, the FDA has concluded that lorcaserin is unlikely to elevate the risk of valvulopathy.", "anno": [[301, 302, true], [439, 440, true], [640, 641, true], [943, 944, true], [1223, 1224, true], [1423, 1424, true], [1588, 1589, true], [1702, 1703, true]]}, {"id": 23430741, "text": "b12, one of the few broadly neutralizing antibodies against HIV-1, binds to the CD4 binding site (CD4bs) on the gp120 subunit of HIV-1 Env. Two small fragments of HIV-1 gp120, b121a and b122a, which display about 70% of the b12 epitope and include solubility-enhancing mutations, were designed. Bacterially expressed b121a/b122a were partially folded and could bind b12 but not the CD4bs-directed non-neutralizing antibody b6. Sera from rabbits primed with b121a or b122a protein fragments and boosted with full-length gp120 showed broad neutralizing activity in a TZM-bl assay against a 16-virus panel that included nine Tier 2 and 3 viruses as well as in a five-virus panel previously designed to screen for broad neutralization. Using a mean IC50 cut-off of 50, sera from control rabbits immunized with gp120 alone neutralized only one virus of the 14 non-Tier 1 viruses tested (7%), whereas sera from b121a- and b122a-immunized rabbits neutralized seven (50%) and twelve (86%) viruses, respectively. Serum depletion studies confirmed that neutralization was gp120-directed and that sera from animals immunized with gp120 contained lower amounts of CD4bs-directed antibodies than corresponding sera from animals immunized with b121a/b122a. Competition binding assays with b12 also showed that b121a/2a sera contained significantly higher amounts of antibodies directed toward the CD4 binding site than the gp120 sera. The data demonstrate that it is possible to elicit broadly neutralizing sera against HIV-1 in small animals.", "anno": [[138, 139, true], [293, 294, true], [425, 426, true], [730, 731, true], [1002, 1003, true], [1241, 1242, true], [1419, 1420, true], [1528, 1529, true]]}, {"id": 23486542, "text": "Haploinsufficiency of the gene encoding the insulin-like growth factor 1 receptor (IGF1R), either caused by telomeric 15q26 deletions, or by heterozygous point mutations in IGF1R, segregate with short stature and various other phenotypes, including microcephaly and dysmorphic facial features. Psychomotor retardation and behavioral anomalies have been seen in some cases. Here we report small, intragenic deletions of IGF1R, identified by chromosome microarray analysis in two unrelated families affected primarily with neuropsychiatric phenotypes including developmental delay, intellectual disability and aggressive/autoaggressive behaviors. The deletions are in frame, and both wild-type and mutant mRNAs are expressed as measured by quantitative real-time PCR. While short stature is considered a phenotypic hallmark of IGF1R haploinsufficiency, the present report suggests that in frame exon deletions of IGF1R present predominantly with cognitive and neuropsychiatric phenotypes.European Journal of Human Genetics advance online publication, 13 March 2013; doi:10.1038/ejhg.2013.42.", "anno": [[292, 293, true], [371, 372, true], [643, 644, true], [764, 765, true], [985, 986, true], [1088, 1089, true]]}, {"id": 23454012, "text": "The approved treatments for Alzheimer's disease (AD) exploit mainly a symptomatic approach based on the use of cholinesterase inhibitors or N-methyl-d-aspartate (NMDA) receptor antagonists. Natural antioxidant compounds, able to pass through the blood-brain barrier (BBB), have been extensively studied as useful neuroprotective agents. A novel approach towards excitotoxicity protection and oxidative stress associated with excess β amyloid (Aβ) preservation in AD is represented by selective glutamatergic antagonists that possess as well antioxidant capabilities. In the present work, GSH (1) or (R)-α-lipoic acid (LA) (2) have been covalently linked with the NMDA receptor antagonists memantine (MEM). The new conjugates, proposed as potential antialzheimer drugs, should act both as glutamate receptor antagonists and radical scavenging agents. The physico-chemical properties and \"in vitro\" membrane permeability, the enzymatic and chemical stability, the demonstrated \"in vitro\" antioxidant activity associated to the capacity to inhibit Aβ(1-42) aggregation makes at least compound 2 a promising candidate for treatment of AD patients.", "anno": [[188, 189, true], [335, 336, true], [565, 566, true], [704, 705, true], [848, 849, true], [1142, 1143, true]]}, {"id": 23583911, "text": "Driven by a multidisciplinary approach combination (Structure-Based (SB) Three-Dimensional Quantitative Structure-Activity Relationships (3-D QSAR), molecular modeling, organic chemistry and various biological evaluations) here is reported the disclosure of new thienopyrimidines 1-3 as inhibitors of KDR activity and human umbilical vein endothelial cell (HUVEC) proliferation. More specifically, compound 2f represents a new lead compound that inhibits VEGFR-2 and HUVEC at μM concentration. Moreover by the mean of an endothelial cell tube formation in vitro model 2f tartaric acid salt proved to block angiogenesis of HUVEC at μM level.", "anno": [[377, 378, true], [492, 493, true], [639, 640, true]]}, {"id": 23418081, "text": "Chemically converted graphene aerogels with ultralight density and high compressibility are prepared by diamine-mediated functionalization and assembly, followed by microwave irradiation. The resulting graphene aerogels with density as low as 3 mg cm(-3) show excellent resilience and can completely recover after more than 90% compression. The ultralight graphene aerogels possessing high elasticity are promising as compliant and energy-absorbing materials.", "anno": [[186, 187, true], [339, 340, true], [458, 459, true]]}, {"id": 23454530, "text": "A variety of 2-alkoxy-4-aryl-6-(1H-benzimidazol-2-yl)-3-pyridinecarbonitriles 4a-r were prepared via either regioselective reaction of 3-aryl-1-(1H-benzimidazol-2-yl)-2-propen-1-ones 3 with malononitrile or ylidenemalononitriles 6 with 2-acetyl-1H-benzimidazoles 1 in the presence of sodium alkoxide in the corresponding alcohol. All the synthesized compounds showed significant vasodilation properties using isolated thoracic aortic rings of rats pre-contracted with norepinephrine hydrochloride standard technique. Compounds 4d, 4p, 4l, and 4f exhibited remarkable activity compared with prazosin hydrochloride, which was used as a reference standard in the present study. QSAR studies revealed a good predictive and statistically significant 3 descriptor model (r(2) = 0.913, radjusted(2)=0.8808, rprediction(2)=0.7911).", "anno": [[328, 329, true], [515, 516, true], [673, 674, true], [822, 823, true]]}, {"id": 23089250, "text": "Selenium (Se) and mercury (Hg) are prevalent pollutants of industrialized watersheds. However, when co-administered, Se has protective effects on organisms from Hg. The mechanism is not fully understood, but it is thought that Se reduces Hg availability, either by forming biologically inert complexes and/or associating with selenoproteins. Despite concerns with aquatic contaminations, relatively little information is available on the interaction in aquatic organisms. In the present study, the interactive effects of Se and Hg on their absorption, disposition, and elimination were examined in juvenile white sturgeon, a benthic fish species at high risk to exposures of both contaminants. Selenium and Hg were provided as L-selenomethionine (SeMet) and methylmercury (MeHg), respectively. Groups of 10 sturgeon were orally intubated with a single dose of either 0 (control), SeMet (500 μg Se/kg body weight; BW), MeHg (850 μg Hg/kg BW), or their combination (Se/Hg; 500 μg Se/kg and 850 μg Hg/kg BW). The blood was repeatedly sampled and urine collected from the fish, over a 48 h post intubation period. At 48 h, the fish were sacrificed for Se and Hg tissue concentration and distribution. The co-administration of SeMet and MeHg significantly (p<0.05) lowered blood concentrations of both Se and Hg and tissue Se concentrations. Similarly, assimilation of Se and Hg was also reduced significantly. The interaction has a more quantitative effect on Se metabolism because the reduction in the overall tissue Se is a consequence of reduced Se absorption at the gut and not from the metabolic effects after absorption. In contrast, given the pulse increase in blood Hg concentration, tissue redistribution, and increased urinary elimination, the interactive effect on tissue Hg concentration is likely to be post-absorption. Even in the absence of exogenous SeMet, Se and Hg co-accumulated in tissue at a Se:Hg molar ratio greater than 1. Thus, similar to mammals, maintaining at least a 1:1 molar ratio of Se and Hg is of great physiological importance in the white sturgeon. Interestingly, SeMet did not divert Hg from the brain. Allocation of Se from the kidneys may have occurred in order to maintain the high Se:Hg molar ratios in the brain of white sturgeon. In the current study, the combined use of kinetic analysis and that of the conventional approach of measuring tissue concentration changes provided a comprehensive understanding of the interactive effect of SeMet and MeHg on their respective metabolic processes in juvenile white sturgeon.", "anno": [[84, 85, true], [163, 164, true], [340, 341, true], [470, 471, true], [692, 693, true], [792, 793, true], [1004, 1005, true], [1108, 1109, true], [1195, 1196, true], [1335, 1336, true], [1404, 1405, true], [1621, 1622, true], [1827, 1828, true], [1941, 1942, true], [2079, 2080, true], [2134, 2135, true], [2267, 2268, true], [2557, 2558, true]]}, {"id": 22508483, "text": "The eIF4E-binding proteins (4E-BPs) are inhibitors of protein synthesis that sequester the mRNA cap-binding protein eIF4E and consequently block cell growth and proliferation. In most tumors however, their inhibitory function is compromised by major oncogenic signaling pathways. Recently, thanks to the generation of mouse genetic models, considerable progress has been made in elucidating the involvement of 4E-BPs and their unique target, eIF4E, in the process of carcinogenesis. Increasing evidence indicates that an 'addiction' to protein synthesis emerges in cancer cells, highlighting the potential that 4E-BPs have as targets for therapeutics. In this review, we summarize the biochemical function, regulation and anti-oncogenic activity of the 4E-BPs.", "anno": [[174, 175, true], [278, 279, true], [481, 482, true], [650, 651, true], [759, 760, true]]}, {"id": 23265472, "text": "Ziziphus mauritiana (masau) fruits are consumed by many people in Zimbabwe. The fruits contribute significantly to people's diet when they are in season. The objective of this study was to determine the nutritional content of the fruits and, hence, quantify their contribution to the diet. Samples of masau were collected in two seasons (August 2006 and August 2007). Both macronutrients and micronutrients were determined using standard AOAC methods of analysis. Dry matter content ranged from 21.1±0.2 to 24.1±0.3 g 100 g(-1) of edible portion of the sweet and sour fruits, and 84.8±0.2 to 87.2±0.2 g 100 g(-1) for the dried fruit. Crude protein per 100g edible portion of dry weight ranged between 7.9±0.0 and 8.7±0.0 g, crude fat from 0.8±0.0 to 1.5±0.0 g, crude fibre from 4.9±0.0 to 7.3±0.0 g, ash between 3.0±0.0 and 4.3±0.0 g and carbohydrate between 79.5±0.0 and 83.2±0.0 g. The fruits were rich in vitamin C (15.0±0.0-43.8±0.02 mg 100 g(-1)) and the energy values ranged between 1516.0±1.73 and 1575.0±2.3 kJ 100 g(-1). Furthermore, the fruits contained (mg 100 g(-1) of dry weight) potassium from 1865.0±1.3 to 2441.0±1.1, calcium from 160.0±0.3 to 254.0±0.1, sodium between 185.0±0.1 and 223.0±0.2, magnesium between 83.0±0.0 and 150.0±0.13 and phosphorous from 87.0±0.1 to 148.0±0.5. Manganese and copper contents ranged between 0.7±0.03 and 1.6±0.03, while iron and zinc ranged between 2.1±0.43 and 4.3±0.1, and 0.6±0.0-0.9±0.0 mg 100 g(-1) of dry weight, respectively. The masau fruit is therefore a good potential source of carbohydrates, proteins and micronutrients, such as calcium, potassium, sodium, phosphorous, copper, iron, Vitamin C and zinc.", "anno": [[74, 75, true], [152, 153, true], [288, 289, true], [366, 367, true], [462, 463, true], [632, 633, true], [882, 883, true], [1028, 1029, true], [1295, 1296, true], [1482, 1483, true], [1665, 1666, true]]}, {"id": 23551295, "text": "Single atoms, and in particular the least reactive noble gases, are difficult to immobilize at room temperature. Ion implantation into a crystal lattice has this capability, but the randomness of the involved processes does not permit much control over their distribution within the solid. Here we demonstrate that the boron nitride nanomesh, a corrugated single layer of hexagonal boron nitride (h-BN) with a 3.2 nm honeycomb superstructure formed on a Rh(111) surface, can trap individual argon atoms at distinct subsurface sites at room temperature. A kinetic energy window for implantation is identified where the argon ions can penetrate the h-BN layer but not enter the Rh lattice. Scanning tunneling microscopy and photoemission data show the presence of argon atoms at two distinct sites within the nanomesh unit cell, confirmed also by density functional theory calculations. The single atom implants are stable in air. Annealing of implanted structures to 900 K induces the formation of highly regular holes of 2 nm diameter in the h-BN layer with adjacent flakes of the same size found on top of the layer. We explain this \"can-opener\" effect by the presence of a vacancy defect, generated during the penetration of the Ar ion through the h-BN lattice, and propagating along the rim of a nanomesh pore where the h-BN lattice is highly bent. The reported effects are also observed in graphene on ruthenium and for neon atoms.", "anno": [[111, 112, true], [288, 289, true], [551, 552, true], [686, 687, true], [883, 884, true], [927, 928, true], [1116, 1117, true], [1350, 1351, true], [1434, 1435, true]]}, {"id": 23612001, "text": "A water-soluble polysaccharide WPS-2-1, purified from Laminaria japonica, has been found to have antitumor activity. In this study, WPS-2-1 exhibited high anti-proliferative activity on A375 cells in a dosedependent manner. Further investigation indicated that WPS-2-1 induced A375 cells apoptosis. Moreover, WPS-2-1-induced apoptosis was associated with the alteration in expressions of Bcl-2 family proteins. Mitochonadrial apoptotic pathway was involved in WPS-2-1-induced apoptosis, which included the loss of mitochondrial membrane and activation of caspase-3/9. The results in this study suggested that WPS-2-1 could effectively inhibit proliferation of A375 cells in vitro and induce apoptosis via mitochondrial apoptotic pathway. It might serve as a potential anti-tumor agent.", "anno": [[115, 116, true], [222, 223, true], [297, 298, true], [409, 410, true], [566, 567, true], [736, 737, true], [784, 785, true]]}, {"id": 23182946, "text": "In the present report 15 day-old rats were injected with 0.3μmol of diphenyl ditelluride (PhTe)(2)/kg body weight and parameters of neurodegeneration were analyzed in slices from cerebellum 3 and 6 days afterwards. The earlier responses, at day 3 after injection, included hyperphosphorylation of intermediate filament (IF) proteins from astrocyte (glial fibrillary acidic protein - GFAP - and vimentin) and neuron (low-, medium- and high molecular weight neurofilament subunits: NF-L, NF-M and NF-H); increased mitogen-activated protein kinase (MAPK) (Erk and p38MAPK) and cAMP-dependent protein kinase (PKA) activities. Also, reactive astrogliosis takes part of the early responses to the insult with (PhTe)(2), evidenced by upregulated GFAP in Western blot, PCR and immunofluorescence analysis. Six days after (PhTe)(2) injection we found persistent astrogliosis, increased propidium iodide (PI) positive cells in NeuN positive population evidenced by flow cytometry and reduced immunofluorescence for NeuN, suggesting that the in vivo exposure to (PhTe)(2) progressed to neuronal death. Moreover, activated caspase 3 suggested apoptotic neuronal death. Neurodegeneration was related with decreased [(3)H]glutamate uptake and decreased Akt immunoreactivity, however phospho-GSK-3-β (Ser9) was not altered in (PhTe)(2) injected rat. Therefore, the present results show that the earlier cerebellar responses to (PhTe)(2) include disruption of cytoskeletal homeostasis that could be related with MAPK and PKA activation and reactive astrogliosis. Akt inhibition observed at this time could also play a role in the neuronal death evidenced afterwards. The later events of the neurodegenerative process are characterized by persistent astrogliosis and activation of apoptotic neuronal death through caspase 3 mediated mechanisms, which could be related with glutamate excitotoxicity. The progression of these responses are therefore likely to be critical for the outcome of the neurodegeneration provoked by (PhTe)(2) in rat cerebellum.", "anno": [[213, 214, true], [620, 621, true], [796, 797, true], [1089, 1090, true], [1155, 1156, true], [1333, 1334, true], [1545, 1546, true], [1649, 1650, true], [1880, 1881, true], [2033, 2034, true]]}, {"id": 23604582, "text": "Microevolution due to pollution can occur mainly through genetic drift bottlenecks, especially of small sized populations facing intense lethal pulses of contaminants, through mutations, increasing allelic diversity, and through natural selection, with the disappearance of the most sensitive genotypes. This loss of genotypes can lead to serious effects if coupled to specific hypothetical scenarios. These may be categorized as leading, first, to the loss of alleles-the recessive tolerance inheritance hypothesis. Second, leading to a reduction of the population growth rate-the mutational load and fitness costs hypotheses. Third, leading to an increased susceptibility of further genetic erosion both at future inputs of the same contaminant-differential physiological recovery, endpoints (dis)association, and differential phenotypic plasticity hypotheses-and at sequential or simultaneous inputs of other contaminants-the multiple stressors differential tolerance hypothesis. Species in narrowly fluctuating environments (tropics and deep sea) may have a particularly high susceptibility to genetic erosion-the Plus ça change (plus c'est la meme chose) hypothesis. A discussion on the consequences of these hypotheses is what this essay aimed at.", "anno": [[302, 303, true], [400, 401, true], [515, 516, true], [626, 627, true], [981, 982, true], [1170, 1171, true], [1252, 1253, true]]}, {"id": 23368753, "text": "A nanoparticle synthetic strategy for the preparation of a new metastable Cu(I)-niobate is described, and that involves multipored Li₃NbO₄ nanoparticles as a precursor. A hydrothermal reaction of HNbO₃ and LiOH·H₂O in PEG200 and water at ∼180 °C yields ∼15-40 nm Li₃NbO₄ particles. These particles are subsequently used in a solvothermal copper(I)-exchange reaction with excess CuCl at 150 °C. Heating these products within the used CuCl flux (mp = 430 °C) to 450 °C for 30 min yields ∼4-12 nm Cu₂Nb₈O₂₁ crystalline nanoparticles, and for a heating time of 24 h yields μm-sized, rod-shaped crystals. The new structure was characterized by single-crystal X-ray diffraction to have a condensed network consisting of NbO₇ polyhedra and chains of elongated CuO₄ tetrahedra. The compound thermally decomposes starting at ∼250 °C and higher temperatures, depending on the particle sizes, owing to the loss of the weakly coordinated Cu(I) cations from the structure and a concurrent disproportionation reaction at its surfaces. Thus, conventional solid-state reactions involving higher temperatures and bulk reagents have proven unsatisfactory for its synthesis. The measured bandgap size is ∼1.43-1.65 eV (indirect) and shows a dependence on the particle sizes. Electronic structure calculations based on density functional theory show that the bandgap transition results from the excitation of electrons at the band edges between filled Cu(I) 3d¹⁰-orbitals and empty Nb(V) 4d⁰-orbitals, respectively. The p-type nature of the Cu₂Nb₈O₂₁ particles was confirmed in photoelectrochemical measurements on polycrystalline films that show a strong photocathodic current under visible-light irradiation in aqueous solutions. These results demonstrate the general utility of reactive nanoscale precursors in the synthetic discovery of new Cu(I)-based semiconducting oxides and which also show promise for use in solar energy conversion applications.", "anno": [[167, 168, true], [280, 281, true], [392, 393, true], [598, 599, true], [768, 769, true], [1019, 1020, true], [1154, 1155, true], [1254, 1255, true], [1494, 1495, true], [1710, 1711, true], [1934, 1935, true]]}, {"id": 23480783, "text": "Abstract Free fatty acid binding protein-4 (FABP4) and retinol binding protein-4 (RBP4) contribute to metabolic syndrome. We investigated serum FABP4 and RBP4 responses to insulin sensitizing and lipid lowering therapies in polycystic ovary syndrome (PCOS). Sixty-two healthy, untreated women with PCOS (age 25.1 ± 3.6 years, BMI: 24.0 ± 4.7 kg/m(2)) were randomized to metformin (n = 24), simvastatin (n = 20) or metformin plus simvastatin (n = 18) for 3 months. Anthropometric measures, fasting blood tests and oral glucose tolerance tests (OGTT) were obtained at the baseline and the end. At the baseline serum FABP4 correlated with obesity (BMI: r = 0.63, p < 0.001), insulin resistance (fasting insulin: r = 0.44, p = 0.0002; QUICKI: r = -0.30, p = 0.02; OGTT-insulin sensitivity index: r = -0.27, p = 0.04), dyslipidemia (HDL: r = -0.26, p = 0.03) and hyperandrogenemia (free-testosterone: r = 0.23, p = 0.03; SHBG: r = -0.28, p = 0.03); while RBP4 correlated with total-cholesterol (r = 0.33, p = 0.009). Multiple regression analysis indicated that t best predictors of serum FABP4 and RBP4 were BMI (β = 1.02, p = 0.0003) and total cholesterol (β = 2326, p = 0.01), respectively. Simvastatin, alone or with metformin did not affect serum FABP4 or RBP4. Serum FABP4 related to the obesity, insulin resistance and inflammation while RBP4 related to lipids. Insulin sensitizing and lipid lowering therapies did not affect FABP4 or RBP4 levels in PCOS.", "anno": [[7, 8, true], [120, 121, true], [256, 257, true], [462, 463, true], [590, 591, true], [1010, 1011, true], [1186, 1187, true], [1259, 1260, true], [1361, 1362, true], [1455, 1456, true]]}, {"id": 23338539, "text": "A subcutaneous formulation of bortezomib is now indicated in the EU and the US for the treatment of patients with multiple myeloma. This article reviews pharmacological, therapeutic efficacy and tolerability data relevant to the utilization of subcutaneous bortezomib (Velcade(®)) in the treatment of patients with multiple myeloma. In a randomized, nonblind, phase III study, subcutaneous bortezomib was noninferior to intravenous bortezomib in the treatment of adults with relapsed multiple myeloma, as determined by the overall response rate after four cycles of therapy (primary endpoint). No significant differences between the subcutaneous and intravenous bortezomib formulations were observed in the median time to first response, median progression-free survival, median time to progression and 1-year overall survival. Compared with intravenous bortezomib, subcutaneous bortezomib confers a significant advantage with respect to the incidence of peripheral neuropathy (all grades, grade ≥2 and grade ≥3). As a consequence, it provides a new treatment option for patients with multiple myeloma, particularly those with pre-existing neuropathy or at a high risk of developing peripheral neuropathy.", "anno": [[130, 131, true], [331, 332, true], [592, 593, true], [826, 827, true], [1012, 1013, true], [1204, 1205, true]]}, {"id": 23348407, "text": "Phytoestrogens (PEs) are naturally occurring plant components, with the ability to induce biological responses in vertebrates by mimicking or modulating the action of endogenous hormones. Single isoflavones have been shown to affect adipocyte differentiation, but knowledge on the effect of dietary relevant mixtures of PEs, including for instance lignans, is lacking. In the current study dietary relevant mixtures of isoflavones and their metabolites, lignans and their metabolites, coumestrol, and a mixture containing all of them, were examined for effects on adipogenesis in 3T3-L1 adipocytes, as well as tested for their PPARγ activating abilities. The results showed that mixtures of isoflavonoid parent compounds and metabolites, respectively, a mixture of lignan metabolites, as well as coumestrol concentration-dependently inhibited adipocyte differentiation. Furthermore, a mixture of isoflavonoid parent compounds, and a mixture of isoflavonoid metabolites were found to have PPARγ activating abilities. These results suggest that PEs can affect pathways known to play a role in obesity development, and indicate that the inhibitory effect on adipocyte differentiation does not appear to be strictly associated with PPARγ activation/inhibition. The current study support the hypothesis that compounds with endocrine activity can affect pathways playing a role in the development obesity and obesity related diseases.", "anno": [[186, 187, true], [367, 368, true], [653, 654, true], [868, 869, true], [1014, 1015, true], [1255, 1256, true], [1427, 1428, true]]}, {"id": 23440512, "text": "Vitamin A or retinol is arguably the most multifunctional vitamin in the human body as it is essential from embryogenesis to adulthood. The pleiotropic effects of vitamin A are exerted mainly by one active metabolite, all-trans retinoic acid (atRA), which regulates the expression of a battery of target genes through several families of nuclear receptors (RARs, RXRs and PPARβ/δ), polymorphic retinoic acid (RA) response elements and multiple coregulators. It also involves extra nuclear and non-transcriptional effects such as the activation of kinase cascades, which are integrated in the nucleus via the phosphorylation of several actors of RA signaling. However, vitamin A itself proved recently to be active and RARs to be present in the cytosol to regulate translation and cell plasticity. All these new concepts expand the scope of the biologic functions of vitamin A and RA.", "anno": [[134, 135, true], [456, 457, true], [657, 658, true], [795, 796, true], [882, 883, true]]}, {"id": 23520173, "text": "Direct transport powered by motor proteins can alleviate the challenges presented by miniaturization of microfluidic systems. There have been several recent attempts to build motor-protein-driven transport systems based on simple capturing or transport mechanisms. However, to achieve a multifunctional device for practical applications, a more complex sorting/transport system should be realized. Herein, the proof of concept of a sorting device employing selective capture of distinct target molecules and transport of the sorted molecules to different predefined directions is presented. By combining the bottom-up functionality of biological systems with the top-down handling capabilities of micro-electromechanical systems technology, highly selective molecular recognition and motor-protein-based transport is integrated in a microfluidic channel network.", "anno": [[124, 125, true], [263, 264, true], [396, 397, true], [589, 590, true], [861, 862, true]]}, {"id": 23373677, "text": "This work aims to resolve some controversies about astatine(III) hydroxide species present in oxidant aqueous solution. AtO(+) is the dominant species existing under oxidizing and acidic pH conditions. This is consistent with high-performance ion-exchange chromatography data showing the existence of one species holding one positive charge. A change in speciation occurs as the pH changes from 1 to 4, while remaining under oxidizing conditions. Dynamic experiments with ion-exchange resins evidence the existence of a neutral species witnessed by its elution in the void volume. Batch-experiments using a competition method show the exchange of one proton indicating the formation of the AtO(OH) species. The hydrolysis thermodynamic constant, extrapolated to zero ionic strength, was determined to be 10(-1.9). This value is supported by two-component relativistic quantum calculations and therefore allows disclosing unambiguously the structure of the formed species.", "anno": [[118, 119, true], [200, 201, true], [340, 341, true], [445, 446, true], [579, 580, true], [705, 706, true], [812, 813, true], [970, 971, true]]}, {"id": 23462671, "text": "In the search for improving the performance of drug eluting stent (DES) various developments are in progress worldwide including use of carrier free DES, use of biodegradable polymers, biodegradable stents etc. In this work, carrier free-rapamycin (RM) coated DES has been prepared, and evaluated by in vitro and in vivo procedures necessary for clinical development. In vitro drug release from the developed stents was carried in different release media, normal saline-isopropanol (NS-IP), phosphate buffer (PB), phosphate buffer saline (PBS) and in human plasma. Simultaneously, drug released at site of implantation and biocompatibility of developed stents was determined after subcutaneous implantation in the SD rats. Developed stent coating method enables fabrication of controllable and homogeneous crystalline RM coatings on stent scaffolds. Continuous release of RM was observed in different release conditions with different release rate, maximum in NS-IP and least in PB. Similarly, after subcutaneous implantation of these stents, RM was found in surrounding tissues and in implanted stent up to 28days. Biocompatibility studies showed no evidence for presence of necrosis, foreign body giant cell reaction or any type of increased severity of inflammatory reaction, proving potential of developed stents for further clinical development.", "anno": [[209, 210, true], [366, 367, true], [563, 564, true], [721, 722, true], [848, 849, true], [981, 982, true], [1114, 1115, true], [1349, 1350, true]]}, {"id": 23583804, "text": "Except its anti-tumour effects, triptolide (TP) also shows multiple pharmacological side activities, such as immune-suppressive and male anti-fertility. To increase the therapeutic index of TP, a novel polymeric micelle system containing TP (TP-PM) has been developed to treat tumour. Our previous studies have demonstrated the good anti-tumour efficacy of TP-PM. This paper investigated the acute toxicity in mice and subacute toxicity in rats of TP-PM and TP. Results demonstrated that the LD50 for TP-PM and TP administered intravenously were 1.06mg/kg and 0.83mg/kg in mice, respectively. In subacute toxicity study, TP-PM and TP were administered intravenously at the dose levels of 0.1mg/kg and 0.3mg/kg for 14d. Compared to the control, there was significant decrease in the serum AST activities, the testis ACP activities, thymus index, testis index, and significant increase in spleen index, and obvious histopathological changes in rats treated with TP, however, the toxicities of TP-PM on liver, kidney, testis and spleen are slighter than TP. Compared to TP, TP-PM significantly increased the ACP activity of the testis and decreased the MDA level in serum. So, the polymeric micelles may be a novel drug delivery carrier of TP for reducing the toxicities of TP.", "anno": [[151, 152, true], [283, 284, true], [362, 363, true], [460, 461, true], [591, 592, true], [717, 718, true], [1053, 1054, true], [1168, 1169, true], [1273, 1274, true]]}, {"id": 23363040, "text": "Regulatory guidelines are intended to provide recommendations on ways to achieve greater harmonization in the interpretation and application of technical procedures and requirements for product registration in order to reduce or obviate replication of the testing carried out during the research and development of new products. The objectives of such harmonization are more economical use of human, animal and material resources; the elimination of unnecessary delay in the global development and availability of new products while maintaining safeguards on quality, safety and efficacy; and the fulfillment of regulatory obligations to protect public health.", "anno": [[327, 328, true], [659, 660, true]]}, {"id": 23458894, "text": "Crotonaldehyde, a highly toxic α, β-unsaturated aldehyde, is a major component of cigarette smoke and a ubiquitous environmental pollutant. Crotonaldehyde exposure is known to have adverse effects on respiratory health, but the underlying mechanisms remain obscure. To examine the interaction between macrophages and airway epithelial cells after exposure to crotonaldehyde, BEAS-2B and A549 cells were treated with conditioned media from a human monocytic leukemia cell line (THP-1) cells stimulated with crotonaldehyde. We demonstrate that conditioned media from THP-1 cells stimulated with crotonaldehyde increased interleukin (IL)-8 production, enhanced nuclear factor (NF)-κB and AP-1 DNA-binding activity in BEAS-2B and A549 cells. Analysis of these conditioned media revealed marked increases in tumor necrosis factor (TNF)-α, IL-1β and IL-8 levels. Preincubation of conditioned media with either TNF-α- or IL-1β-neutralizing antibodies reduced IL-8 production. Furthermore, BEAS-2B and A549 cells directly treated with crotonaldehyde induced increase in IL-8 production. These data suggest that crotonaldehyde is capable of directly stimulating the production of IL-8 in both macrophages and airway epithelial cells. Crotonaldehyde-stimulated macrophages also amplify the inflammatory response by enhancing IL-8 release from airway epithelial cells mediated by NF-κB and AP-1 pathways through a mechanism involving TNF-α and IL-1β. These findings indicate that crotonaldehyde can cause lung inflammatory response via multiple mechanisms, and may contribute to chronic airway inflammation in smokers.", "anno": [[138, 139, true], [264, 265, true], [520, 521, true], [736, 737, true], [855, 856, true], [967, 968, true], [1077, 1078, true], [1223, 1224, true], [1438, 1439, true], [1606, 1607, true]]}, {"id": 23294700, "text": "The bacterial protein tyrosine phosphatase YopH is an essential virulence determinant in Yersinia pestis and a potential antibacterial drug target. Here we report our studies of screening for small molecule inhibitors of YopH using both high throughput and in silico approaches. The identified inhibitors represent a diversity of chemotypes and novel pTyr mimetics, providing a starting point for further development and fragment-based design of multi-site binding inhibitors. We demonstrate that the applications of high throughput and virtual screening, when guided by structural binding mode analysis, is an effective approach for identifying potent and selective inhibitors of YopH and other protein phosphatases for rational drug design.", "anno": [[146, 147, true], [277, 278, true], [475, 476, true], [741, 742, true]]}, {"id": 23321159, "text": "Morphine and related µ-opioid receptor (MOR) agonists remain among the most effective drugs known for acute relief of severe pain. A major problem in treating painful conditions is that tolerance limits the long-term utility of opioid agonists. Considerable effort has been expended on developing an understanding of the molecular and cellular processes that underlie acute MOR signaling, short-term receptor regulation, and the progression of events that lead to tolerance for different MOR agonists. Although great progress has been made in the past decade, many points of contention and controversy cloud the realization of this progress. This review attempts to clarify some confusion by clearly defining terms, such as desensitization and tolerance, and addressing optimal pharmacological analyses for discerning relative importance of these cellular mechanisms. Cellular and molecular mechanisms regulating MOR function by phosphorylation relative to receptor desensitization and endocytosis are comprehensively reviewed, with an emphasis on agonist-biased regulation and areas where knowledge is lacking or controversial. The implications of these mechanisms for understanding the substantial contribution of MOR signaling to opioid tolerance are then considered in detail. While some functional MOR regulatory mechanisms contributing to tolerance are clearly understood, there are large gaps in understanding the molecular processes responsible for loss of MOR function after chronic exposure to opioids. Further elucidation of the cellular mechanisms that are regulated by opioids will be necessary for the successful development of MOR-based approaches to new pain therapeutics that limit the development of tolerance.", "anno": [[129, 130, true], [243, 244, true], [500, 501, true], [640, 641, true], [866, 867, true], [1127, 1128, true], [1279, 1280, true], [1511, 1512, true], [1727, 1728, true]]}, {"id": 23474650, "text": "Recently, the discovery of the aminoisoindoles as potent and selective inhibitors of β-secretase was reported, including the close structural analogs compound (S)-1-pyridin-4-yl-4-fluoro-1-(3-(pyrimidin-5-yl)phenyl)-1H-isoindol-3-amine [(S)-25] and (S)-1-(2-(difluoromethyl)pyridin-4-yl)-4-fluoro-1-(3-(pyrimidin-5-yl)phenyl)-1H-isoindol-3-amine hemifumarate (AZD3839), the latter being recently progressed to the clinic. The biotransformation of (S)-25 was investigated in vitro and in vivo in rat, rabbit, and human and compared with AZD3839 to further understand the metabolic fate of these compounds. In vitro, CYP3A4 was the major responsible enzyme and metabolized both compounds to a large extent in the commonly shared pyridine and pyrimidine rings. The main proposed metabolic pathways in various in vitro systems were N-oxidation of the pyridine and/or pyrimidine ring and conversion to 4-pyrimidone and pyrimidine-2,4-dione. Both compounds were extensively metabolized, and more than 90% was excreted in feces after intravenous administration of radiolabeled compound to the rat. Here, the main pathways were N-oxidation of the pyridine and/or pyrimidine ring and a ring contraction of the pyrimidine ring into an imidazole ring. Ring-contracted metabolites accounted for 25% of the total metabolism in the rat for (S)-25, whereas the contribution was much smaller for AZD3839. This metabolic pathway was not foreseen on the basis of the obtained in vitro data. In conclusion, we discovered an unusual metabolic pathway of aryl-pyrimidine-containing compounds by a ring-opening reaction followed by elimination of a carbon atom and a ring closure to form an imidazole ring.", "anno": [[420, 421, true], [603, 604, true], [756, 757, true], [934, 935, true], [1089, 1090, true], [1239, 1240, true], [1387, 1388, true], [1471, 1472, true], [1683, 1684, true]]}, {"id": 23474905, "text": "This paper describes a novel series of N,O-acetals and N,S-acetals (7a-o) derived from 2-amino-1,4-naphthoquinones that were synthesized and evaluated as potential antimicrobial agents. These compounds were obtained in good yields using microwave irradiation, and several of them showed promising antibacterial profiles. Three of our biologically active 2-amino-1,4-naphthoquinone N,O-acetals and N,S-acetals tested against hospital bacterial strains were identified as potential lead compounds. Characterization of all compounds was performed using one-dimensional NMR techniques ((1)H, (13)C-APT), IR spectra, elemental analyses and high-resolution electrospray ionization mass spectrometry (HR-ESI-MS).", "anno": [[184, 185, true], [319, 320, true], [494, 495, true], [704, 705, true]]}, {"id": 23273260, "text": "Infrared multiple photon dissociation (IRMPD) spectroscopy of cis-[Pt(NH(3))(2)(G)Cl](+) and cis-[Pt(NH(3))(2)(A)Cl](+) ions (where A is adenine and G is guanine) has been performed in two spectral regions, 950-1900 and 2900-3700 cm(-1). Quantum chemical calculations at the B3LYP/LACV3P/6-311G** level yield the optimized geometries and IR spectra for the conceivable isomers of cis-[Pt(NH(3))(2)(G)Cl](+) and cis-[Pt(NH(3))(2)(A)Cl](+), whereby the cisplatin residue is attached to the N7, N3, or carbonyl oxygen atom, (O6), of guanine and to the N7, N3, or N1 position of adenine, respectively. In addition to the conventional binding sites of native adenine, complexes with N7-H tautomers have also been considered. In agreement with computational results, the IR characterization of cis-[Pt(NH(3))(2)(G)Cl](+) points to a covalent structure where Pt is bound to the N7 atom of guanine. The characterized conformer has a hydrogen-bonding interaction between a hydrogen atom of one NH(3) ligand and the carbonyl group of guanine. The experimental C═O stretching feature of cis-[Pt(NH(3))(2)(G)Cl](+) at 1718 cm(-1), remarkably red-shifted with respect to an unperturbed C═O stretching mode, is indicative of a lengthened CO bond in guanine, a signature that this group is involved in hydrogen bonding. The IRMPD spectra of cis-[Pt(NH(3))(2)(A)Cl](+) are consistent with the presence of two major isomers, PtAN3 and PtAN1, where Pt is bound to the N3 and N1 positions of native adenine, respectively.", "anno": [[236, 237, true], [596, 597, true], [718, 719, true], [889, 890, true], [1031, 1032, true], [1303, 1304, true], [1501, 1502, true]]}, {"id": 23616438, "text": "Available evidence concerning the side effects experienced by bipolar disorder (BD) patients under naturalistic conditions has been poorly investigated. The aim of this study was therefore to investigate side effects related to major psychotropic drugs in two independent samples of BD patients naturalistically treated with mood stabilizers, antidepressants, antipsychotics and/or anxiolytics. Overall, 3654 patients from the Systematic Treatment Enhancement Program for Bipolar Disorder (STEP-BD) sample and 282 patients from the Clinical Outcome and Psycho-Education for Bipolar Disorder (COPE-BD) sample were included. The primary outcome measure was the influence of each class of psychotropic drugs under investigation on the emergence of any side effect, as measured with the monitoring form in the STEP-BD study and the Udvalg for Kliniske Undersøgelser Side Effect Rating Scale in the COPE-BD study. Secondary outcome measures included the effects of such drugs on psychic, neurologic, autonomic and other side effects. Mood stabilizers and antipsychotics were associated with high rates of side effects in both samples. Furthermore, antipsychotics were specifically associated with psychic side effects, whereas mood stabilizers were specifically associated with neurologic side effects. Our results largely confirm in a naturalistic setting results previously observed in randomized controlled trials focusing on BD patients.", "anno": [[151, 152, true], [393, 394, true], [621, 622, true], [907, 908, true], [1027, 1028, true], [1128, 1129, true], [1296, 1297, true], [1435, 1436, true]]}, {"id": 23323712, "text": "All-trans retinoic acid (RA) has been proved to play important roles in regulating cell growth in various types of cells. Yet most experiments were performed by adding RA in solution previously. In this Article, we focus on the incorporation of RA, as a negatively charged moiety, into layered polyelectrolyte films on surfaces by means of layer-by-layer (LbL) deposition, followed by adding of capping layers to regulate the release of RA from the films. The incorporated RA was designed to release over 5 days in buffer solution. The assembly and release of RA were verified by UV and QCM results. The controlled release of RA from multilayer films can serve as a model system to study the influence of small molecules on cell growth.", "anno": [[120, 121, true], [193, 194, true], [454, 455, true], [530, 531, true], [598, 599, true], [735, 736, true]]}, {"id": 23542494, "text": "The objective of this study was to prepare the nanocrystals of curcumin didecanoate (CurDD) by wet ball milling and to investigate the comparative pharmacokinetics of oily nano- and micro-suspensions after intramuscular (i.m.) administration to rats. Upon optimizing the wet ball milling parameters, CurDD nanocrystals were produced with median particle size of ∼500nm and the freeze-dried nanocrystals were readily dispersed in peanut oil to form stable nanosuspensions. Although the nanosuspension appeared to exhibit slower clearance from the injection site after i.m. injection, compared to microsuspension (∼5μm), a significantly higher maximum plasma curcumin concentration (69.0ng/ml) was observed for the former than that for the latter (18.5ng/ml). In addition, the nanosuspension provided significant higher plasma curcumin concentrations and brain CurDD contents for at least 15days than the microsuspension, except for the initial times. A single i.m. injection of nanosuspension appeared to achieve reversal effect on reserpine-induced hypothermia for at least 13days. This study demonstrates that CurDD nanosuspension may act as a long-acting i.m. injectable for sustained delivery of curcumin, potentially applicable to elicit a long-lasting antidepressant effect.", "anno": [[249, 250, true], [470, 471, true], [756, 757, true], [948, 949, true], [1080, 1081, true], [1278, 1279, true]]}, {"id": 23411081, "text": "Saturated fatty acids (FA) were grafted using tyrosine as a spacer group to the cyclotriphosphazene ring along with equimolar hydrophilic methoxy poly(ethylene glycol) (MPEG) in cis-nongeminal way. Seven new cyclotriphosphazene amphiphiles were prepared from combinations of hydrophilic MPEGs with different molecular weights of 350, 550, 750 and 1000 and four different fatty acids of different hydrophobicity including lauric, myristic, palmitic and stearic acids. These steric amphiphiles bearing fatty acids as a hydrophobic group were found to form more stable micelles with very low critical micelle concentrations (CMC) (2.95-7.80mg/L) compared with oligopeptide analogues, and their highly hydrophobic core environment is unique and potentially useful for various biomedical applications.", "anno": [[196, 197, true], [465, 466, true], [795, 796, true]]}, {"id": 23268987, "text": "Previous studies suggest that metabotropic glutamate 2/3 receptors are involved in psychiatric disorders. In this study, we examined the effects of the selective metabotropic glutamate 2/3 (mGlu2/3) receptor agonist MGS0028 on behavioral abnormalities in mice lacking the pituitary adenylate cyclase-activating polypeptide (PACAP), an experimental model of psychiatric disorders such as schizophrenia and attention-deficit/hyperactivity disorder. We found that PACAP-deficient mice showed impairments in the novel object recognition test and these impairments were improved by MGS0028 (0.1 mg/kg). Similarly, MGS0028 improved hyperactivity and jumping behaviors, but did not reverse increased immobility times in the forced swim test in PACAP-deficient mice. These results suggest that MGS0028 may be a potential, novel treatment for psychiatric disorders.", "anno": [[104, 105, true], [445, 446, true], [596, 597, true], [757, 758, true], [855, 856, true]]}, {"id": 23265895, "text": "A chemically diverse library of about 400,000 small molecules was screened for antiviral activity against lentiviral pseudotypes with the Lassa virus envelope glycoprotein (LASV GP) gene incorporated. High-throughput screening resulted in discovery of a hit compound (ST-37) possessing a benzimidazole core which led to a potent compound series. Herein, we report SAR studies which involved structural modifications to the phenyl rings and methylamino linker portion attached to the benzimidazole core. Many analogs in this study possessed single digit nanomolar potency against LASV pseudotypes. Compounds in this benzimidazole series also exhibited nanomolar antiviral activity against pseudotypes generated from other arenavirus envelopes indicating the potential for development of a broad-spectrum inhibitor. Ultimately, lead compound ST-193 was identified and later found to be efficacious in a lethal LASV guinea pig model showing superior protection compared to ribavirin treatment.", "anno": [[199, 200, true], [344, 345, true], [501, 502, true], [595, 596, true], [812, 813, true], [989, 990, true]]}, {"id": 23393220, "text": "5-Methoxy-N,N-dimethyltryptamine (5-MeO-DMT or street name \"5-MEO\") is a newer designer drug belonging to a group of naturally occurring indolealkylamines. Our recent study has demonstrated that coadministration of monoamine oxidase A (MAO-A) inhibitor harmaline (5 mg/kg) increases systemic exposure to 5-MeO-DMT (2 mg/kg) and active metabolite bufotenine. This study is aimed at delineating harmaline and 5-MeO-DMT pharmacokinetic (PK) interactions at multiple dose levels, as well as the impact of CYP2D6 that affects harmaline PK and determines 5-MeO-DMT O-demethylation to produce bufotenine. Our data revealed that inhibition of MAO-A-mediated metabolic elimination by harmaline (2, 5, and 15 mg/kg) led to a sharp increase in systemic and cerebral exposure to 5-MeO-DMT (2 and 10 mg/kg) at all dose combinations. A more pronounced effect on 5-MeO-DMT PK was associated with greater exposure to harmaline in wild-type mice than CYP2D6-humanized (Tg-CYP2D6) mice. Harmaline (5 mg/kg) also increased blood and brain bufotenine concentrations that were generally higher in Tg-CYP2D6 mice. Surprisingly, greater harmaline dose (15 mg/kg) reduced bufotenine levels. The in vivo inhibitory effect of harmaline on CYP2D6-catalyzed bufotenine formation was confirmed by in vitro study using purified CYP2D6. Given these findings, a unified PK model including the inhibition of MAO-A- and CYP2D6-catalyzed 5-MeO-DMT metabolism by harmaline was developed to describe blood harmaline, 5-MeO-DMT, and bufotenine PK profiles in both wild-type and Tg-CYP2D6 mouse models. This PK model may be further employed to predict harmaline and 5-MeO-DMT PK interactions at various doses, define the impact of CYP2D6 status, and drive harmaline-5-MeO-DMT pharmacodynamics.", "anno": [[154, 155, true], [356, 357, true], [596, 597, true], [818, 819, true], [967, 968, true], [1090, 1091, true], [1165, 1166, true], [1304, 1305, true], [1562, 1563, true], [1753, 1754, true]]}, {"id": 23629861, "text": "Nonsegmental vitiligo (NSV) is characterized by loss of inherited skin color. The cause of the disease is still unknown despite accumulating in vivo and in vitro evidence of massive epidermal oxidative stress via H2O2 and peroxynitrite (ONOO(-)) in affected individuals. The most favored hypothesis is based on autoimmune mechanisms. Strictly segmental vitiligo (SSV) with dermatomal distribution is a rare entity, often associated with stable outcome. Recently, it was documented that this form can be associated with NSV (mixed vitiligo). We here asked the question whether ROS and possibly ONOO(-) could be players in the pathogenesis of SSV. Our in situ results demonstrate for the first time epidermal biopterin accumulation together with significantly decreased epidermal catalase, thioredoxin/thioreoxin reductase, and MSRA/MSRB expression. Moreover, we show epidermal ONOO(-) accumulation. In vivo FT-Raman spectroscopy reveals the presence of H2O2, methionine sulfoxide, and tryptophan metabolites; i.e., N-formylkynurenine and kynurenine, implying Fenton chemistry in the cascade (n=10). Validation of the basic data stems from successful repigmentation of skin and eyelashes in affected individuals, regardless of SSV or segmental vitiligo in association with NSV after reduction of epidermal H2O2 (n=5). Taken together, our contribution strongly supports H2O2/ONOO-mediated stress in the pathogenesis of SSV. Our findings offer new treatment intervention for lost skin and hair color.-Schallreuter, K. U., Salem, M. A. E. L., Holtz, S., Panske, A. Basic evidence for epidermal H2O2/ONOO(-)-mediated oxidation/nitration in segmental vitiligo is supported by repigmentation of skin and eyelashes after reduction of epidermal H2O2 with topical NB-UVB-activated pseudocatalase PC-KUS.", "anno": [[76, 77, true], [269, 270, true], [332, 333, true], [451, 452, true], [539, 540, true], [644, 645, true], [846, 847, true], [896, 897, true], [1096, 1097, true], [1314, 1315, true], [1419, 1420, true], [1558, 1559, true], [1791, 1792, true]]}, {"id": 22548320, "text": "A new xanthone, calothorexanthone, together with five known compounds, garbogiol, 1,4,8-trihydroxyxanthone, δ-tocotrienol, 1,7-dihydroxyxanthone and globuxanthone, was isolated from a petroleum ether extract of the bark of Calophyllum thorelii. Their structures were established on the basis of spectroscopic methods, mainly one- and two-dimensional NMR. Antioxidant activity of the isolated compounds was tested using DPPH free radical scavenging assay and some exhibited remarkable effects with IC50 of 13.63-17.46 µg mL(-1).", "anno": [[243, 244, true], [353, 354, true], [526, 527, true]]}, {"id": 23547872, "text": "The exploration of nanostructures and nanomaterials is essential to the development of advanced functions. For such innovations, nanoarchitectonics has been proposed as a novel paradigm of nanotechnology aimed at assembling nanoscale structural units into predesigned configurations or arrangements. In this Feature Article, we provide an overview of several recent research works from the viewpoint of interfacial nanoarchitectonics with features developed in lateral directions or grown in vertical directions with construction on solid, static, or flexible dynamic surfaces. Lateral nanoarchitectonics at a static interface provides molecular organization by bottom-up nanoarchitectonics and can also be used to realize device integration by top-down nanoarchitectonics. In particular, in the latter case, the fabrication of novel devices, so-called atomic switches, are introduced as a demonstration of atomic-level electronics. Lateral nanoarchitectonics at dynamic interfaces is exemplified by 2D molecular patterning and molecular machine operation induced by macroscopic motion. The dynamic nature of interfaces enables us to operate molecular-sized machines by macroscopic mechanical stimuli such as our hand motion, which we refer to as hand-operated nanotechnology. Vertical nanoarchitectonics is mainly discussed in relation to layer-by-layer (LbL) assembly. By using this technique, we can assemble a variety of functional materials in ultrathin film structures of defined thickness and layer sequence. The organization of biomolecules (or even living cells) within thin films and their integration with device structures is exemplified. Finally, the anticipated research directions of interfacial nanoarchitectonics are described.", "anno": [[105, 106, true], [298, 299, true], [576, 577, true], [772, 773, true], [931, 932, true], [1085, 1086, true], [1275, 1276, true], [1369, 1370, true], [1514, 1515, true], [1649, 1650, true], [1743, 1744, true]]}, {"id": 23190035, "text": "Quinoline derivatives constitute an important class of compounds for new drug development. As a large number of experimental and theoretical studies have shown that the quinoline ring system is an important structural unit widely existing in alkaloids, therapeutics and synthetic analogues with exciting biological activities. The present review provides recent antioxidant activities covering in vivo and in vitro studies of natural and synthetic analogues, as well as the proposed mechanisms of action and structure-activity relationships.", "anno": [[89, 90, true], [325, 326, true], [540, 541, true]]}, {"id": 23535361, "text": "A biologically based dose-response model (BBDR) for the hypothalamic pituitary thyroid (HPT) axis was developed in the near-term pregnant mother and fetus. This model was calibrated to predict serum levels of iodide, total thyroxine (T4), free thyroxine (fT4), and total triiodothyronine (T3) in the mother and fetus for a range of dietary iodide intake. The model was extended to describe perchlorate, an environmental and food contaminant, that competes with the sodium iodide symporter protein for thyroidal uptake of iodide. Using this mode-of-action framework, simulations were performed to determine the daily ingestion rates of perchlorate that would be associated with hypothyroxinemia or onset of hypothyroidism for varying iodide intake. Model simulations suggested that a maternal iodide intake of 75 to 250 µg/day and an environmentally relevant exposure of perchlorate (~0.1 µg/kg/day) did not result in hypothyroxinemia or hypothyroidism. For a daily iodide-sufficient intake of 200 µg/day, the dose of perchlorate required to reduce maternal fT4 levels to a hypothyroxinemic state was estimated at 32.2 µg/kg/day. As iodide intake was lowered to 75 µg/day, the model simulated daily perchlorate dose required to cause hypothyroxinemia was reduced by eightfold. Similarly, the perchlorate intake rates associated with the onset of subclinical hypothyroidism ranged from 54.8 to 21.5 µg/kg/day for daily iodide intake of 250-75 µg/day. This BBDR-HPT axis model for pregnancy provides an example of a novel public health assessment tool that may be expanded to address other endocrine-active chemicals found in food and the environment.", "anno": [[154, 155, true], [353, 354, true], [527, 528, true], [746, 747, true], [951, 952, true], [1127, 1128, true], [1274, 1275, true], [1447, 1448, true], [1647, 1648, true]]}, {"id": 23453073, "text": "The Wnt signal transduction pathway is dysregulated in many highly prevalent diseases, including cancer. Unfortunately, drug discovery efforts have been hampered by the paucity of targets and drug-like lead molecules amenable to drug discovery. Recently, we reported the FDA-approved anthelmintic drug Niclosamide inhibits Wnt/β-catenin signaling by a unique mechanism, though the target responsible remains unknown. We interrogated the mechanism and structure-activity relationships to understand drivers of potency and to assist target identification efforts. We found inhibition of Wnt signaling by Niclosamide appears unique among the structurally-related anthelmintic agents tested and found the potency and functional response was dependent on small changes in the chemical structure of Niclosamide. Overall, these findings support efforts to identify the target of Niclosamide inhibition of Wnt/β-catenin signaling and the discovery of potent and selective modulators to treat human disease.", "anno": [[103, 104, true], [243, 244, true], [415, 416, true], [560, 561, true], [804, 805, true], [997, 998, true]]}, {"id": 23535337, "text": "With no lysine kinases (WNKs) play important roles in plant growth and development. However, its role in salt and osmotic stress tolerance is unclear. Here, we report that AtWNK8 is mainly expressed in primary root, hypocotyl, stamen and pistil and is induced by NaCl and sorbitol treatment. Compared to the wild-type, the T-DNA knock-out wnk8 mutant was more tolerant to severe salinity and osmotic stresses, as indicated by 27% and 198% more fresh weight in the NaCl and sorbitol treatment, respectively. The wnk8 mutant also accumulated 1.43-fold more proline than the wild-type in the sorbitol treatment. Under NaCl and sorbitol stresses, catalase (CAT) activity in wnk8 mutant was 1.92- and 3.7-times of that in Col-0, respectively. Similarly, under salt and osmotic stress conditions, peroxidase (POD) activities in wnk8 mutant were 1.81- and 1.58-times of that in Col-0, respectively. Taken together, we revealed that maintaining higher CAT and POD activities might be one of the reasons that the disruption of AtWNK8 enhances the tolerance to salt stress, and accumulating more proline and higher activities of CAT and POD might result in the higher tolerance of WNK8 to osmotic stress.", "anno": [[82, 83, true], [149, 150, true], [290, 291, true], [505, 506, true], [607, 608, true], [736, 737, true], [890, 891, true], [1193, 1194, true]]}, {"id": 23473682, "text": "To reveal novel insights into the inhibition of BCR-ABL tyrosine kinase, pharmacophore mapping studies were performed for a series of phenylaminopyrimidine-based (PAP) derivatives, including imatinib (Gleevec). A seven-point pharmacophore model with one hydrophobic group (H), two hydrogen bond donors (D) and four aromatic rings (R) was developed using phase (pharmacophore alignment & scoring engine). The pharmacophore hypothesis yielded a statistically significant 3D-QSAR model, with a correlation coefficient of 0.886 and a survival score of 4.97 for training set molecules. The model showed excellent predictive power, with a correlation coefficient of Q(2)=0.768 for an external test set of ten molecules. The results obtained from our studies provide a valuable tool for designing new lead molecules with potent activity.", "anno": [[209, 210, true], [402, 403, true], [579, 580, true], [712, 713, true], [829, 830, true]]}, {"id": 23623823, "text": "The field of proteomics is undergoing rapid development in a number of different areas including improvements in mass spectrometric platforms, peptide identification algorithms and bioinformatics. In particular, new and/or improved approaches have established robust methods that not only allow for in-depth and accurate peptide and protein identification and modification, but also allow for sensitive measurement of relative or absolute quantitation. These methods are beginning to be applied to the area of neuroproteomics, but the central nervous system poses many specific challenges in terms of quantitative proteomics, given the large number of different neuronal cell types that are intermixed and that exhibit distinct patterns of gene and protein expression. This review highlights the recent advances that have been made in quantitative neuroproteomics, with a focus on work published over the last five years that applies emerging methods to normal brain function as well as to various neuropsychiatric disorders including schizophrenia and drug addiction as well as of neurodegenerative diseases including Parkinson's disease and Alzheimer's disease. While older methods such as two-dimensional polyacrylamide electrophoresis continued to be used, a variety of more in-depth MS-based approaches including both label (ICAT, iTRAQ, TMT, SILAC, SILAM), label-free (label-free, MRM, SWATH) and absolute quantification methods, are rapidly being applied to neurobiological investigations of normal and diseased brain tissue as well as of cerebrospinal fluid (CSF). While the biological implications of many of these studies remain to be clearly established, that there is a clear need for standardization of experimental design and data analysis, and that the analysis of protein changes in specific neuronal cell types in the central nervous system remains a serious challenge, it appears that the quality and depth of the more recent quantitative proteomics studies is beginning to shed light on a number of aspects of neuroscience that relates to normal brain function as well as of the changes in protein expression and regulation that occurs in neuropsychiatric and neurodegenerative disorders.", "anno": [[195, 196, true], [451, 452, true], [767, 768, true], [1162, 1163, true], [1571, 1572, true], [2206, 2207, true]]}, {"id": 23582211, "text": "Clustered DNA damages are defined as two or more closely located DNA damage lesions that may be present within a few helical turns of the DNA double strand. These damages are potential signatures of ionizing radiation and are often found to be repair resistant. Types of damaged lesions frequently found inside clustered DNA damage sites include oxidized bases, abasic sites, nucleotide dimers, strand breaks or their complex combinations. In this study, we used a bistranded two-lesion abasic cluster DNA damage model to access the repair process of DNA in condensate form. Oligomer DNA duplexes (47bp) were designed to have two deoxyuridine in the middle of the sequences, three bases apart in opposite strands. The deoxyuridine residues were converted into abasic sites by treatment with UDG enzyme creating an abasic clustered damage site in a precise position in each of the single strand of the DNA duplex. This oligomer duplex having compatible cohesive ends was ligated to pUC19 plasmid, linearized with HindIII restriction endonuclease. The plasmid-oligomer conjugate was transformed into condensates by treating them with spermidine. The efficiency of strand cleavage action of ApeI enzyme on the abasic sites was determined by denaturing PAGE after timed incubation of the oligomer duplex and the oligomer-plasmid conjugate in presence and absence of spermidine. The efficiency of double strand breaks was determined similarly by native PAGE. Quantitative gel analysis revealed that rate of abasic site cleavage is reduced in the DNA condensates as compared to the oligomer DNA duplex or the linear ligated oligomer-plasmid conjugates. Generation of double strand break is significantly reduced also, suggesting that their creation is not proportionate to the number of abasic sites cleaved in the condensate model. All these suggest that the ApeI enzyme have difficulty to access the abasic sites located deep into the condensates leading to repair refractivity of the damages. In addition, we found that presence of a polyamine such as spermidine has no notable effect in the incision activity of ApeI enzyme in linear oligomer DNA duplexes in our experimental concentration.", "anno": [[155, 156, true], [260, 261, true], [438, 439, true], [573, 574, true], [712, 713, true], [911, 912, true], [1044, 1045, true], [1142, 1143, true], [1372, 1373, true], [1452, 1453, true], [1645, 1646, true], [1825, 1826, true], [1988, 1989, true], [2187, 2188, true]]}, {"id": 23541631, "text": "Hepatitis C Virus (HCV) infection-induced liver disease is a growing problem worldwide, and is the primary cause of liver failure requiring liver transplantation in North America. Improved therapeutic strategies are required to control and possibly eradicate HCV infections, and to modulate HCV-induced liver disease. Cellular microRNAs anneal to and regulate mRNA translation and stability and form a regulatory network that modulates virtually every cellular process. Thus, miRNAs are promising cellular targets for therapeutic intervention for an array of diseases including cancer, metabolic diseases, and virus infections. In this review we outline the features of miRNA regulation and how miRNAs may be targeted in strategies to modulate HCV replication and pathogenesis. In particular, we highlight miR-122, a miRNA that directly modulates the HCV life cycle using an unusual mechanism. This miRNA is very important since miR-122 antagonists dramatically reduced HCV titres in HCV-infected chimpanzees and humans and currently represents the most likely candidate to be the first miRNA-based therapy licensed for use. However, we also discuss other miRNAs that directly or indirectly alter HCV replication efficiency, liver cirrhosis, fibrosis and the development of hepatocellular carcinoma (HCC). We also discuss a few miRNAs that might be targets to treat HCV in cases of HCV/HIV co-infection. Finally, we review methods to deliver miRNA antagonists and mimics to the liver. In the future, it may be possible to design and deliver specific combinations of miRNA antagonists and mimics to cure HCV infection or to limit liver pathogenesis.", "anno": [[178, 179, true], [316, 317, true], [468, 469, true], [626, 627, true], [776, 777, true], [892, 893, true], [1123, 1124, true], [1304, 1305, true], [1402, 1403, true], [1483, 1484, true], [1647, 1648, true]]}, {"id": 23378600, "text": "Glycosylphosphatidylinositol (GPI) enriches GPI-anchored proteins (GPI-AP) in lipid rafts by intimate interaction of its lipid moiety with sphingolipids and cholesterol. In addition to such lipid-lipid interactions, it has been reported that GPI may interact with protein moiety linked to GPI and affect protein conformations because GPI delipidation reduced immunoreactivities of protein. Here, we report that GPI-APs that have not undergone fatty acid remodeling exhibit reduced immunoreactivities in Western blotting, similar to delipidated proteins, compared with normal remodeled GPI-APs. In contrast, immunostaining in flow cytometry and immunoprecipitation did not show significant differences between remodeled and unremodeled GPI-APs. Moreover, detection with premixed primary/secondary antibody complexes or Fab fragments eliminated this difference in Western blotting. These results indicate that normally remodeled GPI enhanced oligomerization of GPI-APs and that inefficient oligomerization of unremodeled GPI-APs was responsible for reduced immunoreactivities. Moreover, the reduction in immunoreactivities of delipidated GPI-APs was most likely caused by the same effect. Finally, by chemical cross-linking of surface proteins in living cells and cell killing assay using a pore-forming bacterial toxin, we showed that enhanced oligomerization by GPI-remodeling occurs under a physiological membrane environment. Thus, this study clarifies the significance of GPI fatty acid remodeling in oligomerization of GPI-APs and provides useful information for technical studies of these cell components.", "anno": [[168, 169, true], [388, 389, true], [592, 593, true], [742, 743, true], [878, 879, true], [1073, 1074, true], [1185, 1186, true], [1426, 1427, true], [1609, 1610, true]]}, {"id": 23341191, "text": "Nanomaterials are used in a wide spectrum of applications, including nanowires that are objects with at least one of its dimensions in the range of 1 to 100 nm. Recently, a new type of silver vanadate nanowire decorated with silver nanoparticles (SVSN-LQES1) with promising antimicrobial activity against different pathogenic bacteria was described. The objective of the present study was to evaluate the role of silver and vanadium release in the acute toxicity of this material using Daphnia similis. To verify the effect of the presence of the nanowires in the test solution, tests were performed before and after filtration. Total silver release to the testing media was determined using the method of inductively coupled plasma atomic emission spectroscopy (ICP-AES). Silver vanadate nanowires decorated with silver nanoparticles (SVSN-LQES1) are acutely toxic to D. similis. The release of silver from the nanomaterial trapped in the gut along with the silver released to the test media seems to be responsible for the observed toxicity. Although toxic to Daphnia, vanadium does not contribute to the toxicity of SVSN-LQES1. The observed increase in lipid droplets appears to be related to the exposure of the organisms to the nanomaterials, but the significance of this response needs further investigation.", "anno": [[159, 160, true], [348, 349, true], [501, 502, true], [627, 628, true], [771, 772, true], [879, 880, true], [1042, 1043, true], [1129, 1130, true], [1313, 1314, true]]}, {"id": 23340494, "text": "The study of complex heterodimeric peptide ligands has been hampered by a paucity of pharmacological tools. To facilitate such investigations, we have explored the utility of membrane tethered ligands (MTLs). Feasibility of this recombinant approach was explored with a focus on Drosophila bursicon, a heterodimeric cystine-knot protein that activates the G protein-coupled receptor rickets (rk). Rk/bursicon signaling is an evolutionarily conserved pathway in insects required for wing expansion, cuticle hardening, and melanization during development. We initially engineered two distinct MTL constructs, each composed of a type II transmembrane domain, a peptide linker, and a C terminal extracellular ligand that corresponded to either the α or β bursicon subunit. Coexpression of the two complementary bursicon MTLs triggered rk-mediated signaling in vitro. We were then able to generate functionally active bursicon MTLs in which the two subunits were fused into a single heterodimeric peptide, oriented as either α-β or β-α. Carboxy-terminal deletion of 32 amino acids in the β-α MTL construct resulted in loss of agonist activity. Coexpression of this construct with rk inhibited receptor-mediated signaling by soluble bursicon. We have thus generated membrane-anchored bursicon constructs that can activate or inhibit rk signaling. These probes can be used in future studies to explore the tissue and/or developmental stage-dependent effects of bursicon in the genetically tractable Drosophila model organism. In addition, our success in generating functionally diverse bursicon MTLs offers promise that such technology can be broadly applied to other complex ligands, including the family of mammalian cystine-knot proteins.", "anno": [[106, 107, true], [207, 208, true], [395, 396, true], [552, 553, true], [767, 768, true], [861, 862, true], [1030, 1031, true], [1137, 1138, true], [1235, 1236, true], [1339, 1340, true], [1517, 1518, true], [1733, 1734, true]]}, {"id": 23536314, "text": "Neurodegeneration is an important component of diabetic retinopathy with increasing evidence that retinal ganglion cell (RGC) death occurs early in diabetes. We investigated the effects of cilostazol, which has been widely used to manage diabetic complications, on retinal ganglion cell death in diabetic retina. Four-week-old Otsuka Long-Evans Tokushima Fatty (OLETF) rats and Long-Evans Tokushima Otsuka (LETO) rats as matched nondiabetic controls were treated with daily oral cilostazol at 30mg/kg or 0.9 % saline solution. In OLETF rats at the age of 40 weeks, glial fibrillary acidic protein (GFAP) immunofluorescence staining was upregulated in vertical sections and showed a more ramified pattern in whole-mount retinas compared with that in LETO rats. Vascular endothelial growth factor (VEGF) expression was limited to the ganglion cell layer in LETO rats, but extended into the outer plexiform layer in OLETF rats. Immunofluorescence staining and western blotting demonstrated that cilostazol treatment reduced GFAP and VEGF expression in the retinas of OLETF rats. Terminal deoxynucleotidyl transferase-mediated dUTP nick-end labeling (TUNLEL) staining revealed an increase in the RGC layer in OLETF compared with LETO rats (P<0.05), and cilostazol treatment reduced the number of TUNEL-positive cells in OLETF rats (P<0.05). Relieving retinal ischemia by systemic cilostazol treatment had a noticeable protective effect on RGCs in diabetic rats. Cilostazol treatment may be useful for the management of diabetic retinal vascular dysfunction and neuronal degeneration.", "anno": [[156, 157, true], [311, 312, true], [525, 526, true], [758, 759, true], [923, 924, true], [1074, 1075, true], [1335, 1336, true], [1456, 1457, true], [1578, 1579, true]]}, {"id": 23561148, "text": "The aims of this study were the evaluation of polyphenols and vitamin C content, and antioxidant capacity of dehydrated pulp powder and the dried flour obtained from the skin and seeds residue remaining after pulp preparation from camu-camu (Myrciaria dudia). Fifty-three different phenolics were characterised by HPLC-DAD-ESI-MS-MS and UPLC-HR-QTOF-MS-MS. The phenolic content of camu-camu flour was higher than that of the pulp powder (4007.95mg/100g vs. 48.54mg/100g). In both products the flavonol myricetin and conjugates, ellagic acid and conjugates and ellagitannins were detected. Cyanidin 3-glucoside, and quercetin and its glycosides were only found in the pulp powder, while proanthocyanidins were only present in the flour (3.5g/100g, mean degree of polymerisation 3). The vitamin C content was lower in pulp powder (3.5%) than in the flour (9.1%). The radical-scavenging capacity of both powders was determined by the DPPH, ABTS and ORAC assays, and was higher for camu-camu flour as could be expected for its higher phenolics and vitamin C content. Comparative analyses with fresh camu-camu berries indicate that some transformations occur during processing. Analysis of fresh berries showed that ellagic acid derivatives and ellagitannins were mainly present in the seeds, while proanthocyanidins were present both in the seeds and skin.", "anno": [[258, 259, true], [355, 356, true], [470, 471, true], [587, 588, true], [779, 780, true], [859, 860, true], [1061, 1062, true], [1171, 1172, true], [1351, 1352, true]]}, {"id": 23092304, "text": "The complete and reversible charge-selective sequestration of fluorophores by a weak polyelectrolyte brush, poly(2-(dimethylamino)ethylmethacrylate) (PDMAEMA) was demonstrated using fluorescence correlation spectroscopy (FCS). The chemistry and thickness of the weak polyelectrolyte PDMAEMA was tuned reversibly between neutral and cationic polymer forms. Thus, by switching the pH successively, the brush architecture was tuned to selectively trap and release anionic dye probes while continuously excluding cationic molecules. In addition, line-scan FCS was implemented and applied for the first time to a synthetic polymer system and used to identify a new, slower diffusion time on the order of seconds for the sequestered anionic probe under acidic conditions. These results, which quantify the selective sequestration properties of the PDMAEMA brush, are important because they enable a better understanding of transport in polymers and establish a spectroscopic means of evaluating materials with proposed applications in separations science, charge storage/release, and environmental remediation.", "anno": [[225, 226, true], [354, 355, true], [527, 528, true], [764, 765, true], [1103, 1104, true]]}, {"id": 23395172, "text": "Adult humans have about 25 trillion red blood cells (RBCs), and each second we recycle about 5 million RBCs by erythrophagocytosis (EP) in macrophages of the reticuloendothelial system. Despite the central role for EP in mammalian iron metabolism, the molecules and pathways responsible for heme trafficking during EP remain unknown. Here, we show that the mammalian homolog of HRG1, a transmembrane heme permease in C. elegans, is essential for macrophage iron homeostasis and transports heme from the phagolysosome to the cytoplasm during EP. HRG1 is strongly expressed in macrophages of the reticuloendothelial system and specifically localizes to the phagolysosomal membranes during EP. Depletion of Hrg1 in mouse macrophages causes attenuation of heme transport from the phagolysosomal compartment. Importantly, missense polymorphisms in human HRG1 are defective in heme transport. Our results reveal HRG1 as the long-sought heme transporter for heme-iron recycling in macrophages and suggest that genetic variations in HRG1 could be modifiers of human iron metabolism.", "anno": [[184, 185, true], [332, 333, true], [543, 544, true], [689, 690, true], [802, 803, true], [885, 886, true], [1073, 1074, true]]}, {"id": 23161873, "text": "By 2030, nearly half of Americans will have nonalcoholic fatty liver disease. In part, this epidemic is fueled by the increasing consumption of caloric sweeteners coupled with an innate capacity to convert sugar into fat via hepatic de novo lipogenesis. In addition to serving as substrates, monosaccharides also increase the expression of key enzymes involved in de novo lipogenesis via the carbohydrate response element-binding protein (ChREBP). To determine whether ChREBP is a potential therapeutic target, we decreased hepatic expression of ChREBP with a specific antisense oligonucleotide (ASO) in male Sprague-Dawley rats fed either a high-fructose or high-fat diet. ChREBP ASO treatment decreased plasma triglyceride concentrations compared with control ASO treatment in both diet groups. The reduction was more pronounced in the fructose-fed group and attributed to decreased hepatic expression of ACC2, FAS, SCD1, and MTTP and a decrease in the rate of hepatic triglyceride secretion. This was associated with an increase in insulin-stimulated peripheral glucose uptake, as assessed by the hyperinsulinemic-euglycemic clamp. In contrast, ChREBP ASO did not alter hepatic lipid content or hepatic insulin sensitivity. Interestingly, fructose-fed rats treated with ChREBP ASO had increased plasma uric acid, alanine transaminase, and aspartate aminotransferase concentrations. This was associated with decreased expression of fructose aldolase and fructokinase, reminiscent of inherited disorders of fructose metabolism. In summary, these studies suggest that targeting ChREBP may prevent fructose-induced hypertriglyceridemia but without the improvements in hepatic steatosis and hepatic insulin responsiveness.", "anno": [[76, 77, true], [252, 253, true], [446, 447, true], [672, 673, true], [795, 796, true], [993, 994, true], [1133, 1134, true], [1225, 1226, true], [1383, 1384, true], [1527, 1528, true], [1719, 1720, true]]}, {"id": 23572392, "text": "Direct-type catalytic Mannich reaction for the synthesis of β-aminoketones from cyclohexanone, substituted aromatic amines and aromatic or hetero-aromatic aldehydes has been applied in water with bismuth triflate under ultrasound. Good yields of the expected β-aminoketones were obtained from available substrates, at room temperature in 1-2 hours. This study was designed to evaluate the mutagenic and antimutagenic potential of synthesized β-aminoketones compounds using Ames/Salmonella and Escherichia coli WP2 bacterial reverse mutation assay systems.", "anno": [[229, 230, true], [347, 348, true], [554, 555, true]]}, {"id": 23570467, "text": "Background: The toxicity related to thiopurine drug therapy for inflammatory bowel disease (IBD) varies widely among patients. Almost 15-30% of patients with IBD develop side effects during treatment, often bone marrow suppression. Several factors have been implicated in determining this toxicity, mainly individual genetic variation related to formation of active thiopurine metabolites. The aim was to identify genes involved in thiopurine-related myelosuppression. Materials & methods: A two-stage investigation of 19,217 coding SNPs (cSNPs) was performed in a Spanish (Inflammatory Bowel Disease Group of Galicia [EIGA]) cohort of 173 IBD patients, 15 with bone marrow suppression. The top 20 cSNPs identified in the first stage with p < 10(-3) for allelic test association and SNPs that define the common TPMT alleles were replicated in a different Spanish (ENEIDA) cohort (87 patients, 29 with bone marrow suppression). Results: Several cSNPs showed a significant p-value in the allelic joint analysis (p-Cochran-Mantel-Haenszel test ≤2.55 × 10(-3)) despite no cSNP passing correction for multiple testing in the first cohort. Of note is rs3729961 in the gene IL6ST, a transducer signal chain shared by many cytokines including IL6 (p-value combined = 2.36 × 10(-4), odds ratio [95% CI]: 3.41 [1.71-6.78]). In addition, we detected association with rs3749598 in the FSTL5 gene that appears to interact with metalloproteases at the extracellular matrix level (p-value combined = 4.89 × 10(-4)), odds ratio (95% CI): 3.67 (1.68-8.01). Conclusion: We have identified IL6ST and FSLT5 as new bone marrow suppression susceptibility candidate genes after thiopurine treatment in IBD patients. This is the first report of variants associated with thiopurine-related myelosuppression that was identified by a genome-wide association study. Its validation awaits functional analyses and replication in additional studies. Original submitted 14 September 2012; Revision submitted 13 February 2013.", "anno": [[10, 11, true], [125, 126, true], [230, 231, true], [388, 389, true], [467, 468, true], [488, 489, true], [685, 686, true], [925, 926, true], [934, 935, true], [1132, 1133, true], [1312, 1313, true], [1538, 1539, true], [1550, 1551, true], [1691, 1692, true], [1836, 1837, true], [1917, 1918, true], [1992, 1993, true]]}, {"id": 23421850, "text": "The adsorption of human serum fibrinogen on polystyrene latex particles was studied using the microelectrophoretic and concentration depletion methods. Measurements were carried out for pH 3.5 and an ionic strength range of 10(-3) to 0.15 M NaCl. The electrophoretic mobility of latex was determined as a function of the amount of adsorbed fibrinogen (surface concentration). A monotonic increase in the electrophoretic mobility (zeta potential) of the latex was observed, indicating a significant adsorption of fibrinogen on latex for all ionic strengths. No changes in the latex mobility were observed for prolonged time periods, suggesting the irreversibility of fibrinogen adsorption. The maximum coverage of fibrinogen on latex particles was precisely determined using the depletion method. The residual protein concentration after making contact with latex particles was determined by electrokinetic measurements and AFM imaging where the surface coverage of fibrinogen on mica was quantitatively determined. The maximum fibrinogen coverage increased monotonically with ionic strength from 1.8 mg m(-2) for 10(-3) M NaCl to 3.6 mg m(-2) for 0.15 M NaCl. The increase in the maximum coverage was interpreted in terms of the reduced electrostatic repulsion among adsorbed fibrinogen molecules. The experimental data agree with theoretical simulations made by assuming a 3D unoriented adsorption of fibrinogen. The stability of fibrinogen monolayers on latex was also determined in ionic strength cycling experiments. It was revealed that cyclic variations in NaCl concentration between 10(-3) and 0.15 M induced no changes in the latex electrophoretic mobility, suggesting that there were no irreversible molecule orientation changes in the monolayers. On the basis of these experimental data, a robust procedure of preparing fibrinogen monolayers on latex particles of well-controlled coverage was proposed.", "anno": [[150, 151, true], [245, 246, true], [374, 375, true], [555, 556, true], [687, 688, true], [794, 795, true], [1013, 1014, true], [1158, 1159, true], [1296, 1297, true], [1412, 1413, true], [1519, 1520, true], [1755, 1756, true], [1911, 1912, true]]}, {"id": 23266309, "text": "α-latrotoxin and snake presynaptic phospholipases A2 neurotoxins target the presynaptic membrane of axon terminals of the neuromuscular junction causing paralysis. These neurotoxins display different biochemical activities, but similarly alter the presynaptic membrane permeability causing Ca(2+) overload within the nerve terminals, which in turn induces nerve degeneration. Using different methods, here we show that the calcium-activated proteases calpains are involved in the cytoskeletal rearrangements that we have previously documented in neurons exposed to α-latrotoxin or to snake presynaptic phospholipases A2 neurotoxins. These results indicate that calpains, activated by the massive calcium influx from the extracellular medium, target fundamental components of neuronal cytoskeleton such as spectrin and neurofilaments, whose cleavage is functional to the ensuing nerve terminal fragmentation.", "anno": [[162, 163, true], [374, 375, true], [631, 632, true], [906, 907, true]]}, {"id": 23315522, "text": "Exposure to excessive levels of manganese (Mn) is associated with the development of movement disorders, with symptoms overlapping with Parkinson's disease. Oxidative damage has been implicated as a key contributor to Mn-induced neurotoxicity. We have recently reported that divalent Mn (Mn(2+)) stimulates brain microglia to produce and release hydrogen peroxide (H2O2), and microglial-free radical generation facilitates Mn(2+)-induced dopaminergic neurotoxicity. The goal of this study was to elucidate the underlying mechanism of the Mn(2+)-induced H2O2 production in microglia. Exposure to low micromolar concentrations of Mn(2+), but not divalent copper, cadmium, nickel, cobalt, zinc, and iron, induced a significant production of H2O2 from rat microglial but not astroglial cells. Subcellular fractionation studies revealed that Mn(2+) was capable of inducing significant H2O2 production in the mitochondrial but not the cytosolic or nuclear fraction prepared from microglia. Analysis of the relative contribution of mitochondrial respiratory chain complexes indicated that Mn(2+)-induced mitochondrial H2O2 production required the presence of complex II substrate succinate. In contrast, complex I substrates malate and glutamate failed to support H2O2 production in the presence of Mn(2+). Furthermore, the succinate-supported Mn(2+)-induced mitochondrial H2O2 production was abolished by pharmacological inhibition of complex II but not that of complexes I and III, suggesting that mitochondrial complex II is a key mediator in Mn(2+)-induced H2O2 production. These findings advance our knowledge on the mechanisms by which Mn induces oxidative stress and the potential contribution to Mn neurotoxicity.", "anno": [[155, 156, true], [242, 243, true], [464, 465, true], [581, 582, true], [787, 788, true], [982, 983, true], [1182, 1183, true], [1298, 1299, true], [1569, 1570, true], [1713, 1714, true]]}, {"id": 23443908, "text": "We closely compare the accuracy of multidimensional potential energy surfaces (PESs) generated by the recently developed explicitly correlated coupled cluster (CCSD(T)-F12) methods in connection with the cc-pVXZ-F12 (X = D, T) and aug-cc-pVTZ basis sets and those deduced using the well-established orbital-based coupled cluster techniques employing correlation consistent atomic basis sets (aug-cc-pVXZ, X = T, Q, 5) and extrapolated to the complete basis set (CBS) limit. This work is performed on the benchmark rare gas-hydrogen halide interaction (HCl-He) system. These PESs are then incorporated into quantum close-coupling scattering dynamical calculations in order to check the impact of the accuracy of the PES on the scattering calculations. For this system, we deduced inelastic collisional data including (de-)excitation collisional and pressure broadening cross sections. Our work shows that the CCSD(T)-F12/aug-cc-pVTZ PES describes correctly the repulsive wall, the van der Waals minimum and long range internuclear distances whereas cc-pVXZ-F12 (X = D,T) basis sets are not diffuse enough for that purposes. Interestingly, the collision cross sections deduced from the CCSD(T)-F12/aug-cc-pVTZ PES are in excellent agreement with those obtained with CCSD(T)/CBS methodology. The position of the resonances and the general shape of these cross sections almost coincide. Since the cost of the electronic structure computations is reduced by several orders of magnitude when using CCSD(T)-F12/aug-cc-pVTZ compared to CCSD(T)/CBS methodology, this approach can be recommended as an alternative for generation of PESs of molecular clusters and for the interpretation of accurate scattering experiments as well as for a wide production of collisional data to be included in astrophysical and atmospherical models.", "anno": [[472, 473, true], [566, 567, true], [749, 750, true], [882, 883, true], [1121, 1122, true], [1287, 1288, true], [1381, 1382, true], [1820, 1821, true]]}, {"id": 23103600, "text": "The genome of Escherichia coli K12 contains 9 open reading frames encoding aldo/keto reductases (AKRs) that are differentially regulated and sequence diverse. A significant amount of data is available for the E. coli AKRs through the availability of gene knockouts and gene expression studies, which adds to the biochemical and kinetic data. This together with the availability of crystal structures for nearly half of the E. coli AKRs and homologues of several others provides an opportunity to look at the diversity of these representative bacterial AKRs. Based around the common AKR fold of (β/α)8 barrel with two additional α-helices, the E. coli AKRs have a loop structure that is more diverse than their mammalian counterparts, creating a variety of active site architectures. Nearly half of the AKRs are expected to be monomeric, but there are examples of dimeric, trimeric and octameric enzymes, as well as diversity in specificity for NAD as well as NADP as a cofactor. However in functional assignments and characterisation of enzyme activities there is a paucity of data when compared to the mammalian AKR enzymes.", "anno": [[157, 158, true], [340, 341, true], [556, 557, true], [781, 782, true], [977, 978, true], [1124, 1125, true]]}, {"id": 23298677, "text": "High mobility group box 1 (HMGB1) plays a crucial mediator in the pathogenesis of many inflammatory diseases. We recently proposed that heme oxygenase-1 (HO-1) negatively regulates HMGB1 in inflammatory conditions. We investigated whether ethanol extract of Inula helenium L. (EIH) activates p38 MAPK/Nrf2/HO-1 pathways in RAW264.7 cells and reduces inflammation in CLP-induced septic mice. EIH induced expression of HO-1 protein in a time- and concentration-dependent manner. EIH significantly diminished HO-1 expression in siNrf2 RNA-transfected cells. As expected, the inhibited expression of iNOS/NO, COX-2/PGE2, HMGB1 release by EIH in LPS-activated RAW264.7 cells was significantly reversed by siHO-1RNA transfection. Furthermore, EIH not only inhibited NF-κB luciferase activity, phosphorylation of IκBα in LPS-activated cells but also significantly suppressed expression of adhesion molecules (ICAM-1 and VCAM-1) in TNF-α activated human umbilical vein endothelial cells. The induction of HO-1 by EIH was inhibited by SB203580 but not by SP600125, PD98059, nor LY294002. Most importantly, administration of EIH significantly reduced not only increase in blood HMGB1, ALT, AST, BUN, creatinine levels but also decrease macrophage infiltrate in the liver of septic mice, which were reversed by ZnPPIX, a HO-1 inhibitor. We concluded that EIH has anti-inflammatory effect via the induction of p38 MAPK-dependent HO-1 signaling pathway.", "anno": [[108, 109, true], [213, 214, true], [389, 390, true], [475, 476, true], [553, 554, true], [722, 723, true], [978, 979, true], [1077, 1078, true], [1324, 1325, true], [1439, 1440, true]]}, {"id": 23631760, "text": "Abstract 1. The pharmacokinetics of the 25-OCH3-PPD epimers and active metabolites in rat plasma after a single intravenous (i.v.) administration were studied by a rapid, selective and sensitive UPLC-MS/MS method. 2. Chromatographic separation was performed on an Acquity UPLC with Agela C18 column, and the solvents of 5 mM ammonium acetate (pH 7.8) - acetonitrile (65: 35, v/v) were used as mobile phase for elution. The quantification was performed with the transitions of m/z 493.5 → 475.5 for 20(R,S)-25-OCH3-PPD, m/z 479.5 → 461.5 for 20(R,S)-25-OH-PPD. The Lower Limit Of Quantitation (LLOQ) was 20.0 ng mL(-1) for 20(R,S)-25-OCH3-PPD, 2.0 ng mL(-1) for 20(R,S)-25-OH-PPD in the plasma samples assay. 3. The pharmacokinetic parameters of AUC, t1/2 and MRT had no difference between 20(R)- and (S)-25-OCH3-PPD, but S-epimer has a lower plasma clearance compared to the R-isomer. The active metabolite 20(S)-25-OH-PPD showed significantly higher AUC, MRT and a longer half-life than that of 20(R)-25-OH-PPD. These assay results are necessary for the evaluation of the pharmacokinetic behavior of 25-methoxydammarane-3β,12β,20-triol in vivo.", "anno": [[10, 11, true], [212, 213, true], [417, 418, true], [558, 559, true], [706, 707, true], [883, 884, true], [1011, 1012, true], [1144, 1145, true]]}, {"id": 23376007, "text": "Following development of the fetal bipotential gonad into a testis, male genital differentiation requires testicular androgens. Fetal Leydig cells produce testosterone that is converted to dihydrotestosterone in genital skin, resulting in labio-scrotal fusion. An alternative 'backdoor' pathway of dihydrotestosterone synthesis that bypasses testosterone has been described in marsupials, but its relevance to human biology has been uncertain. The classic and backdoor pathways share many enzymes, but a 3α-reductase, AKR1C2, is unique to the backdoor pathway. Human AKR1C2 mutations cause disordered sexual differentiation, lending weight to the idea that both pathways are required for normal human male genital development. These observations indicate that fetal dihydrotestosterone acts both as a hormone and as a paracrine factor, substantially revising the classic paradigm for fetal male sexual development.", "anno": [[126, 127, true], [259, 260, true], [442, 443, true], [559, 560, true], [725, 726, true], [913, 914, true]]}, {"id": 22537580, "text": "Two new C-15 enolic acyl phragmalin-type limonoid orthoesters, chukvelutilide G (1) and chukrasine F (2), were isolated from the stem barks of Chukrasia tabularis var. velutina. Their structures were elucidated by their extensive high resolution-electrospray ionization mass spectrometry (HR-ESI-MS), one- and two-dimensional spectroscopic analysis, including heteronuclear single quantum coherence (HSQC), HMBC and NOESY experiments.", "anno": [[176, 177, true], [433, 434, true]]}, {"id": 23281020, "text": "A carbon nanotube (CNT) synapse emulates a biological synapse with its dynamic logic, learning, and memory functions induced by the interactions between CNTs and hydrogen ions in an electrochemical cell. A circuit of CNT synapses operates with extremely low-energy consumption and could potentially emulate the functions of the neuronal network.", "anno": [[202, 203, true], [344, 345, true]]}, {"id": 22963497, "text": "Normal anterior pituitary function is essential for fertility. Release from the gland of the reproductive hormones luteinising hormone and follicle-stimulating hormone is regulated primarily by hypothalamically-derived gonadotrophin-releasing hormone (GnRH), although other releasing factors (RF) have been postulated to exist. Using a bioinformatic approach, we have identified a novel peptide, phoenixin, that regulates pituitary gonadotrophin secretion by modulating the expression of the GnRH receptor, an action with physiologically relevant consequences. Compromise of phoenixin in vivo using small interfering RNA resulted in the delayed appearance of oestrus and a reduction in GnRH receptor expression in the pituitary. Phoenixin may represent a new class of hypothalamically-derived pituitary priming factors that sensitise the pituitary to the action of other RFs, rather than directly stimulating the fusion of secretary vesicles to pituitary membranes.", "anno": [[61, 62, true], [326, 327, true], [559, 560, true], [727, 728, true], [964, 965, true]]}, {"id": 23624811, "text": "RATIONALE: Nicotinic acetylcholine receptors (nAChRs) are a critical component of the cholinergic system of neurotransmission in the brain that modulates important physiological processes such as reward, cognition, and mood. Abnormalities in this system are accordingly implicated in multiple psychiatric illnesses, including addiction, schizophrenia, and mood disorders. There is significantly increased tobacco use, and therefore nicotine intake, in patient populations, and pharmacological agents that act on various nicotinic receptor subtypes ameliorate clinical features of these disorders. Better understanding of the molecular mechanisms underlying cholinergic dysfunction in psychiatric disease will permit more targeted design of novel therapeutic agents. RESULTS: The objective of this review is to describe the multiple cellular pathways through which chronic nicotine exposure regulates nAChR expression, and to juxtapose these mechanisms with evidence for altered expression of high-affinity nAChRs in human psychiatric illness. Here, we summarize multiple studies from pre-clinical animal models to human in vivo imaging and post-mortem experiments demonstrating changes in nAChR regulation and expression in psychiatric illness. CONCLUSIONS: We conclude that a mechanistic explanation of nAChR abnormalities in psychiatric illness will arise from a fuller understanding of normal nAChR trafficking, along with the detailed study of human tissue, perhaps using novel biotechnological advances, such as induced pluripotent stem cells.", "anno": [[9, 10, true], [223, 224, true], [370, 371, true], [595, 596, true], [764, 765, true], [773, 774, true], [1041, 1042, true], [1243, 1244, true], [1256, 1257, true], [1547, 1548, true]]}]}