{"head": 99, "frames": [{"id": 23199985, "text": "The thermal stability, physico-chemical properties and effect on juice clarification of hydrogel formulations of ligninolytic enzymes from Phanerochaete chrysosporium were evaluated. The results showed that enzyme entrapment increase significantly (P<0.05) the thermal stability of enzymes at 4 and 75 °C. At 75 °C, maximum activity decreased to non detectable values of 7.9% for free laccase, manganese peroxidase (MnP), lignin peroxidase (LiP), respectively; to 94%, 97%, 93% for laccase, MnP and LiP entrapped into Polyacrylamide/pectin, 94%, 98%, 88% for laccase, MnP and LiP encapsulated respectively into polyacrylamide/ gelatine and to 87%, 91%, 87% for laccase, MnP and LiP entrapped, respectively into polyacrylamide/carboxymethylcellulose (CMC). When particle size and viscosity of the formulation increased, enzyme stability increased. The polyphenolic reduction and clarity amelioration in mixed juice of berry and pomegranate was more significant (p>0.05) using encapsulated enzymes treatment than free enzymes. This suggested that enzymatic treatment was efficient for the juice clarification.", "anno": [[181, 182, true], [304, 305, true], [754, 755, true], [845, 846, true], [1023, 1024, true], [1106, 1107, true]]}, {"id": 23210852, "text": "Twenty analogues of the anti-HIV-1 integrase (IN) inhibitors dicaffeoylquinic acids (DCQAs) were prepared. Their IC(50) values for 3'-end processing and strand transfer against recombinant HIV-1IN were determined in vitro, and their cell toxicities and EC(50) against HIV-1 were measured in cells (ex vivo). Acetylated or benzylated and/or with cyclohexylidene group compounds exhibited no inhibition of integration in biochemical assays or viral replication in HIV-infected cells, with the exception of 16 and 36. Removal of these groups, however, correlated with potent inhibition. Compounds 19, 31, and 38, all digalloyls, exhibited the most robust inhibitory performance in biochemical assays as well as in cell culture and less toxicity than other molecules in the current study.", "anno": [[105, 106, true], [306, 307, true], [513, 514, true], [582, 583, true], [783, 784, true]]}, {"id": 22939899, "text": "Glaucoma is a complex neurodegenerative disease that involves interactions among multiple signaling pathways, ultimately leading to progressive retinal ganglion cell (RGC) death. The development of neuroprotective approaches to glaucoma therapy could preserve vision by modulating these pathologic pathways or by acting directly on RGCs to attenuate cell death and maintain function. Intraocular cell transplantation is being evaluated as one approach to achieve sustained RGC neuroprotection. Unlike traditional pharmacological approaches, transplanted cells might be capable of simultaneously targeting multiple pro-survival pathways via local delivery of secreted factors and/or via modulation of the intraocular microenvironment. Elucidating the mechanisms by which different cell types attenuate RGC death in models of glaucoma may uncover additional novel mechanisms of neuroprotection. In this review, we will discuss the rationale for transplantation-based approaches to neuroprotection for glaucoma and explore the various mechanisms of action proposed to account for RGC neuroprotection achieved by two distinct cell classes that have been studied most extensively for this purpose: glial cells and mesenchymal stem cells.", "anno": [[177, 178, true], [382, 383, true], [492, 493, true], [732, 733, true], [891, 892, true], [1231, 1232, true]]}, {"id": 23076766, "text": "In this paper, a targeted drug delivery system has been developed based on hyaluronic acid (HA) modified mesoporous silica nanoparticles (MSNs). HA-MSNs possess a specific affinity to CD44 over-expressed on the surface of a specific cancer cell line, HCT-116 (human colon cancer cells). The cellular uptake performance of fluorescently labelled MSNs with and without HA modification has been evaluated by confocal microscopy and fluorescence-activated cell sorter (FACS) analysis. Compared to bare MSNs, HA-MSNs exhibit a higher cellular uptake via HA receptor mediated endocytosis. An anticancer drug, doxorubicin hydrochloride (Dox), has been loaded into MSNs and HA-MSNs as drug delivery vehicles. Dox loaded HA-MSNs show greater cytotoxicity to HCT-116 cells than free Dox and Dox-MSNs due to the enhanced cell internalization behavior of HA-MSNs. It is expected that HA-MSNs have a great potential in targeted delivery of anticancer drugs to CD44 over-expressing tumors.", "anno": [[143, 144, true], [285, 286, true], [479, 480, true], [581, 582, true], [699, 700, true], [850, 851, true], [974, 975, true]]}, {"id": 23122070, "text": "The insulin-like and/or insulin-sensitising effects of Syzygium aqueum leaf extract and its six bioactive compounds; 4-hydroxybenzaldehyde, myricetin-3-O-rhamnoside, europetin-3-O-rhamnoside, phloretin, myrigalone-G and myrigalone-B were investigated in 3T3-L1 adipocytes. We observed that, S. aqueum leaf extract (0.04-5 μg/ml) and its six bioactive compounds (0.08-10 μM) at non-cytotoxic concentrations were effectively enhance adipogenesis, stimulate glucose uptake and increase adiponectin secretion in 3T3-L1 adipocytes. Clearly, the compounds myricetin-3-O-rhamnoside and europetin-3-O-rhamnoside showed insulin-like and insulin-sensitising effects on adipocytes from a concentration of 0.08 μM. These compounds were far better than rosiglitazone and the other isolated compounds in enhancing adipogenesis, stimulating 2-NBDG uptake and increasing adiponectin secretion at all the concentrations tested. These suggest the antidiabetic potential of S. aqueum leaf extract and its six bioactive compounds. However, further molecular interaction studies to explain the mechanisms of action are highly warranted.", "anno": [[271, 272, true], [525, 526, true], [701, 702, true], [909, 910, true], [1009, 1010, true], [1114, 1115, true]]}, {"id": 23092751, "text": "Tarantulas in the North American genus Aphonopelma are poorly known due to their challenging patterns of morphological variation and questionable taxonomy; few specimens can be confidently identified using existing keys or comparisons to original descriptions. In an effort to identify new strategies for resolving what has been characterized as a \"taxonomic and nomenclatural nightmare\", we employed five different approaches for delimiting species in a group of closely related tarantulas from the Mojave Desert in the southwestern United States. These methods included the application of single techniques (morphology, DNA barcoding, shared genealogical exclusivity among independent loci, and generalized mixed Yule coalescent) and an integrative approach that incorporates genealogical and ecological information. Results demonstrate that the taxonomy of these spiders as presently defined underestimates actual species-level diversity and the group is in need of revision. The number of species delimited by each approach, however, was variable and we argue that it is this discordance that emphasizes the importance of incorporating multiple lines of evidence into an integrative taxonomic framework that can be used for constructing robust taxonomic hypotheses for Aphonopelma species.", "anno": [[259, 260, true], [547, 548, true], [817, 818, true], [977, 978, true], [1292, 1293, true]]}, {"id": 23313714, "text": "Asthma is an inflammatory disorder of the conducting airways which undergo distinct structural and functional changes leading to non-specific bronchial hyperresponsiveness (BHR) and airflow obstruction that fluctuate over time. It is a complex disease involving multiple genetic and environmental influences whose multifactorial interactions can result in a range of asthma phenotypes. Since our understanding of these gene-gene and gene-environment interactions is very poor, this poses a major challenge to the logical development of 'models of asthma'. However, use of cells and tissues from asthmatic donors allows genetic and epigenetic influences to be evaluated and can go some way to reflect the complex interplay between genetic and environmental stimuli that occur in vivo. Current alternative approaches to in vivo animal models involve use of a plethora of systems ranging from very simple models using human cells (e.g. bronchial epithelial cells and fibroblasts) in mono- or co-culture, whole tissue explants (biopsies, muscle strips, bronchial rings) through to in vivo studies in human volunteers. Asthma research has been greatly facilitated by the introduction of fibreoptic bronchoscopy which is now a commonly used technique in the field of respiratory disease research, allowing collection of biopsy specimens, bronchial brushing samples, and bronchoalveolar lavage fluid enabling use of disease-derived cells and tissues in some of these models. Here, we will consider the merits and limitations of current models and discuss the potential of tissue engineering approaches through which we aim to advance our understanding of asthma and its treatment.", "anno": [[226, 227, true], [384, 385, true], [554, 555, true], [782, 783, true], [1112, 1113, true], [1466, 1467, true], [1672, 1673, true]]}, {"id": 23595911, "text": "The conversion of methanol to olefins (MTO) over a heterogeneous nanoporous catalyst material is a highly complex process involving a cascade of elementary reactions. The elucidation of the reaction mechanisms leading to either the desired production of ethene and/or propene or undesired deactivation has challenged researchers for many decades. Clearly, catalyst choice, in particular topology and acidity, as well as the specific process conditions determine the overall MTO activity and selectivity; however, the subtle balances between these factors remain not fully understood. In this review, an overview of proposed reaction mechanisms for the MTO process is given, focusing on the archetypal MTO catalysts, H-ZSM-5 and H-SAPO-34. The presence of organic species, that is, the so-called hydrocarbon pool, in the inorganic framework forms the starting point for the majority of the mechanistic routes. The combination of theory and experiment enables a detailed description of reaction mechanisms and corresponding reaction intermediates. The identification of such intermediates occurs by different spectroscopic techniques, for which theory and experiment also complement each other. Depending on the catalyst topology, reaction mechanisms proposed thus far involve aromatic or aliphatic intermediates. Ab initio simulations taking into account the zeolitic environment can nowadays be used to obtain reliable reaction barriers and chemical kinetics of individual reactions. As a result, computational chemistry and by extension computational spectroscopy have matured to the level at which reliable theoretical data can be obtained, supplying information that is very hard to acquire experimentally. Special emphasis is given to theoretical developments that open new perspectives and possibilities that aid to unravel a process as complex as methanol conversion over an acidic porous material.", "anno": [[165, 166, true], [345, 346, true], [582, 583, true], [737, 738, true], [907, 908, true], [1044, 1045, true], [1191, 1192, true], [1310, 1311, true], [1482, 1483, true], [1708, 1709, true], [1903, 1904, true]]}, {"id": 23474169, "text": "Naturally occurring phosphonates such as phosphinothricin (Glufosinate, a commercially used herbicide) and fosfomycin (Monurol, a clinically used antibiotic) have proved to be potent and useful biocides. Yet this class of natural products is still an under explored family of secondary metabolites. Discovery of the biosynthetic pathways responsible for the production of these compounds has been simplified by using gene based screening approaches, but detection and identification of the natural products the genes produce have been hampered by a lack of high-throughput methods for screening potential producers under various culture conditions. Here, we present an efficient mass-spectrometric method for the selective detection of natural products containing phosphonate and phosphinate functional groups. We have used this method to identify a new phosphonate metabolite, phosacetamycin, whose structure, biological activity, and biosynthetic gene cluster are reported.", "anno": [[202, 203, true], [297, 298, true], [647, 648, true], [809, 810, true], [974, 975, true]]}, {"id": 23270387, "text": "The binding properties of a self-assembled coordination cage were subtly tuned by ancillary groups on the metal corners of the cage. Since the bulky mesityl groups of the ligand hang over the cage cavity, the effective cavity volume is reduced. Due to the tighter guest packing inside the shrunken cavity, smaller guests were efficiently bound and guest motion was restricted even at high temperatures.", "anno": [[131, 132, true], [243, 244, true], [401, 402, true]]}, {"id": 23432590, "text": "Poisoning of DNA topoisomerase I is the mechanism by which camptothecins interfere with tumor growth. Although the clinical use of camptothecins has had a significant impact on cancer therapy, de novo or acquired clinical resistance to these drugs is common. Clinical resistance to camptothecins is still a poorly understood phenomenon, likely involving pharmacological and tumor-related factors. Experimental models including yeast and mammalian cell cultures suggest three general mechanisms of camptothecin resistance: i) reduced cellular accumulation of drugs, ii) alteration in the structure/expression of topoisomerase I, and iii) alterations in the cellular response to camptothecin-DNA-ternary complex formation. Some lines of evidence have also suggested links between cellular camptothecin resistance, the existence of a subset of tumor-initiating cells and miRNA deregulation. In this regard, a better definition of the molecular events clarifying the regulation of tumorigenesis and gene expression might contribute to gain insight into the molecular mechanisms on the basis of camptothecin resistance of tumors and to identify new molecular tools for targeting cancer cells. The relevance of these mechanisms to clinical drug resistance has not yet been completely defined, but their evaluation in clinical specimens should help to define personalized treatments including camptothecins as single agents or in combination with other cytotoxic and target-specific anticancer agents. The present review focuses on the cellular/ molecular aspects involved in resistance of tumor cells to camptothecins, including the potential role of cancer stem cells and deregulated miRNAs, and on the approaches proposed for overcoming resistance.", "anno": [[100, 101, true], [257, 258, true], [395, 396, true], [719, 720, true], [886, 887, true], [1186, 1187, true], [1493, 1494, true], [1743, 1744, true]]}, {"id": 23167812, "text": "Semisynthetic 8,8-dialkyldihydroberberines (8,8-DDBs) were found to possess mid- to low-nanomolar potency against Plasmodium falciparum blood-stage parasites, Leishmania donovani intracellular amastigotes, and Trypanosoma brucei brucei bloodstream forms. For example, 8,8-diethyldihydroberberine chloride (5b) exhibited in vitro IC50 values of 77, 100, and 5.3 nM against these three parasites, respectively. In turn, two 8,8-dialkylcanadines, obtained by reduction of the corresponding 8,8-DDBs, were much less potent against these parasites in vitro. While the natural product berberine is a weak DNA binder, the 8,8-DDBs displayed no affinity for DNA, as assessed by changes in the melting temperature of poly(dA·dT) DNA. Selected 8,8-DDBs showed efficacy in mouse models of visceral leishmaniasis and African trypanosomiasis, with 8,8-dimethyldihydroberberine chloride (5a) reducing liver parasitemia by 46% in L. donovani-infected BALB/c mice when given at an intraperitoneal dose of 10 mg/kg/day for five days. The 8,8-DDBs may thus serve as leads for discovering new antimalarial, antileishmanial, and antitrypanosomal drug candidates.", "anno": [[253, 254, true], [407, 408, true], [551, 552, true], [723, 724, true], [1015, 1016, true], [1141, 1142, true]]}, {"id": 23449981, "text": "Sphingomyelin (SM) is a vital component of mammalian membranes, providing mechanical stability and a structural framework for plasma membrane organization. Its production involves the transfer of phosphocholine from phosphatidylcholine onto ceramide, a reaction catalyzed by SM synthase in the Golgi lumen. Drosophila lacks SM and instead synthesizes the SM analogue ceramide phosphoethanolamine (CPE) as the principal membrane sphingolipid. The corresponding CPE synthase shares mechanistic features with enzymes mediating phospholipid biosynthesis via the Kennedy pathway. Using a functional cloning strategy, we here identified a CDP-ethanolamine:ceramide ethanolamine phosphotransferase as the enzyme responsible for CPE production in Drosophila. CPE synthase constitutes a new branch within the CDP-alcohol phosphotransferase superfamily with homologues in Arthropoda (insects, spiders, mites, scorpions), Cnidaria (Hydra, sea anemones), and Mollusca (oysters) but not in most other animal phyla. The enzyme resides in the Golgi complex with its active site facing the lumen, contrary to the membrane topology of other CDP-alcohol phosphotransferases. Our findings open up an important new avenue to address the biological role of CPE, an enigmatic membrane constituent of a wide variety of invertebrate and marine organisms.", "anno": [[154, 155, true], [305, 306, true], [440, 441, true], [573, 574, true], [749, 750, true], [1000, 1001, true], [1155, 1156, true], [1329, 1330, true]]}, {"id": 23531154, "text": "AIM: To compare 'progression to insulin' for three cohorts on oral antidiabetic medication combinations: metformin/sulphonylurea (Met/SU), metformin/thiazolidinedione (Met/TZD) and sulphonylurea/thiazolidinedione (SU/TZD). METHODS: Retrospective cohort analysis design was used. The subjects were US nationwide members of military and their families. A total of 5608 patients who were on antidiabetic monotherapy for at least 1 year before adding a second agent to their medication regimen between October 2001 and September 2008 participated in this study. Mean age ranged from 64 to 71 years among the cohorts. Cox regression compared the progression to insulin, adjusting for demographics, months of follow-up and co-morbidities [measured with Chronic Disease Score (CDS)]. RESULTS: By the end of the 2- to 6-year follow-up period, 14.3% of the Met/TZD cohort, 23.6% of the Met/SU cohort and 28.2% of the SU/TZD cohort had insulin added to their regimen. Those in the Met/SU cohort had a 1.8 times higher probability of progression to insulin than those in the Met/TZD cohort [odds ratio (OR) = 1.80, 95% confidence interval (CI) = 1.51-2.14), and those in the SU/TZD cohort had a 2.5 times higher probability of progression to insulin than those in the Met/TZD cohort (OR = 2.51, 95% CI = 2.04-3.08). CONCLUSION: When sensitizers were paired (Met/TZD), a lower percentage of patients progressed to insulin during the study period, as opposed to patients who used a combination of a secretagogue with a sensitizer (SU/TZD or Met/SU).", "anno": [[3, 4, true], [221, 222, true], [230, 231, true], [277, 278, true], [349, 350, true], [556, 557, true], [611, 612, true], [775, 776, true], [784, 785, true], [956, 957, true], [1303, 1304, true], [1315, 1316, true], [1535, 1536, true]]}, {"id": 23403058, "text": "Numerous studies have reported a potent induction of Nuclear factor (erythroid-derived 2)-like 2 (Nrf2)-dependent gene expression by the isothiocyanate sulforaphane. However, little is known regarding the Nrf2-inducing activities of the lower structure-related sulforaphane homologues, such as iberverin, iberin and cheirolin, which exhibit different sulfur oxidation states. Therefore, in this study we synthesized the isothiocyanates iberverin, iberin and cheirolin with a high yield and purity and determined their Nrf2-inducing activity in NIH3T3 fibroblasts. Iberverin, iberin and cheirolin significantly induced Nrf2 nuclear translocation. The increase in nuclear Nrf2 levels was accompanied by a significant increase in heme oxygenase 1 (HO-1) and γ-glutamylcysteine synthetase (γGCS) mRNA and protein levels. Overall, iberverin, iberin and cheirolin exhibited a similar potency to sulforaphane in inducing Nrf2-dependent gene-expression. Furthermore, our data suggest that the induction of Nrf2 by iberverin, iberin and cheirolin may have occurred via an extracellular signal-related kinase (ERK)-dependent signal-transduction pathway.", "anno": [[164, 165, true], [374, 375, true], [562, 563, true], [644, 645, true], [815, 816, true], [944, 945, true], [1142, 1143, true]]}, {"id": 23327722, "text": "Thrombin-activatable fibrinolysis inhibitor (TAFI) is a procarboxypeptidase, which is synthesised in liver and activated by thrombin and the thrombin-thrombomodulin complex. TAFI suppresses fibrinolysis by removing carboxy-terminal lysine residues from partially degraded fibrin. In this study we aimed to assess the circulating levels of TAFI antigen, 'a fibrinolytic parameter' in women with gestational diabetes (GDM). Thirty-four pregnant women with GDM and 50 pregnant women with normal glucose tolerance were included in the study. Plasma TAFI antigen levels were significantly higher in pregnant women with GDM when compared with controls. Increased TAFI levels may contribute to the decreased fibrinolytic potency, causing a thrombophilic state. GDM is regarded as a specific form of diabetes, and it could in addition be a predictor of type 2 diabetes mellitus in the future and the risk of complications due to hypercoagulability increases in this disease. Increased TAFI levels may also have a role in increased risk of hypercoagulability.", "anno": [[172, 173, true], [278, 279, true], [420, 421, true], [536, 537, true], [645, 646, true], [752, 753, true], [965, 966, true], [1049, 1050, true]]}, {"id": 23265455, "text": "A gas chromatographic method for the determination of endocrine disruptor pesticides (Chlorpyrifos, Penconazole, Procymidone, Iprodione, Bromopropylate and Lambda-Cyhalothrin) in wine samples is described. A general DFG-S19 method for residual pesticide determination in all kind of food stuff was investigated to simplify and adopt for wine samples in this work. Alternative sample preparation routes were elucidated and compared according to their recovery values. Four different separation techniques were tested and the method employing florosil column after a LLE procedure was applied for wine samples with satisfactory recovery ratios (72-97%). The pesticides were extracted from the sample by cyclohexane-ethyl acetate mixture (1:1 v/v) and cleaned up by florosil column. The regression coefficients were at least 0.99 and relative standard deviations were no higher than 16%. Detection limits were in the range of 0.6-2.9 ng/mL and the relative expanded measurement uncertainties were calculated in the 7-22% range.", "anno": [[204, 205, true], [362, 363, true], [465, 466, true], [650, 651, true], [778, 779, true], [883, 884, true], [1023, 1024, true]]}, {"id": 23646041, "text": "Standard care for early stage breast cancer includes tumor resection and local radiotherapy to achieve long-term remission. Systemic chemotherapy provides only low locoregional control of the disease; therefore, we describe self-assembling silk hydrogels that can retain and then deliver doxorubicin locally. Self-assembling silk hydrogels show no swelling, are readily loaded with doxorubicin under aqueous conditions and release drug over 4 weeks in amounts that can be fine-tuned by varying the silk content. Following successful in vitro studies, locally injected silk hydrogels loaded with doxorubicin show excellent antitumor response in mice, outperforming the equivalent amount of doxorubicin delivered intravenously. In addition to reducing primary tumor growth, doxorubicin-loaded silk hydrogels reduce metastatic spread and are well tolerated in vivo. Thus, silk hydrogels are well suited for the local delivery of chemotherapy and provide a promising approach to improve locoregional control of breast cancer.", "anno": [[122, 123, true], [307, 308, true], [510, 511, true], [724, 725, true], [861, 862, true], [1020, 1021, true]]}, {"id": 23301897, "text": "Eight new compounds, including two cyclopenta[b]benzopyran derivatives (1, 2), two cyclopenta[b]benzofuran derivatives (3, 4), three cycloartane triterpenoids (5-7), and an apocarotenoid (8), together with 16 known compounds, were isolated from the chloroform-soluble partitions of separate methanol extracts of a combination of the fruits, leaves, and twigs and of the roots of Aglaia perviridis collected in Vietnam. Isolation work was monitored using human colon cancer cells (HT-29) and facilitated with an LC/MS dereplication procedure. The structures of the new compounds (1-8) were determined on the basis of spectroscopic data interpretation. The Mosher ester method was employed to determine the absolute configurations of 5-7, and the absolute configuration of the 9,10-diol unit of compound 8 was established by a dimolybdenum tetraacetate [Mo2(AcO)4] induced circular dichroism procedure. Seven known rocaglate derivatives (9-15) exhibited significant cytotoxicity against the HT-29 cell line, with rocaglaol (9) being the most potent (ED50 0.0007 μM). The new compounds 2-4 were also active against this cell line, with ED50 values ranging from 0.46 to 4.7 μM. The cytotoxic compounds were evaluated against a normal colon cell line, CCD-112CoN. In addition, the new compound perviridicin B (2), three known rocaglate derivatives (9, 11, 12), and a known sesquiterpene, 2-oxaisodauc-5-en-12-al (17), showed significant NF-κB (p65) inhibitory activity in an ELISA assay.", "anno": [[417, 418, true], [540, 541, true], [649, 650, true], [899, 900, true], [1063, 1064, true], [1172, 1173, true], [1257, 1258, true], [1481, 1482, true]]}, {"id": 23553887, "text": "The optical properties of metamaterials made by block copolymer self-assembly are tuned by structural and environmental variations. The plasma frequency red-shifts with increasing lattice constant and blue-shifts as the network filling fraction increases. Infiltration with dielectric liquids leads also to a red-shift of the plasma edge. A 300 nm-thick slab of gyroid-structured gold has a remarkable transmission of 20%.", "anno": [[130, 131, true], [254, 255, true], [337, 338, true], [421, 422, true]]}, {"id": 22901687, "text": "The effects of oleuropein, a phenolic compound in extra virgin olive oil, on protein metabolism were investigated by measuring testicular testosterone and plasma corticosterone levels in rats fed diets with different protein levels. In Experiment 1, rats were fed experimental diets with different protein levels (40, 25 and 10 g/100 g casein) with or without 0.1 g/100 g oleuropein. After 28 days of feeding, the testosterone level in the testis was significantly higher and the plasma corticosterone level was significantly lower in rats fed the 40% casein diet with oleuropein than in those fed the same diet without oleuropein. The urinary noradrenaline level, nitrogen balance and hepatic arginase activity were significantly higher in rats fed the 40% casein diet with oleuropein supplementation than in those fed the 40% casein diet without oleuropein supplementation. In Experiment 2, the effects of oleuropein aglycone (a major phenolic compound in extra virgin olive oil and the absorbed form of oleuropein ingested in the gastrointestinal tracts) on the secretion of luteinizing hormone (LH) from the pituitary gland, which regulates testosterone production in the testis, were investigated in anesthetized rats. Plasma LH level increased dose dependently after the administration of oleuropein aglycone (P<.001, r=0.691). These findings suggest that dietary supplementation with 0.1 g/100 g oleuropein alters the levels of hormones associated with protein anabolism by increasing urinary noradrenaline and testicular testosterone levels and decreasing plasma corticosterone level in rats fed a high-protein diet.", "anno": [[231, 232, true], [382, 383, true], [630, 631, true], [874, 875, true], [1222, 1223, true], [1332, 1333, true], [1623, 1624, true]]}, {"id": 23548165, "text": "1. Pazopanib (Votrient) is an oral tyrosine kinase inhibitor that was recently approved for the treatment of renal cell carcinoma and soft tissue sarcoma. 2. In this two-part study, we investigated the metabolism, disposition of [(14)C]pazopanib, and the oral bioavailability of pazopanib tablets in patients with advanced cancer. 3. In part A, three men each received a single oral dose of [(14)C]pazopanib in suspension (400 mg, 70 µCi). Pazopanib was the predominant drug-related component in circulation. Two metabolites derived from hydroxylation and one from N-demethylation were also circulating, but were minor, each accounting for <5% of plasma radioactivity. Faecal elimination predominated, accounting for 82.2% of the administered radio-dose, with negligible renal elimination (2.6% of dose). Pazopanib was primarily excreted as the unchanged drug in faeces (67% of dose). 4. In part B, seven additional patients received a single intravenous administration of 5 mg pazopanib (day 1) followed by oral administration of 800 mg pazopanib tablet once daily for 26 days (days 3 or 5-28). In the three evaluable patients from part B, pazopanib had a slow plasma clearance and a small volume of distribution. The absolute oral bioavailability of the 800 mg pazopanib tablet ranged from 14% to 39%.", "anno": [[153, 154, true], [329, 330, true], [438, 439, true], [507, 508, true], [667, 668, true], [803, 804, true], [883, 884, true], [1094, 1095, true], [1213, 1214, true], [1302, 1303, true]]}, {"id": 22815312, "text": "There is considerable evidence that pregnancy changes the disposition of drugs in an enzyme- and gestational stage-specific manner. On the basis of probe drug studies, the activity of CYP3A4 and CYP2D6 increases and CYP1A2 decreases during human pregnancy. However, no studies of CYP2B6 activity during human pregnancy have been conducted. In rodent models and in HepG2 cells, CYP2B enzymes have been shown to be regulated by estradiol. Because estradiol concentrations increase by ∼50-fold during human pregnancy, it was hypothesized that the increasing estradiol concentrations during human pregnancy would result in induction of CYP2B6 activity. Hepatocytes from three female donors were treated with estradiol, and the EC(50) and E(max) were measured for CYP2B6 mRNA and bupropion hydroxylation activity. The measured values were used to predict the magnitude of CYP2B6 induction during human pregnancy. At 100 nM total estradiol, a concentration achievable during the third trimester of pregnancy, CYP2B6 activity was predicted to increase by 1.5-3-fold, based on increased CYP2B6 activity and mRNA. When the E(max) and EC(50) values were compared with those for carbamazepine and rifampin, estradiol was found to be as potent an inducer of CYP2B6 as rifampin and carbamazepine. These data suggest that, during human pregnancy, the increasing estradiol concentrations will result in increased clearance of drugs that have CYP2B6-mediated clearance pathways. This could in part explain the observed increase in methadone clearance during pregnancy.", "anno": [[130, 131, true], [255, 256, true], [338, 339, true], [435, 436, true], [647, 648, true], [807, 808, true], [906, 907, true], [1103, 1104, true], [1282, 1283, true], [1461, 1462, true], [1551, 1552, true]]}, {"id": 23538397, "text": "A variety of novel thieno[3,2-d]pyrimidines with different decorating functional groups were synthesized as a part of a study aiming to enrich the arsenal of chemotherapeutic agents for the treatment of cancer. The design of synthetic molecules based on DNA-interchelating properties by hydrogen bond formation. The reported compounds herein are: 4-aminothienopyrimidine derivatives 4a,b and their 4-substituted phenylamino analogues 8a,b; 4-thienopyrimidin-4-ones 5a,b; N-alkyl thienopyrimidin-4-ones 6a-g; 4-chlorothienopyrimidines 7a,b; and thienopyrimidoquinazolinones 9a,b which are the structural mimics of 8a,b. The synthesized molecules were evaluated for their in vitro cytotoxic activity against human breast cancer cell line (MCF-7). Biological screening revealed varying cytotoxic potencies of the tested molecules compared with Doxorubicin as a reference drug. The cytotoxicity results from the study suggested that the synthesized molecules are potential antitumor agents and compound 4a was the most potent with an IC 50 2.04 nM.", "anno": [[209, 210, true], [310, 311, true], [617, 618, true], [743, 744, true], [872, 873, true], [1043, 1044, true]]}, {"id": 22757667, "text": "The volatile composition of 10 endemic Cephalaria (Dipsacaceae) species (Cephalaria gazipashensis, Cephalaria lycica, Cephalaria paphlagonica, Cephalaria elmaliensis, Cephalaria stellipilis, Cephalaria scoparia, Cephalaria isaurica, Cephalaria cilicica, Cephalaria elazigensis var. purpurea and Cephalaria davisiana) was investigated. The essential oil mixtures were obtained by steam distillation in a Clevenger-type apparatus. Twenty-eight components were identified by GC-FID and GC-MS techniques. While total volatile percentages ranged from 68.99% to 84.57%, the total essential oil yields ranged between 38.15% and 64.05%. Geraniol, α-cedrene and p-cymene were determined as the main components. Geraniol was detected as a major component in C. cilicica (14.64%), and α-cedrene was detected as a major component with 26.03% for C. lycica, 16.93% for C. scoparia, 13.01% for C. davisiana and 10.94% for C. paphlagonica. Cephalaria scoparia, C. davisiana and C. gazipashensis have considerable amount of p-cymene as 12.86%, 12.70% and 11.16%, respectively. This was the first essential oil report concerning the Cephalaria genus.", "anno": [[333, 334, true], [427, 428, true], [499, 500, true], [627, 628, true], [700, 701, true], [923, 924, true], [1059, 1060, true], [1132, 1133, true]]}, {"id": 23220614, "text": "Isoorientin (ISO) (CAS RN: 4261-42-1) is a flavonoid compound that can be extracted from several plant species, such as Phyllostachys pubescens, Patrinia, and Drosophyllum lusitanicum. ISO is able to induce apoptosis through mitochondrial dysfunction and inhibition of PI3K/Akt signaling pathway in HepG2 cells, however, the effects of ISO on MAPK signaling pathways remain unknown. The present study investigated the effects of ISO on this pathway, and the roles of MAPK kinases on mitochondrial-mediated apoptosis in HepG2 cells. The results showed that ISO induced cell death in a dose- and time-dependent manner, and induction apoptosis is main cause for ISO-induced cytotoxicity in HepG2 cells. ISO significantly inhibited the levels of ERK1/2 kinase and increased the expression of JNK and p38 kinases. Furthermore, U0126 (an ERK1/2 inhibitor) significantly enhanced the ISO-induced the Bax/Bcl-2 ratio, the release of cytochrome c to the cytosol fraction, and the levels of cleaved caspase-3. While SP600125 (a JNK inhibitor) and SB203580 (a p38 inhibitor) markedly prevented the expression of these proteins induced by ISO. Furthermore, the ROS inhibitor (NAC) notably promoted the inhibited effect of ISO on the ERK1/2 kinase. NAC also suppressed the p-JNK and p-p38, but failed to reverse the effects of ISO. These results demonstrated for the first time that ISO induces apoptosis in HepG2 cells through inactivating ERK1/2 kinase and activating JNK and p38 kinases, and ROS stimulated by ISO is able to activate the MAPK singaling pathway as the upstream signaling molecules. Initiating event of the mitochondrial-mediated apoptosis induced by ISO is MAPK signals.", "anno": [[183, 184, true], [381, 382, true], [530, 531, true], [698, 699, true], [807, 808, true], [998, 999, true], [1130, 1131, true], [1234, 1235, true], [1317, 1318, true], [1586, 1587, true], [1675, 1676, true]]}, {"id": 22987605, "text": "Single-walled carbon nanotubes are grafted with polystyrene chains employing a graft-to protocol. Thermogravimetric analysis allows calculation of the grafted chain density and average interchain separation on the nanotube surface as a function of molecular weight. The separation scales with molecular weight as a power law with an exponent of ca. 0.588, showing the grafted chains to be in a swollen random walk conformation. This implies that chain packing is controlled by coil size in solution. In addition, the dispersed concentration of functionalized nanotubes scales with the size of the steric potential barrier that prevents aggregation of polymer functionalized nanotubes. It is also shown that the molecular weight of the grafted chains significantly affects the mechanical properties of nanotube films.", "anno": [[96, 97, true], [264, 265, true], [426, 427, true], [498, 499, true], [683, 684, true], [815, 816, true]]}, {"id": 23610010, "text": "Total glycosides of peony (TGP) is a natural immuno-modulatory drug extracted from traditional Chinese herb peony. It has been approved by State Food and Drug Administration for the treatment of rheumatoid arthritis. However, data of TGP effect on psoriatic arthritis (PsA) is still scarce. In this study, 19 patients with PsA received 12-week treatment of TGP, and clinical efficacy in joint manifestations was evaluated by DAS28 at weeks 0, 4, 8 and 12. Peripheral percentages of Tregs, Th1, Th2 and NK cells were analyzed, and serum Th1-type cytokines (IL-12, IFN-γ and TNF-α), Th2-type cytokines (IL-4, IL-5 and IL-10) as well as pro-inflammatory factors (IL-2, IL-6 and IL-8) were concomitantly examined. Six patients (32%) exhibited ≥25% decrease of DAS28 (responders). Interestingly, all responders displayed a continuous decrease in Treg and Th1 numbers during TGP treatment, concomitant with significant decreases in Th1-type cytokine levels. Serum IL-6 also showed a significant decline in responders. Non-responders lacked these sequential alterations. Thus, TGP merits further consideration as a promising therapeutic option for PsA. The result indicated that recovery of Tregs and Th1 may serve as prognostic markers to assess responsiveness to TGP treatment in PsA. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[113, 114, true], [215, 216, true], [289, 290, true], [454, 455, true], [708, 709, true], [774, 775, true], [950, 951, true], [1010, 1011, true], [1062, 1063, true], [1144, 1145, true], [1278, 1279, true], [1319, 1320, true]]}, {"id": 23241082, "text": "The rotational dynamics of the hexafluorophosphate anion (PF(6)(-)) in the crystalline and liquid states of the archetypal room temperature ionic liquid (RTIL) 1-butyl-3-methylimidazolium hexafluorophosphate ([C(4)mim]PF(6)) are investigated using (31)P NMR spectroscopy line shape analyses and spin-lattice relaxation time measurements. The PF(6)(-) anion performs isotropic rotation in all three polymorphic crystals phases α, β, and γ as well as in the liquid state with a characteristic time scale that ranges from a few ps to a few hundred ps over a temperature range of 180-280 K. The rotational correlation time τ(c) for PF(6)(-) rotation follows the sequence γ-phase < α-phase ≈ liquid < β-phase. On the other hand, in the liquid state, all local motions in the cation as well as its global rotational reorientation are characterized by time scales that are slower compared to that for the PF(6)(-) anion rotation. The time scale τ(c) and the activation energy of PF(6)(-) rotation in this RTIL are found to be comparable with those observed in ordinary alkali and ammonium salts despite the large counterion size and low melting point of the former. The high sphericity of the PF(6)(-) ion is hypothesized to play an important role in the decoupling of its rotational dynamics that appear to be practically independent of the averaged cation-anion interaction.", "anno": [[336, 337, true], [585, 586, true], [703, 704, true], [921, 922, true], [1157, 1158, true], [1368, 1369, true]]}, {"id": 23142559, "text": "It was recently suggested that the non-neuronal cholinergic system has a regulatory role in pulmonary inflammation. We investigated this system's involvement in the control of cytokine production by the A549 human alveolar epithelial cell line. CXCL8 and acetylcholine (ACh) concentrations were measured using ELISA and LC-MS/MS, respectively. The mRNA expression of muscarinic receptor (MR) subtypes was determined using RT-PCR. In A549 cells, TNF-α increased the release of CXCL8 and ACh and the expression of the subtype 3 MR (M3R). Furthermore, TNF-α-induced CXCL8 secretion was (i) inhibited by the MR antagonist tiotropium and the M3R antagonist 4-DAMP and (ii) enhanced by the M1/M3R agonist pilocarpine and the cholinesterase inhibitor physostigmine. Taken as a whole, these results suggest that ACh release by A549 cells enhances TNF-α-induced CXCL8 secretion through activation of the M3R. Western blot analysis revealed that pilocarpine and physostigmine enhanced the TNF-α-induced phosphorylation of ERK1/2 and p38 MAPK and the degradation of IκBα. Inhibition of these pathways with specific inhibitors abrogated the pilocarpine-induced CXCL8 release. Our results suggest that the TNF-α-induced secretion of CXCL8 in A549 cells is regulated by the release of ACh, the latter's binding to the M3R and the downstream activation of NF-κB and the ERK1/2 and p38 MAPK signaling pathways. Our findings suggest that MR antagonists may have anti-inflammatory effects by preventing pro-inflammatory events driven by endogenous, non-neuronal ACh.", "anno": [[114, 115, true], [243, 244, true], [342, 343, true], [428, 429, true], [534, 535, true], [757, 758, true], [898, 899, true], [1059, 1060, true], [1162, 1163, true], [1393, 1394, true], [1547, 1548, true]]}, {"id": 23434506, "text": "The purpose of this study was to investigate the neuroprotective effect of a water-soluble formulation of coenzyme Q10 (WS-CoQ10) in PC12 cells exposed to cisplatin, a chemotherapeutic agent with a dose-limiting factor due to neurotoxicity. In the cytokinesis-block micronucleus cytome assay (CBMN Cyt), WS-CoQ10 (at concentrations of 0.1, 0.5 and 1.0μgmL(-1)) protected PC12 cells from cisplatin-induced DNA damage (0.1μgmL(-1)), reducing the frequency of micronuclei (MNi) and nuclear buds (NBUDs). WS-CoQ10 did not alter the mRNA expression levels of Tp53 (at a concentration of 1.0μgmL(-1)) and exhibited neuroprotective activity by stimulating cisplatin-inhibited neurite outgrowth in nerve growth factor (NGF)-differentiated PC12 cells (at a concentration of 0.1μgmL(-1)). In conclusion, WS-CoQ10 protected the PC12 cells from cisplatin-induced DNA damage and neurotoxicity. Moreover, the neuroprotective effects of WS-CoQ10 suggest a possible application in chemotherapeutic protocols.", "anno": [[239, 240, true], [499, 500, true], [777, 778, true], [879, 880, true], [991, 992, true]]}, {"id": 23258430, "text": "In this work, we describe an electro-optic material capable of orthogonally switching the polarization of the localized surface plasmon resonance scattering of single gold nanorods, independent of their orientation. Liquid crystal samples are prepared in a sandwich configuration with electrodes arranged so that an applied voltage induces alignment-switching of the liquid crystal molecules covering individual gold nanorods. Due to the birefringence of the nematic liquid crystal, the reorientation in the nematic director alignment causes a change in the output polarization of the scattered light. We propose the underlying mechanism to be based on a homogeneous nematic to twisted nematic phase transition and provide support for it via Jones calculus by modelling the effect of ideally aligned homogeneous nematic and twisted nematic phases on polarized light transmitted through the sample. In the model, we include the effects of sample thickness and surface plasmon resonance wavelength, expressed in terms of the phase retardation, χ, on the observed output polarization. We find four distinctively different trends for the output polarization as a function of the incident polarization as χ is varied. Two of these cases provide reproducible orthogonal polarization switching of the surface plasmon resonance while maintaining a high degree of polarization. These results are verified experimentally with liquid crystal cells of different thicknesses. The deviation of the experimental samples from ideal behaviour can be explained by the inherent variations in the surface plasmon resonance maximum and local cell thickness.", "anno": [[214, 215, true], [425, 426, true], [600, 601, true], [896, 897, true], [1080, 1081, true], [1211, 1212, true], [1367, 1368, true], [1461, 1462, true], [1635, 1636, true]]}, {"id": 23361404, "text": "RNA interference (RNAi) is a powerful tool for functional genomics with the capacity to comprehensively analyze host-pathogen interactions. High-throughput RNAi screening is used to systematically perturb cellular pathways and discover therapeutic targets, but the method can be tedious and requires extensive capital equipment and expensive reagents. To aid in the development of an inexpensive miniaturized RNAi screening platform, we have developed a two part microfluidic system for patterning and screening gene targets on-chip to examine cellular pathways involved in virus entry and infection. First, a multilayer polydimethylsiloxane (PDMS)-based spotting device was used to array siRNA molecules into 96 microwells targeting markers of endocytosis, along with siRNA controls. By using a PDMS-based spotting device, we remove the need for a microarray printer necessary to perform previously described small scale (e.g. cellular microarrays) and microchip-based RNAi screening, while still minimizing reagent usage tenfold compared to conventional screening. Second, the siRNA spotted array was transferred to a reversibly sealed PDMS-based screening platform containing microchannels designed to enable efficient cell loading and transfection of mammalian cells while preventing cross-contamination between experimental conditions. Validation of the screening platform was examined using Vesicular stomatitis virus and emerging pathogen Rift Valley fever virus, which demonstrated virus entry pathways of clathrin-mediated endocytosis and caveolae-mediated endocytosis, respectively. The techniques here are adaptable to other well-characterized infection pathways with a potential for large scale screening in high containment biosafety laboratories.", "anno": [[138, 139, true], [350, 351, true], [599, 600, true], [783, 784, true], [1065, 1066, true], [1339, 1340, true], [1591, 1592, true], [1759, 1760, true]]}, {"id": 23391280, "text": "So far, there is limited information on biotransformation mechanisms and products of polar contaminants in freshwater crustaceans. In the present study, metabolites of biocides and pharmaceuticals formed in Gammarus pulex and Daphnia magna were identified using liquid chromatography-high resolution mass spectrometry. Different confidence levels were assigned to the identification of metabolites without reference standards using a framework based on the background evidence used for structure elucidation. Twenty-five metabolites were tentatively identified for irgarol, terbutryn, tramadol, and venlafaxine in G. pulex (21 via oxidation and 4 via conjugation reactions) and 11 metabolites in D. magna (7 via oxidation and 4 via conjugation reactions), while no evidence of metabolites for clarithromycin and valsartan was found. Of the 360 metabolites predicted for the four parent compounds using pathway prediction systems and expert knowledge, 23 products were true positives, while 2 identified metabolites were unexpected products. Observed oxidative reactions included N- and O-demethylation, hydroxylation, and N-oxidation. Glutathione conjugation of selected biocides followed by subsequent reactions forming cysteine conjugates was described for the first time in freshwater invertebrates.", "anno": [[129, 130, true], [317, 318, true], [507, 508, true], [831, 832, true], [1039, 1040, true], [1133, 1134, true], [1301, 1302, true]]}, {"id": 23477523, "text": "It is demonstrated that plasticized lignocellulose fails to satisfy classic criteria normally required to validate time/temperature superposition (TTS) in dynamic mechanical analysis (DMA). However, insightful relaxation behavior is available and dismissing it would be a mistake. TTS was applied to Liriodendron tulipifera wood using parallel plate compressive-torsion DMA with specimens immersed in different organic liquids, ranging from weak to strong swelling power. While all storage moduli shifted smoothly, thermorheological complexity was detected in loss modulus shift failures, which themselves must reflect unknown structural features. Storage modulus shift factors clearly distinguished solvent specific relaxation behavior and interpretations through the WLF model or through fragility (cooperativity) analysis are useful. However, it is demonstrated that fragility analysis is preferred and solvents of different swelling power are compared. Coupled with other methods, TTS and fragility analysis warrant further development as a means to improve the understanding of structure/property relationships in plasticized lignocellulose.", "anno": [[188, 189, true], [279, 280, true], [470, 471, true], [646, 647, true], [835, 836, true], [955, 956, true], [1145, 1146, true]]}, {"id": 23578649, "text": "The study investigated the role of Spirulina platensis in reversing sodium fluoride-induced thyroid, neurodevelopment and oxidative alterations in offspring of pregnant rats. The total antioxidant activity, phycocyanins, and β carotene content were quantified in Spirulina. Thirty female pregnant rats were allocated to six groups and treatment initiated orally from embryonic day (ED) 6 to postnatal day (PND) 15. Treatment groups included control, Spirulina alone, sodium fluoride (20mg/kg) alone, and sodium fluoride along with Spirulina (250 and 500mg/kg). Serum fluoride levels were determined on ED 20 and PND 11. Offspring were subjected to behavioural testing, estimation of thyroid levels, oxidative measurements in brain mitochondrial fraction and histological evaluation of the cerebellum. Fluoride-induced alterations in thyroid hormones, behaviour and increased oxidative stress. Spirulina augmented the displacement of fluoride, facilitated antioxidant formation, improved behaviour and protected Purkinje cells. Supplementing Spirulina during pregnancy could reduce the risk of fluoride toxicity in offspring.", "anno": [[173, 174, true], [272, 273, true], [413, 414, true], [559, 560, true], [618, 619, true], [799, 800, true], [891, 892, true], [1025, 1026, true], [1123, 1124, true]]}, {"id": 23542166, "text": "To further investigate the structure-activity relationship (SAR) of the 5-hydroxytryptamine type 6 (5-HT6) receptor agonist 5-chloro-2-methyl-3-(1,2,3,6-tetrahydropyridin-4-yl)-1H-indole (EMD386088, 6), a series of 2-methyl-3-(1,2,3,6-tetrahydropyridin-4-yl)-1H-indoles were synthesized, and in vitro affinity to, and functional activity at 5-HT6 receptors was tested. We focused on substituents made at the indole N(1)-, 2- and 5-positions and these were found to not only influence the affinity at 5-HT6 receptors but also the intrinsic activity leading to antagonists, partial agonists and full agonists. In order for a compound to demonstrate potent 5-HT6 receptor agonist properties, the indole N(1) should be unsubstituted, an alkyl group such as 2-methyl is needed and finally halogen substituents in the indole 5-position (fluoro, chloro or, bromo) were essential requirements. However, the introduction of a benzenesulfonyl group at N(1)-position switched the full agonist 6 to be a 5-HT6 receptor antagonist (30). A few compounds within the 2-methyl-3-(1,2,3,6-tetrahydropyridin-4-yl)-1H-indoles were also screened for off-targets and generally they displayed low affinity for other 5-HT subtypes and serotonin transporter protein (SERT).", "anno": [[367, 368, true], [606, 607, true], [884, 885, true], [1022, 1023, true], [1247, 1248, true]]}, {"id": 23361264, "text": "Over the last 15 years, some 16 open and controlled clinical trials for potential treatments of mitochondrial diseases have been reported or are in progress, and are summarized and reviewed herein. These include trials of administering dichloroacetate (an activator of pyruvate dehydrogenase complex), arginine or citrulline (precursors of nitric oxide), coenzyme Q10 (CoQ10; part of the electron transport chain and an antioxidant), idebenone (a synthetic analogue of CoQ10), EPI-743 (a novel oral potent 2-electron redox cycling agent), creatine (a precursor of phosphocreatine), combined administration (of creatine, α-lipoate, and CoQ10), and exercise training (to increase muscle mitochondria). These trials have included patients with various mitochondrial disorders, a selected subcategory of mitochondrial disorders, or specific mitochondrial disorders (Leber hereditary optic neuropathy or mitochondrial encephalopathy, lactic acidosis, and stroke-like episodes). The trial designs have varied from open-label/uncontrolled, open-label/controlled, or double-blind/placebo-controlled/crossover. Primary outcomes have ranged from single, clinically-relevant scores to multiple measures. Eight of these trials have been well-controlled, completed trials. Of these only 1 (treatment with creatine) showed a significant change in primary outcomes, but this was not reproduced in 2 subsequent trials with creatine with different patients. One trial (idebenone treatment of Leber hereditary optic neuropathy) did not show significant improvement in the primary outcome, but there was significant improvement in a subgroup of patients. Despite the paucity of benefits found so far, well-controlled clinical trials are essential building blocks in the continuing search for more effective treatment of mitochondrial disease, and current trials based on information gained from these prior experiences are in progress. Because of difficulties in recruiting sufficient mitochondrial disease patients and the relatively large expense of conducting such trials, advantageous strategies include crossover designs (where possible), multicenter collaboration, and the selection of very few, clinically relevant, primary outcomes.", "anno": [[196, 197, true], [698, 699, true], [971, 972, true], [1100, 1101, true], [1191, 1192, true], [1258, 1259, true], [1439, 1440, true], [1634, 1635, true], [1915, 1916, true], [2220, 2221, true]]}, {"id": 23321074, "text": "Conditional gene targeting has been extensively used for in vivo analysis of gene function in adipocyte cell biology but often with debate over the tissue specificity and the efficacy of inactivation. To directly compare the specificity and efficacy of different Cre lines in mediating adipocyte specific recombination, transgenic Cre lines driven by the adipocyte protein 2 (aP2) and adiponectin (Adipoq) gene promoters, as well as a tamoxifen-inducible Cre driven by the aP2 gene promoter (iaP2), were bred to the Rosa26R (R26R) reporter. All three Cre lines demonstrated recombination in the brown and white fat pads. Using different floxed loci, the individual Cre lines displayed a range of efficacy to Cre-mediated recombination that ranged from no observable recombination to complete recombination within the fat. The Adipoq-Cre exhibited no observable recombination in any other tissues examined, whereas both aP2-Cre lines resulted in recombination in endothelial cells of the heart and nonendothelial, nonmyocyte cells in the skeletal muscle. In addition, the aP2-Cre line can lead to germline recombination of floxed alleles in ~2% of spermatozoa. Thus, different \"adipocyte-specific\" Cre lines display different degrees of efficiency and specificity, illustrating important differences that must be taken into account in their use for studying adipose biology.", "anno": [[199, 200, true], [539, 540, true], [619, 620, true], [820, 821, true], [1052, 1053, true], [1158, 1159, true], [1372, 1373, true]]}, {"id": 23381936, "text": "The population pharmacokinetics (PPK) of atorvastatin and its principal active metabolite, o-hydroxyatorvastatin, were described in 6-17 years old pediatric hypercholesterolemia patients with a 2-compartment model for both parent and metabolite. Informative prior distributions on selected parameters, based on adult data, were required to stabilize the model and were implemented using a Bayesian penalty term on the likelihood function in the nonlinear mixed effects model (NONMEM VI with PRIOR). Concentrations below the limit of quantitation were treated as censored data using a conditional likelihood function. Atorvastatin apparent oral clearance (CL/F) was described as a function of body weight using an allometric equation. Based on the final model, the typical CL/F estimates for a Tanner Stage 1 patient (35 kg weight) and Tanner Stage ≥2 (50 kg weight), would be 553 and 543 L/hour, respectively. When scaled allometrically, CL/F was similar to values reported for adults. Variability in atorvastatin PK was primarily affected by weight.", "anno": [[244, 245, true], [497, 498, true], [615, 616, true], [732, 733, true], [908, 909, true], [984, 985, true], [1049, 1050, true]]}, {"id": 23296027, "text": "How to achieve maximum nonlinear optical (NLO) properties from the molecular to the macro block is very crucial to the development of nonlinear optical materials, which is the impetus of the present work. Buckybowls present large first hyperpolarizability ascribed to noncentrosymmetric charge distribution due to the curved shape of the system. The role of their packing pattern in maximizing the NLO response of buckybowl aggregates is investigated. In (corannulene)(10) and (sumanene)(10) aggregates, the first order hyperpolarizabilities (β(0)) per molecule are enhanced 5.59 and 6.21 times with respect to a single entity respectively. For a larger buckybowl, C(36)H(12), the β(0) value per molecule of its pentamer reaches 191.4 × 10(-30) esu which is much higher than conventional dipolar or octupolar NLO chromophores ones. The cohesive coupling among electric dipoles in packing of buckybowls is responsible for significant enhancement of the nonlinear optical response of the aggregates, which could pave the way for designing large 2nd order NLO materials with a good balance of nonlinearity, transparency, and stability.", "anno": [[203, 204, true], [344, 345, true], [450, 451, true], [639, 640, true], [830, 831, true], [1131, 1132, true]]}, {"id": 22551778, "text": "Duchenne muscular dystrophy (DMD) cardiomyopathy patients currently have no therapeutic options. We evaluated catheter-based transendocardial delivery of a recombinant adeno-associated virus (rAAV) expressing a small nuclear U7 RNA (U7smOPT) complementary to specific cis-acting splicing signals. Eliminating specific exons restores the open reading frame resulting in translation of truncated dystrophin protein. To test this approach in a clinically relevant DMD model, golden retriever muscular dystrophy (GRMD) dogs received serotype 6 rAAV-U7smOPT via the intracoronary or transendocardial route. Transendocardial injections were administered with an injection-tipped catheter and fluoroscopic guidance using X-ray fused with magnetic resonance imaging (XFM) roadmaps. Three months after treatment, tissues were analyzed for DNA, RNA, dystrophin protein, and histology. Whereas intracoronary delivery did not result in effective transduction, transendocardial injections, XFM guidance, enabled 30±10 non-overlapping injections per animal. Vector DNA was detectable in all samples tested and ranged from <1 to >3000 vector genome copies per cell. RNA analysis, western blot analysis, and immunohistology demonstrated extensive expression of skipped RNA and dystrophin protein in the treated myocardium. Left ventricular function remained unchanged over a 3-month follow-up. These results demonstrated that effective transendocardial delivery of rAAV-U7smOPT was achieved using XFM. This approach restores an open reading frame for dystrophin in affected dogs and has potential clinical utility.", "anno": [[95, 96, true], [295, 296, true], [412, 413, true], [600, 601, true], [772, 773, true], [873, 874, true], [1042, 1043, true], [1149, 1150, true], [1305, 1306, true], [1376, 1377, true], [1484, 1485, true], [1597, 1598, true]]}, {"id": 23395821, "text": "Synthetic inhibitors of matrix metalloproteinases (MMPs), designed previously, as well as tissue inhibitors of metalloproteinases (TIMPs) lack enzyme selectivity, which has been a major obstacle for developing inhibitors into safe and effective MMP-targeted drugs. Here we designed a fusion protein named APP-IP-TIMP-2, in which the ten amino acid residue sequence of APP-derived MMP-2 selective inhibitory peptide (APP-IP) is added to the N terminus of TIMP-2. The APP-IP and TIMP-2 regions of the fusion protein are designed to interact with the active site and the hemopexin-like domain of MMP-2, respectively. The reactive site of the TIMP-2 region, which has broad specificity against MMPs, is blocked by the APP-IP adduct. The recombinant APP-IP-TIMP-2 showed strong inhibitory activity toward MMP-2 (Ki(app) = 0.68 pm), whereas its inhibitory activity toward MMP-1, MMP-3, MMP-7, MMP-8, MMP-9, or MT1-MMP was six orders of magnitude or more weaker (IC50 > 1 μm). The fusion protein inhibited the activation of pro-MMP-2 in the concanavalin A-stimulated HT1080 cells, degradation of type IV collagen by the cells, and the migration of stimulated cells. Compared with the decapeptide APP-IP (t&frac12; = 30 min), APP-IP-TIMP-2 (t&frac12; ≫ 96 h) showed a much longer half-life in cultured tumor cells. Therefore, the fusion protein may be a useful tool to evaluate contributions of proteolytic activity of MMP-2 in various pathophysiological processes. It may also be developed as an effective anti-tumor drug with restricted side effects.", "anno": [[263, 264, true], [460, 461, true], [612, 613, true], [727, 728, true], [968, 969, true], [1157, 1158, true], [1305, 1306, true], [1456, 1457, true], [1543, 1544, true]]}, {"id": 23345167, "text": "NADPH oxidases transport electrons from cytosolic NADPH through biological membranes to generate reactive oxygen species. NADPH oxidase 4, broadly expressed in humans, is an interesting pharmacological target, since its activity is deregulated in several diseases, including pulmonary fibrosis, diabetic nephropathy, and cardiac hypertrophy. Whereas several candidate NADPH oxidase 4 inhibitors were recently described, most of these compounds are either unspecific or toxic. Here we set out to identify new NADPH oxidase 4 inhibitors from edible plants, in an attempt to decrease the number of hits with toxic side effects. We screened a compound library prepared from edible plants for new bioactives with the ability to inhibit the activity of NADPH oxidase 4. Using both cell-based and cell-free assays, we identified several compounds with significant inhibitory activity towards NADPH oxidase 4. For selected compounds, the activity profile towards NADPH oxidase 2 and NADPH oxidase 5 was established, and controls were carried out to exclude general reactive oxygen species scavengers. A number of promising NADPH oxidase 4 inhibitors from edible plants was identified and characterised. Several new chemical entities are disclosed which act as NADPH oxidase 4 inhibitors, and the efficacies of our best hits, in particular several diarylheptanoids and lignans, are comparable to the best available pharmacological NADPH oxidase 4 inhibitors. These findings will provide valuable tools to study mechanisms of NADPH oxidase inhibition.", "anno": [[120, 121, true], [340, 341, true], [474, 475, true], [623, 624, true], [762, 763, true], [900, 901, true], [1091, 1092, true], [1193, 1194, true], [1448, 1449, true], [1540, 1541, true]]}, {"id": 23224861, "text": "Four implicit membrane models [IMM1, generalized Born (GB)-surface area-implicit membrane (GBSAIM), GB with a simple switching (GBSW), and heterogeneous dielectric GB (HDGB)] were tested for their ability to discriminate the native conformation of five membrane proteins from 450 decoys generated by the Rosetta-Membrane program. The energy ranking of the native state and Z-scores were used to assess the performance of the models. The effect of membrane thickness was examined and was found to be substantial. Quite satisfactory discrimination was achieved with the all-atom IMM1 and GBSW models at 25.4 Å thickness and with the HDGB model at 28.5 Å thickness. The energy components by themselves were not discriminative. Both van der Waals and electrostatic interactions contributed to native state discrimination, to a different extent in each model. Computational efficiency of the models decreased in the order: extended-atom IMM1 > all-atom IMM1 > GBSAIM > GBSW > HDGB. These results encourage the further development and use of implicit membrane models for membrane protein structure prediction.", "anno": [[328, 329, true], [431, 432, true], [510, 511, true], [661, 662, true], [722, 723, true], [853, 854, true], [975, 976, true], [1102, 1103, true]]}, {"id": 23509956, "text": "Candida albicans and Pseudomonas aeruginosa are able to form pathogenic polymicrobial communities. P. aeruginosa colonizes and kills hyphae but is unable to attach to yeast. It is unknown why the interaction of P. aeruginosa is different with yeast than with hyphae. Here we aim to evaluate the role of P. aeruginosa chitin-binding protein (CbpD) in its physical interaction with C. albicans hyphae or yeast, based on surface thermodynamic and atomic force microscopic analyses. A P. aeruginosa mutant lacking CbpD was unable to express strong adhesion forces with hyphae (-2.9 nN) as compared with the parent strain P. aeruginosa PAO1 (-4.8 nN) and showed less adhesion to hyphae. Also blocking of CbpD using N-acetyl-glucosamine yielded a lower adhesion force (-4.3 nN) with hyphae. Strong adhesion forces were restored after complementing the expression of CbpD in P. aeruginosa PAO1 ΔcbpD yielding an adhesion force of -5.1 nN. These observations were confirmed with microscopic evaluation of adhesion tests. Regardless of the absence or presence of CbpD on the bacterial cell surfaces, or their blocking, P. aeruginosa experienced favorable thermodynamic conditions for adhesion with hyphae, which were absent with yeast. In addition, adhesion forces with yeast were less than 0.5 nN in all cases. Concluding, CbpD in P. aeruginosa is responsible for strong physical interactions with C. albicans hyphae. The development of this interaction requires time due to the fact that CbpDs have to invade the outermost mannoprotein layer on the hyphal cell surfaces. In order to do this, thermodynamic conditions at the outermost cell surfaces have to be favorable.", "anno": [[97, 98, true], [172, 173, true], [265, 266, true], [477, 478, true], [680, 681, true], [783, 784, true], [930, 931, true], [1011, 1012, true], [1225, 1226, true], [1301, 1302, true], [1408, 1409, true], [1562, 1563, true], [1661, 1662, true]]}, {"id": 23540906, "text": "The extent to which glass-like kinetics govern dynamics in protein folding has been heavily debated. Here, we address the subject with an application of space-time perturbation theory to the dynamics of protein folding Markov state models. Borrowing techniques from the s-ensemble method, we argue that distinct active and inactive phases exist for protein folding dynamics, and that kinetics for specific systems can fall into either dynamical regime. We do not, however, observe a true glass transition in any system studied. We go on to discuss how these inactive and active phases might relate to general protein folding properties.", "anno": [[99, 100, true], [238, 239, true], [451, 452, true], [526, 527, true], [635, 636, true]]}, {"id": 23064722, "text": "Adenosine is a neuromodulator with its level increasing up to 100-fold during ischemic events, and attenuates the excitotoxic neuronal injury. Adenosine is produced both intracellularly and extracellularly, and nucleoside transport proteins transfer adenosine across plasma membranes. Adenosine levels and receptor-mediated effects of adenosine are regulated by intracellular ATP consumption, cellular release of ATP, metabolism of extracellular ATP (and other adenine nucleotides), adenosine influx, adenosine efflux and adenosine metabolism. Recent studies have used genetically modified mice to investigate the relative contributions of intra- and extracellular pathways for adenosine formation. The importance of cortical or hippocampal neurons as a source or a sink of adenosine under basal and hypoxic/ischemic conditions was addressed through the use of transgenic mice expressing human equilibrative nucleoside transporter 1 (hENT1) under the control of a promoter for neuron-specific enolase. From these studies, we conclude that ATP consumption within neurons is the primary source of adenosine in neuronal cultures, but not in hippocampal slices or in vivo mice exposed to ischemic conditions.", "anno": [[141, 142, true], [283, 284, true], [542, 543, true], [697, 698, true], [1000, 1001, true], [1203, 1204, true]]}, {"id": 23574272, "text": "Flavonoids are known for their beneficial effects on human health, and therefore the therapeutic potential of these compounds have been extensively studied. Flavone has been previously identified as a tankyrase inhibitor, and to further elucidate whether tankyrases would be inhibited by other flavonoids, we performed a systematic screening of tankyrase 2 inhibitory activity using 500 natural and naturally derived flavonoids covering nine different flavonoid classes. All identified tankyrase inhibitors were flavones. We report crystal structures of all the hit compounds in complex with the catalytic domain of human tankyrase 2. Flavone derivatives in all 10 crystal structures bind to the nicotinamide binding site of tankyrase 2. Potencies of the active flavones toward tankyrases vary between 50 nM and 1.1 μM, and flavones show up to 200-fold selectivity for tankyrases over ARTD1. The molecular details of the interactions revealed by cocrystal structures efficiently describe the properties of potent flavone derivatives inhibiting tankyrases.", "anno": [[155, 156, true], [469, 470, true], [520, 521, true], [633, 634, true], [736, 737, true], [890, 891, true], [1054, 1055, true]]}, {"id": 23512495, "text": "In our ongoing investigation into Artemisia annua for the treatment of malaria, we decided to study the possibility that synergism might enhance the efficacy of artemisinin. Our main objective was to test tea infusions and nonpolar extracts prepared from different A. annua varieties against Plasmodium falciparum in vitro in order to determine if synergism will increase the effectiveness of artemisinin in the samples as compared to pure artemisinin. We found that the IC50 of artemisinin in the tea and nonpolar extracts was not significantly different to the IC50 of pure artemisinin. We could show that the year and country of harvest or storage conditions did not have any influence on the activity and that it narrowly followed the concentration of artemisinin in all the extracts. In conclusion, based on these in vitro results, artemisinin seems to be the only active antiplasmodial compound in A. annua.", "anno": [[172, 173, true], [451, 452, true], [587, 588, true], [787, 788, true], [912, 913, true]]}, {"id": 23402735, "text": "HMG-CoA-Reductase inhibitors, also known as statins, are currently the most powerful cholesterol-lowering drugs available on the market. Clinical trials and experimental evidence suggest that statins have anti-atherosclerotic effects. These are in part consequence of lipid lowering but also result from pleiotropic actions of the drugs. In this article, the anti-atherosclerotic actions of statins will be reviewed.", "anno": [[135, 136, true], [233, 234, true], [336, 337, true], [415, 416, true]]}, {"id": 22989504, "text": "The microbiota of Westerners is significantly reduced in comparison to rural individuals living a similar lifestyle to our Paleolithic forefathers but also to that of other free-living primates such as the chimpanzee. The great majority of ingredients in the industrially produced foods consumed in the West are absorbed in the upper part of small intestine and thus of limited benefit to the microbiota. Lack of proper nutrition for microbiota is a major factor under-pinning dysfunctional microbiota, dysbiosis, chronically elevated inflammation, and the production and leakage of endotoxins through the various tissue barriers. Furthermore, the over-comsumption of insulinogenic foods and proteotoxins, such as advanced glycation and lipoxidation molecules, gluten and zein, and a reduced intake of fruit and vegetables, are key factors behind the commonly observed elevated inflammation and the endemic of obesity and chronic diseases, factors which are also likely to be detrimental to microbiota. As a consequence of this lifestyle and the associated eating habits, most barriers, including the gut, the airways, the skin, the oral cavity, the vagina, the placenta, the blood-brain barrier, etc., are increasingly permeable. Attempts to recondition these barriers through the use of so called 'probiotics', normally applied to the gut, are rarely successful, and sometimes fail, as they are usually applied as adjunctive treatments, e.g. in parallel with heavy pharmaceutical treatment, not rarely consisting in antibiotics and chemotherapy. It is increasingly observed that the majority of pharmaceutical drugs, even those believed to have minimal adverse effects, such as proton pump inhibitors and anti-hypertensives, in fact adversely affect immune development and functions and are most likely also deleterious to microbiota. Equally, it appears that probiotic treatment is not compatible with pharmacological treatments. Eco-biological treatments, with plant-derived substances, or phytochemicals, e.g. curcumin and resveratrol, and pre-, pro- and syn-biotics offers similar effects as use of biologicals, although milder but also free from adverse effects. Such treatments should be tried as alternative therapies; mainly, to begin with, for disease prevention but also in early cases of chronic diseases. Pharmaceutical treatment has, thus far, failed to inhibit the tsunami of endemic diseases spreading around the world, and no new tools are in sight. Dramatic alterations, in direction of a paleolithic-like lifestyle and food habits, seem to be the only alternatives with the potential to control the present escalating crisis. The present review focuses on human studies, especially those of clinical relevance.", "anno": [[216, 217, true], [403, 404, true], [629, 630, true], [1001, 1002, true], [1229, 1230, true], [1546, 1547, true], [1835, 1836, true], [1931, 1932, true], [2168, 2169, true], [2317, 2318, true], [2466, 2467, true], [2644, 2645, true], [2729, 2730, true]]}, {"id": 23219869, "text": "The Adrenocorticotropic hormone (ACTH) and Pro-opimelanocortin (POMC) 1-28N-terminal peptide (N-POMC1-28) have been shown to act as an adrenal mitogen in vivo. A possible role for cyclin E in the zona glomerulosa (ZG) proliferation, following ACTH and/or N-POMC1-28 administration, has been previously demonstrated. In this study, we investigated the effect of ACTH and N-POMC1-28 on the expression of adrenal cortex proteins related to cell cycle control such as cyclins D and P27(kip1). The administration of N-POMC upregulated cyclin D1 and D2 expression in the outer zone of the adrenal cortex; cyclin D3 expression was upregulated in the cortex inner zone even after administration of ACTH. Both ACTH and N-POMC peptides induced a decrease in the P27(kip1) expression in the ZG. These novel findings suggest that the POMC-derivate peptides, ACTH and N-POMC, promote proliferation in the adrenal cortex by upregulating the D2 and D3 cyclins and downregulating the P27(kip1) expression.", "anno": [[158, 159, true], [314, 315, true], [487, 488, true], [694, 695, true], [782, 783, true], [988, 989, true]]}, {"id": 23528298, "text": "A group of cyclic imides (1-10) was designed for evaluation as a selective COX-2 inhibitors and investigated in vivo for their anti-inflammatory activity. Compounds 6a, 6b, 8a, 8b, 9a, 9b, 10a and 10b were proved to be potent COX-2 inhibitors with IC50 range of 0.1-4.0μM. In vitro COX-1/COX-2 inhibition structure-activity studies identified compound 8a as a highly potent (IC50=0.1μM), and an extremely selective [COX-2 (SI)>1000] comparable to celecoxib [COX-2 (SI)>384], COX-2 inhibitor that showed superior anti-inflammatory activity (ED50=72.4mg/kg) relative to diclofenac (ED50=114mg/kg). Molecular modeling was carried out through docking the designed compounds into the COX-2 binding site to predict if these compounds have analogous binding mode to the COX-2 inhibitors. The study showed that the homosulfonamide fragment of 8a inserted deep inside the 2°-pocket of the COX-2 active site, where the SO2NH2 group underwent H-bonding interaction with Gln(192)(2.95Å), Phe(518)(2.82Å) and Arg(513)(2.63 and 2.73Å). Docking study of the synthesized compound 8a into the active site of COX-2 revealed a similar binding mode to SC-558, a selective COX-2 inhibitor.", "anno": [[153, 154, true], [271, 272, true], [594, 595, true], [779, 780, true], [1020, 1021, true], [1167, 1168, true]]}, {"id": 23611733, "text": "A series of quinolone derivatives, containing different heterocyclic amines were prepared. Synthesized compounds were evaluated for their in vitro antimicrobial activities against two Gram-positive bacteria, three Gram-negative bacteria as well as four fungi. All the derivatives showed good activity towards Gram-positive bacteria and less activity towards Gram-negative bacteria. They also showed moderate to comparable activity against Aspergillus niger and Candida albicans and low to moderate antifungal activity against Aspergillus fumigatus and Aspergillus flavus.", "anno": [[89, 90, true], [258, 259, true], [380, 381, true], [570, 571, true]]}, {"id": 23235690, "text": "A buffer-strengthened Si/Fe multilayer film, consisting of amorphous silicon layers and polycrystalline Fe layers, is investigated as the anode for Li-ion batteries. This film can achieve a stable cycle-life performance with a high capacity. Decreasing the thickness of the Fe layer can lead to a higher capacity, which is related to the fast transport of the Li ion, but the cyclic performance deteriorates with repeated cycling. In contrast, increasing the thickness of the Fe buffer layers and the number of deposit stacks improves the cycle life with high reversibility. Because of the strain in the Si layers suppressed by the primary multilayer structure, the long-term strength is preserved and the substantial fracture toughness is enhanced by the increasing numbers of effective grain boundaries and interfacial layers. In addition, we demonstrate that the Ti underlayer promotes the electrochemical properties in the Si/Fe multilayer for various Fe layer thicknesses because of the enhanced adhesion of the interfacial electrode and current collector. The mechanically optimized Si/Fe multilayer films can have superior cycle-life performances and higher capacities. Notably, the 16-bilayer deposited electrode exhibits an excellent capacity retention of ~95% with ~204 mAh g(-1) over 300 cycles at a 1 C rate.", "anno": [[164, 165, true], [240, 241, true], [429, 430, true], [573, 574, true], [827, 828, true], [1060, 1061, true], [1175, 1176, true], [1319, 1320, true]]}, {"id": 23265454, "text": "Myricetin and myricitrin are naturally occurring flavonoids have been suggested to play a role in inhibition of proliferation and transformation of carcinogenic cell. However, the underlying molecular mechanisms of their activity have not yet to be revealed. The aim of the present study was to clarify the molecular mechanisms of apoptosis cell on the prostate cancer induced by myricetin, myricitrin, quercetin and quercitrin. The MTT assay confirmed that myricetin had the strongest inhibitory effect on human prostate cancer cell line PC-3, myricitrin was second, and quercitrin was the weakest. A noticeable synergistic effect was observed with the inhibition of cell proliferation when myricetin was used in combination with myricitrin. In the concentration range of 37.5-300 μmol/L, the inhibitory effects of these flavonoids were enhanced with increasing dose and treatment time. The acridine orange analysis and annexin V-FITC/PI double-staining results confirmed that myricetin and myricitrin were effective in inducing PC-3 cell apoptosis. The results showed that myricetin was more effective than myricitrin in inducing cell apoptosis. The apoptosis rate increased with increasing flavonoid concentration in a dose dependent manner. A synergistic effect was observed on the apoptosis rate when myricetin was used in combination with myricitrin.", "anno": [[165, 166, true], [257, 258, true], [427, 428, true], [598, 599, true], [741, 742, true], [886, 887, true], [1049, 1050, true], [1146, 1147, true], [1243, 1244, true], [1355, 1356, true]]}, {"id": 23434831, "text": "Here we first demonstrate that asperolide A, a very recently reported marine-derived tetranorditerpenoid, leads to the inhibition of NCI-H460 lung carcinoma cell proliferation by G2/M arrest with the activation of the Ras/Raf/MEK/ERK signaling and p53-dependent p21 pathway. Treatment with 35 μM asperolide A (2 × IC(50)) resulted in a significant increase in the proportion of G2/M phase cells, about a 2.9-fold increase during 48 h. Immunoblot assays demonstrated time-dependent inhibition of G2/M regulatory proteins. Moreover, asperolide A significantly activated MAP kinases (ERK1/2, JNK and p38 MAP kinase) by phosphorylation, and only the inhibition of ERK activation by PD98059 reversed downregulation of G2/M regulatory proteins CDC2, and suppressed upregulation of p21 and p-p53 levels. Transfection of cells with dominant-negative Ras (RasN17) mutant genes up-regulated asperolide A-induced the decrease of cyclin B1 and CDC2, suppressed Raf, ERK activity and p53-p21 expression, and at last, abolished G2/M arrest. This study indicates that asperolide A-induced G2/M arrest in human NCI-H460 lung carcinoma cells relys on the participation of the Ras/Raf/MEK/ERK signaling pathway in p53-p21 stabilization. An in vivo study with asperolide A illustrated a marked inhibition of tumor growth, and little toxcity compared to Cisplatin therapy. Overall, these findings provide potential effectiveness and a theoretical basis for the therapeutic use of asperolide A in the treatment of malignancies.", "anno": [[273, 274, true], [433, 434, true], [519, 520, true], [795, 796, true], [1025, 1026, true], [1217, 1218, true], [1351, 1352, true], [1505, 1506, true]]}, {"id": 23353747, "text": "Naphthoquinones have been found to have a wide range of biological activities, including cytotoxicity to cancer cells. The secondary metabolites lapachol, α- and β-lapachone and a series of 25 related synthetic 1,4-naphthoquinones were screened against the oesophageal cancer cell line (WHCO1). Most of the compounds exhibited enhanced cytotoxicity (IC50 1.6-11.7 μM) compared to the current drug of choice cisplatin (IC50 = 16.5 μM). This study also established that the two new synthetic halogenated compounds 12a and 16a (IC50 = 3.0 and 7.3 μM) and the previously reported compound 11a (IC50 = 3.9 μM), were non-toxic to NIH3T3 normal fibroblast cells. Cell death of oesophageal cancer cells by processes involving PARP cleavage caused by 11a was shown to be associated with elevated c-Jun levels, suggesting a role for this pathway in the mechanism of action of this cohort of naphthoquinone compounds.", "anno": [[117, 118, true], [293, 294, true], [433, 434, true], [654, 655, true], [905, 906, true]]}, {"id": 23625731, "text": "STUDY OBJECTIVE: To evaluate the association between statin therapy and the risk of psychologic disorders including schizophrenia, psychosis, major depression, and bipolar disorder in a military population. DESIGN: Retrospective, observational, population-based, propensity score-matched, cohort study. SETTING: Database of a patient population enrolled in the San Antonio Military Multi-Market Area as Tricare Prime or Plus. PATIENTS: Medical records were reviewed from 46,249 patients aged 30-85 years who were continuously enrolled in the San Antonio Military Multi-Market Area as Tricare Prime or Plus from October 1, 2003-March 1, 2010. Data were obtained from the Military Health System Management Analysis and Reporting Tool (M2). Based on drug fills during fiscal year 2005, patients were stratified as statin users (13,626 patients received at least 90-days supply of statin) or nonusers (32,623 patients never received a statin during the study period). A propensity score-matched cohort of 6972 statin users and 6972 nonusers from this population was created. MEASUREMENTS AND MAIN RESULTS: The occurrence of psychologic disorders between October 1, 2005, and March 1, 2010, was determined using prespecified groups of ICD-9-CM, Psych1: schizophrenia, schizoaffective disorders, and other psychosis; Psych2: major depression and bipolar disorder; Psych3: all psychologic disorders as identified by the Agency for Health Research and Quality-Clinical Classifications (except for categories of childhood or developmental psychiatric disorders). Between matched pairs of statin users and nonusers, the odds ratios and 95% confidence intervals were as follows: Psych1 (0.9, 0.75-1.05), Psych2 (1.02, 0.94-1.11), and Psych3 (1.02, 0.96-1.1), respectively. CONCLUSION: The risk of developing psychologic disorders was similar in this cohort of propensity score-matched statin users and nonusers.", "anno": [[15, 16, true], [205, 206, true], [213, 214, true], [301, 302, true], [310, 311, true], [424, 425, true], [434, 435, true], [640, 641, true], [736, 737, true], [962, 963, true], [1069, 1070, true], [1100, 1101, true], [1552, 1553, true], [1760, 1761, true], [1772, 1773, true], [1899, 1900, true]]}, {"id": 23642287, "text": "Dynamin is required for clathrin-mediated endocytosis (CME). Its GTPase activity stimulated by phospholipid binding to its PH domain which induces helical oligomerization. We have designed a series of novel pyrimidine-based 'PyrimidynTM' compounds which inhibit the lipid stimulated GTPase activity of full length dynamin I and II with similar potency. The most potent analogue, Pyrimidyn 7, has an IC50 of 1.1 μM for dynamin I and 1.8 μM for dynamin II, making it among the most potent dynamin inhibitors identified to date. We investigated the mechanism of action of the Pyrimidyn compounds in detail by examining the kinetics of Pyrimidyn 7 inhibition of dynamin. The compound competitively inhibits both GTP and phospholipid interactions with dynamin I. While both mechanisms of action have been previously observed separately, this is the first inhibitor series to incorporate both and thereby targets two distinct domains of dynamin. Pyrimidyn 6 and 7 reversibly inhibit CME of both transferrin and EGF in a number of non-neuronal cell lines as well as inhibiting synaptic vesicle endocytosis (SVE) in nerve terminals. Therefore, Pyrimidyn compounds block endocytosis by directly competing with GTP and lipid binding to dynamin, limiting both the recruitment of dynamin to membranes and its activation. This dual mode of action provides an important new tool for molecular dissection of dynamin's role in endocytosis.", "anno": [[59, 60, true], [170, 171, true], [351, 352, true], [524, 525, true], [665, 666, true], [756, 757, true], [938, 939, true], [1123, 1124, true], [1307, 1308, true], [1422, 1423, true]]}, {"id": 23427194, "text": "Second-generation antipsychotics, which have become the standard drug therapies for schizophrenia, are known to have a serotonin 5-HT2A receptor blocking effect in addition to a dopamine D2 receptor blocking effect. However, although chlorpromazine (CPZ) has a 5-HT2A receptor blocking effect and has the profile of a second-generation antipsychotic in vitro, it loses this pharmacological profile in vivo. In order to elucidate the differences between the in vivo and in vitro pharmacological characteristics of CPZ, we used a radioreceptor assay to measure the anti-D2 activity and the anti-5-HT2A activity of CPZ and five major metabolites of CPZ, and compared the results to the anti-D2 activity and anti-5-HT2A activity of risperidone, zotepine, perospirone, the major metabolites of each of these drugs, and olanzapine, bromperidol, and haloperidol. The subjects were 182 patients who had received diagnoses of schizophrenia based on the DSM-IV criteria. The results revealed that CPZ exhibited little anti-5-HT2A activity, regardless of the anti-D2 activity level, and that none of the metabolites possessed anti-5-HT2A activity. However, both the parent compounds and the metabolites of each of the second-generation antipsychotics possessed both anti-D2 activity and anti-5-HT2A activity. This clarified that, unlike second-generation antipsychotics, the reason CPZ loses its second-generation antipsychotic profiles in vivo is because it does not have any metabolites that possess anti-5-HT2A activity.", "anno": [[214, 215, true], [405, 406, true], [854, 855, true], [959, 960, true], [1135, 1136, true], [1296, 1297, true], [1511, 1512, true]]}, {"id": 22796110, "text": "Attentional impairments are found in a range of neurodegenerative and neuropsychiatric disorders. However, the development of procognitive enhancers to alleviate these impairments has been hindered by a lack of comprehensive hypotheses regarding the circuitry mediating the targeted attentional functions. Here we discuss the role of the cortical cholinergic system in mediating cue detection and attentional control and propose two target mechanisms for cognition enhancers: stimulation of prefrontal α4β2* nicotinic acetylcholine receptors (nAChR) for the enhancement of cue detection and augmentation of tonic acetylcholine levels for the enhancement of attentional control. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[96, 97, true], [304, 305, true], [676, 677, true], [748, 749, true]]}, {"id": 23357361, "text": "Colorectal cancer is a leading cause of cancer mortality with a complex carcinogenesis that includes reduced cellular senescence. Lamin proteins are decreased in senescing cells, and frequently decreased in malignancies. This study identified a new drug candidate for colorectal cancer that appears to target cell senescence via a lamin protein. β-Asarone (1-propenyl-2,4,5-methoxybenzol) is a compound from the traditional medical herb Acorus calamus Linn. This study tested the in vitro and in vivo effects of β-asarone on colorectal cancer cells by testing cell viability using human colorectal cell lines HT29 and SW480 in MTT assays; tumorigenesis using xenografts in nude mice and a mouse model of colorectal cancer; cell senescence using senescence-associated β-galactosidase activity; and expression of cancer and senescence-related proteins, specifically lamins, Oct-1, p53, p21, and p15, by Western blot. β-Asarone appeared to increase expression of lamin B1, p53, p21, but not lamin A/C. β-Asarone regulates p15 expression by regulation of Oct-1 binding. Collectively, the results suggested that β-asarone inhibits colon cancer formation in vivo and in vitro by inducing senescence. Since β-asarone induced lamin B1 expression, a model is proposed in which β-asarone inhibits colorectal cancer by inducing senescence through lamin B1.", "anno": [[128, 129, true], [219, 220, true], [344, 345, true], [456, 457, true], [913, 914, true], [997, 998, true], [1064, 1065, true], [1192, 1193, true], [1344, 1345, true]]}, {"id": 23456363, "text": "Dietary soy and soy isoflavones are neuroprotective in experimental cerebral ischemia. Because these isoflavones have estrogenic properties, we hypothesized that, like estrogens, they would inhibit acute vascular injury and the detrimental acute increase in hypoxia-induced vascular endothelial growth factor (VEGF) that leads to cerebral edema after stroke. Mature ovariectomized female Sprague Dawley rats were fed soy-free or soy-containing diets for 4 weeks followed by 90 minutes of transient middle cerebral artery occlusion. Similar to estrogens, dietary soy significantly reduced cerebral edema and vascular apoptosis 24 hours after stroke. Soy also inhibited the ischemia-induced increase in cortical VEGF and VEGF receptor (VEGFR)-2 protein expression observed 4 and 24 hours after stroke, although mRNA levels increased. The reduction in VEGF/VEGFR-2 was associated both with decreases in receptor phosphorylation and signaling to AKT and endothelial nitric oxide synthase. Furthermore degradation of the VEGFR-2 was increased with dietary soy. The primary ischemic stimulus for VEGF, hypoxia-inducible factor 1α (HIF1α), was similarly reduced by dietary soy 4 hours after transient middle cerebral artery occlusion in both the cortex and striatum. The inhibition of HIF1α activity was further confirmed by a significant decrease in the HIF1α-activated apoptotic mediator BCL2/adenovirus E1B 19 kDa protein-interacting protein 3 (Nip3-like protein X). These data suggest that soy isoflavones target events early in the ischemic cascade as part of their neuroprotective actions and counterbalance some of the detrimental effects of the endogenous response to cerebral injury.", "anno": [[85, 86, true], [357, 358, true], [530, 531, true], [647, 648, true], [830, 831, true], [983, 984, true], [1054, 1055, true], [1258, 1259, true], [1461, 1462, true], [1684, 1685, true]]}, {"id": 23606657, "text": "A facile and general method is reported to prepare ordered porous graphene-based binder-free electrodes on a large scale. This preparation process allows the easy adjustment of the selected components, weight ratio of componets, and the thickness of the electrodes. Such ordered porous electrodes demonstrate superior Li storage properties; for example, graphene-Fe3 O4 @C depicts high capacities of 1123.8 and 505 mAh g(-1) at current densities of 0.5 and 10 A g(-1) , respectively.", "anno": [[120, 121, true], [264, 265, true], [482, 483, true]]}, {"id": 23353901, "text": "There are seemingly conflicting data in the literature regarding the role of serotonin (5-HT) 5-HT2C receptors in the mouse head-twitch response (HTR) elicited by the hallucinogenic 5-HT2A/2B/2C receptor agonist 2,5-dimethoxy-4-iodoamphetamine (DOI). Namely, both 5-HT2C receptor agonists and antagonists, regarding 5-HT2C receptor-mediated Gq-phospholipase C (PLC) signaling, reportedly attenuate the HTR response. The present experiments tested the hypothesis that both classes of 5-HT2C receptor compounds could attenuate the DOI-elicited-HTR in a single strain of mice, C57Bl/6J. The expected results were considered in accordance with ligand functional selectivity. Commercially-available 5-HT2C agonists (CP 809101, Ro 60-0175, WAY 161503, mCPP, and 1-methylpsilocin), novel 4-phenyl-2-N,N-dimethyl-aminotetralin (PAT)-type 5-HT2C agonists (with 5-HT2A/2B antagonist activity), and antagonists selective for 5-HT2A (M100907), 5-HT2C (SB-242084), and 5-HT2B/2C (SB-206553) receptors attenuated the DOI-elicited-HTR. In contrast, there were differential effects on locomotion across classes of compounds. The 5-HT2C agonists and M100907 decreased locomotion, SB-242084 increased locomotion, SB-206553 resulted in dose-dependent biphasic effects on locomotion, and the PATs did not alter locomotion. In vitro molecular pharmacology studies showed that 5-HT2C agonists potent for attenuating the DOI-elicited-HTR also reduced the efficacy of DOI to activate mouse 5-HT2C receptor-mediated PLC signaling in HEK cells. Although there were differences in affinities of a few compounds at mouse compared to human 5-HT2A or 5-HT2C receptors, all compounds tested retained their selectivity for either receptor, regardless of receptor species. Results indicate that 5-HT2C receptor agonists and antagonists attenuate the DOI-elicited-HTR in C57Bl/6J mice, and suggest that structurally diverse 5-HT2C ligands result in different 5-HT2C receptor signaling outcomes compared to DOI.", "anno": [[249, 250, true], [414, 415, true], [582, 583, true], [669, 670, true], [1019, 1020, true], [1107, 1108, true], [1301, 1302, true], [1517, 1518, true], [1738, 1739, true], [1975, 1976, true]]}, {"id": 23569204, "text": "Saccharomyces cerevisiae τ55, a subunit of the RNA polymerase III-specific general transcription factor TFIIIC, comprises an N-terminal histidine phosphatase domain (τ55-HPD) whose catalytic activity and cellular function is poorly understood. We solved the crystal structures of τ55-HPD and its closely related paralogue Huf and used in silico docking methods to identify phospho-serine and phospho-tyrosine containing peptides as possible substrates that were subsequently validated using in vitro phosphatase assays. A comparative phospho-proteomic study identified additional phosphopeptides as possible targets, which show the involvement of these two phosphatases in the regulation of a variety of cellular functions. Our results identify τ55-HPD and Huf as bona fide protein phosphatases, characterize their substrate specificities and provide a small set of regulated phosphosite targets in vivo.", "anno": [[242, 243, true], [518, 519, true], [722, 723, true], [903, 904, true]]}, {"id": 23305709, "text": "LY2090314 (3-[9-fluoro-2-(piperidin-1-ylcarbonyl)-1,2,3,4-tetrahydro[1,4]diazepino[6,7,1-hi]indol-7-yl]-4-imidazo[1,2-a]pyridin-3-yl-1H-pyrrole-2,5-dione) is an intravenous glycogen synthase kinase-3 inhibitor in oncology trials. Drug disposition was characterized after intravenous infusion of [(14)C]LY2090314 to rats and dogs, and was related to available clinical data. LY2090314 exhibited high clearance (approximating hepatic blood flow) and a moderate volume of distribution (∼1-2 l/kg) resulting in rapid elimination (half-life ∼0.4, 0.7, and 1.8-3.4 hours in rats, dogs, and humans, respectively). Scaled clearance from liver microsomes accurately predicted perfusion-limited clearance across species. LY2090314 was cleared by extensive metabolism, and the numerous metabolites were rapidly excreted into feces via bile (69-97% of dose; 62-93% within 0-24 hours); urinary recovery of drug-related material was low (≤3% of dose). Despite extensive metabolism, in rats and humans the parent compound was the sole identifiable drug-related moiety in plasma. Even in Mdr1a-, Bcrp-, and Mrp2-knockout rats, LY2090314 metabolites did not appear in circulation, and their urinary excretion was not enhanced, because the hypothesized impaired biliary excretion of metabolites in the absence of these canalicular transporters was not observed. Canine metabolite disposition was generally similar, with the notable exception of dog-unique LY2090314 glucuronide. This conjugate was formed in the dog liver and was preferentially excreted into the blood, where it accounted for the majority of circulating radioactivity at later times, and was predominantly recovered in urine (16% of dose). In conclusion, LY2090314 was rapidly cleared by extensive metabolism with negligible circulating metabolite exposures due to biliary excretion of metabolites into feces with no apparent intestinal reabsorption.", "anno": [[228, 229, true], [372, 373, true], [605, 606, true], [709, 710, true], [936, 937, true], [1062, 1063, true], [1342, 1343, true], [1459, 1460, true], [1687, 1688, true], [1898, 1899, true]]}, {"id": 23108727, "text": "The first experimental demonstration of a spin amplifier at room temperature is presented. An efficient, defect-enabled spin amplifier based on a non-magnetic semiconductor, Ga(In)NAs, is proposed and demonstrated, with a large spin gain (up to 2700% at zero field) for conduction electrons and a high cut-off frequency of up to 1 GHz.", "anno": [[89, 90, true], [334, 335, true]]}, {"id": 23453071, "text": "Previously, we have found that BRN-103, a nicotinamide derivative, inhibits vascular endothelial growth factor (VEGF)-mediated angiogenesis signaling in human endothelial cells. During our continuous efforts to identify more potent anti-angiogenic agents, we synthesized various nicotinamide derivatives and evaluated their anti-angiogenic effects. We found that 2-{1-[1-(6-chloro-5-fluoropyrimidin-4-yl)ethyl]piperidin-4-ylamino}-N-(3-chlorophenyl) pyridine-3-carboxamide (BRN-250) significantly inhibited human umbilical vascular endothelial cells (HUVECs) proliferation, migration, tube formation, and microvessel growth in a concentration range of 10-100 nM. Furthermore, BRN-250 inhibited the VEGF-induced phosphorylation and intracellular tyrosine kinase activity of VEGF receptor 2 (VEGFR2) and the activation of its downstream AKT pathway. Taken together, these findings suggest that BRN-250 be considered a potential lead compound for cancer therapy.", "anno": [[176, 177, true], [347, 348, true], [661, 662, true], [846, 847, true], [958, 959, true]]}, {"id": 23435354, "text": "According to Aristotle, \"The whole is greater than the sum of its parts\" and yet, although a long time has passed still, we seem to struggle to accept this universal concept. Searching in the literature for the biological function of Annexin-A1, one would find a wealth of information on its homeostatic and protective anti-inflammatory effects. However, very little has been said on its emerging role in a wide variety of pathological conditions ranging from cancer to autoimmunity. In this commentary, we will focus our attention on this novel pro-inflammatory and pathogenic \"dark side\" of Annexin-A1. We will summarize our current understanding of the signaling pathways regulated by this protein and link it to clinical and experimental evidences. Finally we will discuss assets and limitations of Annexin-A1 therapeutic strategies. Most importantly, we hope that this commentary will provide scientific support to \"controversial\" findings one might encounter while studying this fascinating protein.", "anno": [[173, 174, true], [344, 345, true], [482, 483, true], [603, 604, true], [751, 752, true], [836, 837, true], [1004, 1005, true]]}, {"id": 23543631, "text": "Tryptanthrin, an indoloquinazoline alkaloid, was first obtained by sublimation of natural indigo and later isolated from the culture of fungus Candida lipolytica and a variety of other natural sources. Tryptanthrin showed a variety of intriguing biological properties such as antibacterial, antifungal, antiprotozoal, and antiparasitic activities, inhibitory activities against COX-2, 5-LOX, NO synthase and PGE(2) expression, as well as cytotoxic and antitumor activities. Present review covers recent studies on the natural sources, biological activities and mechanisms of their actions, synthesis, structure-activity relationship, and metabolism of tryptanthrin.", "anno": [[200, 201, true], [472, 473, true], [664, 665, true]]}, {"id": 23410125, "text": "Helicobacter species colonizes the stomach and are associated with the development of gastritis disease. Drugs for treatment of Helicobacter infection relieve pain or gastritis symptoms but they are not targeted specifically to Helicobacter pylori. Therefore, there is dire need for discovery of new drug targets and drugs for the treatment of H. pylori. The main objective of this study is to screen the potential drug targets by in silico analysis for the potent strains of H. pylori which include HpB38, HpP12, HpG27, Hpshi470 and HpSJM180. Genome and metabolic pathways of pathogen H. pylori and the host Homosapien sapiens are compared and genes which were unique to H. pylori were filtered and catalogued. These unique genes were subjected to gene property analysis to identify the potentiality of the drug targets. Among the total number of genes analysed in different strains of H. pylori nearly 558, 569, 539, 569, 567 number of genes in HpB38, HpP12, HpG27, Hpshi470 and HpSJM180 found qualified as unique molecules and among them 17 qualified as potential drug targets. Membrane fusion protein of hefABC efflux system, 50 S ribosomal protein L33, Hydrogenase expression protein/formation of HypD, Cag pathogenecity island protein X, Apolipoprotein N acyl transferase, DNA methyalse, Histone like binding protein, Peptidoglycan-associated lipoprotein OprL were found to be critical drug targets to H. pylori. Three (hefABC efflux system, Hydrogenase expression protein/formation of HypD, Cag pathogenecity island protein X) of the 17 predicted drug targets are already experimentally validated either genetically or biochemically lending credence to our unique approach.", "anno": [[103, 104, true], [247, 248, true], [353, 354, true], [542, 543, true], [710, 711, true], [820, 821, true], [1079, 1080, true], [1417, 1418, true], [1679, 1680, true]]}, {"id": 23422225, "text": "Two new phenolic glycosides, linamarin gallate (1) and walsuraside B (2), together with nine known compounds, catechin (3), epicatechin (4), epicatechin 3-O-gallate (5), epicatechin 3-O-(3-O-methyl)gallate (6), epicatechin 3-O-(3,5-O-dimethyl)gallate (7), epicatechin 3-O-(3,4,5-O-trimethyl)gallate (8), quercetin 3-O-β-d-glucopyranoside (9), rutin (10), and peltatoside (11), were isolated from the leafy twigs of Nigerian mistletoe Loranthus micranthus (Linn.) parasitic on Hevea brasiliensis. Compound 1 was characterized as an unusual cyanogenic glycoside, while compound 8 was isolated for the first time from a natural source. This is the first report of a cyanogenic glycoside from mistletoes. The structures of the new compounds were unambiguously elucidated by 1D ((1)H, (13)C), 2D NMR (COSY, HSQC, and HMBC) and by mass spectroscopy. The antioxidant activities of the isolated compounds (1-11) were evaluated using the 2, 2-diphenyl-1-picrylhydrazyl (DPPH) assay.", "anno": [[494, 495, true], [631, 632, true], [699, 700, true], [842, 843, true], [972, 973, true]]}, {"id": 23500042, "text": "Granule shear behaviour was investigated experimentally and numerically to evaluate the reliability of the numerical model. Additionally, parameters affecting the ensuing flow regimes - elastic quasi-static and inertial non-collisional - were highlighted. Furthermore, the influence of using the Lees-Edwards periodic boundary conditions or the standard boundary conditions was studied. Experiments were performed with microcrystalline cellulose granules of three size distributions using the FT4 powder rheometer. The numerical parameters, particle size, effective density, and particle stiffness were selected to match the experimental conditions. Experimentally, an unexpected particle size effect was evident where the resistance to shear increased with particle size. Numerically, combining rolling friction and increased shear rate enabled a transition from the inertial non-collisional to the elastic quasi-static regime at a reduced sliding friction coefficient. Presumably, this is an effect of increased particle overlap creating stronger contacts and facilitating force chain formation. Both boundary conditions provided comparable results provided a correction of system size was made, where larger systems were required for the standard boundary conditions. A satisfactory qualitative agreement between the experimentally and numerically determined yield loci emphasised the predictive capacity of the DEM. Rolling friction was in addition concluded to be an essential model parameter for obtaining an improved quantitative agreement.", "anno": [[122, 123, true], [254, 255, true], [385, 386, true], [513, 514, true], [648, 649, true], [771, 772, true], [969, 970, true], [1096, 1097, true], [1269, 1270, true], [1418, 1419, true], [1546, 1547, true]]}, {"id": 23298578, "text": "In order to reach the bloodstream and thus the target receptor, an orally-administered drug must first cross the intestinal barrier, which can occur via a paracellular, passive transcellular, or carrier-mediated uptake and/or efflux process (active or concentration gradient-driven). Our work aimed to explore the transport mechanism of the antiretroviral lamivudine (deoxycytidine nucleoside analogue), using a three-part strategy: in vitro, an ex vivo and an in situ method, represented by PAMPA, rat jejunum patches and rat Single Pass Intestinal Perfusion (SPIP), respectively. The determined permeability coefficients were compared with those from a published Caco-2 and MDCK study. Computational prediction of human jejunal permeability was explored, using various non-human permeability coefficients as descriptors. The ex vivo technique was performed in Franz-type diffusion cells, mounted with male Wistar rat jejunum segment patches. PAMPA was performed with an acceptor solution simulating the binding of serum proteins, an artificial membrane impregnated with egg lecithin/cholesterol and a gradient of pH between donor and acceptor solutions. The SPIP was conducted by proximal jejunum cannulation and drug perfusion in a constant flow rate of 0.2 mL/min. The outcomes of our studies showed the following predicted pattern for lamivudine effective jejunal permeability: P(eff)(exvivoA>B)>P(eff)(SPIP)>P(eff)(exvivo B>A)>P(eff)(Caco-2)≈P(eff)(MDCK)≈P(eff)(PAMPA), strongly suggesting that this compound has carrier-mediated uptake as its dominant transport mechanism. Notwithstanding, Caco-2 cells may indicate an under-expression of uptake transporters and possibly an over-expression efflux transporters, compared to that found in the rat jejunum.", "anno": [[282, 283, true], [580, 581, true], [686, 687, true], [821, 822, true], [942, 943, true], [1154, 1155, true], [1267, 1268, true], [1578, 1579, true], [1760, 1761, true]]}, {"id": 23495832, "text": "This study investigates whether the essential oil prepared from Carum carvi seeds exhibits antiulcerogenic activity. Its volatile oil was obtained by supercritical fluid extraction (SFE) and by hydrodistillation. The essential oils were analysed by GC-MS to monitor their composition. The chemical analysis revealed that the essential oils extracted under SFE conditions had high carvone and limonene contents. The antiulcerogenic activity was evaluated by the HCl/ethanol method, which causes injury to the gastric mucosa. Three treated groups received the essential oil (100-300 mg/kg). The reference group received omeprazole (30 mg/kg) and the control group received NaCl. After 30 min, all groups were treated with HCl/EtOH for gastric ulcer induction. The results show C. carvi essential oil enhanced a significant inhibition of 47%, 81% and 88%, respectively, for three doses of essential oil used, which was similar to that induced by omeprazole (95%) (p < 0.005).", "anno": [[115, 116, true], [211, 212, true], [283, 284, true], [409, 410, true], [522, 523, true], [587, 588, true], [675, 676, true], [756, 757, true], [971, 972, true]]}, {"id": 23052058, "text": "Adipocyte fatty acid binding protein (AFABP, also known as aP2 and FABP4) has recently been introduced as a novel fat-derived circulating protein. AFABP serum concentrations are positively correlated with markers of the metabolic syndrome and vascular disease in various cross-sectional and interventional studies. Furthermore, a small set of prospective studies indicates that high AFABP serum levels at baseline predict the risk for metabolic and vascular morbidity and mortality. Studies in Afabp (also known as Fabp4) knockout mice and AFABP inhibitor-treated animals suggest that total AFABP promotes insulin resistance, hypertriacylglycerolaemia and atherosclerosis by ligand/ligand delivery, as well as ligand-independent mechanisms. In contrast, the pathophysiological significance of circulating AFABP and the mechanisms leading to its release remain to be established. The current review summarises recent findings on the regulation and potential role of AFABP in metabolic and vascular disease.", "anno": [[145, 146, true], [313, 314, true], [481, 482, true], [739, 740, true], [877, 878, true], [1004, 1005, true]]}, {"id": 23318354, "text": "Results of high-energy X-ray diffraction experiments coupled to atomic pair distribution function analysis of disordered low-Z materials are presented. Several scientifically and technologically important classes of disordered low-Z materials such as small and large organic molecules, graphitic powders, polymers and liquids are intentionally explored to certify the technique's performance. Results clearly show that disordered low-Z materials can be well characterized in terms of material's phase identity, relative abundance in mixtures and atomic-scale structure. The demonstrated efficiency of the technique provides the scientific community with much needed confidence to apply it more often than now.", "anno": [[150, 151, true], [391, 392, true], [568, 569, true], [708, 709, true]]}, {"id": 23210774, "text": "Protein kinase CK2 (Casein Kinase 2) is an essential, ubiquitous and highly pleiotropic protein kinase, implicated in several human diseases. In the last decade, several inhibitors of CK2, have been discovered and characterized to be ATP-competitive compounds. However, only one of them, CX-4945, has recently completed Phase I clinical trial as potential anticancer drug. In this review, we report all chemical classes of CK2 inhibitors available in literature, focusing our attention on conventional ATP-competitive and on non ATP-competitive inhibitors, which could represent a new frontier in CK2 inhibition and, consequently, a promising field of study in discovering new drug candidates.", "anno": [[140, 141, true], [259, 260, true], [371, 372, true], [692, 693, true]]}, {"id": 23354809, "text": "OBJECTIVES: To develop population pharmacokinetic (PK) models for piperacillin/tazobactam in neonates and infants of less than 2 months of age in order to determine the appropriate dosing regimen and provide a rational basis for the development of preliminary dosing guidelines suitable for this population. METHODS: A two-stage, open-label study was conducted in neonates and infants less than 2 months of age in the neonatal intensive care unit (NICU). A total of 207 piperacillin and 204 tazobactam concentration-time data sets from 71 patients were analyzed using a nonlinear mixed-effect modeling approach (NONMEM VII). PK models were developed for piperacillin and tazobactam. The final models were evaluated using both bootstrap and visual predictive checks. External model evaluations were made in 20 additional patients. RESULTS: For neonates and young infants less than 2 months of age, the median central clearance was 0.133 and 0.149 L/h/kg for piperacillin and tazobactam, respectively. Postmenstrual age (PMA) was identified as the most significant covariate on central clearance of piperacillin and tazobactam. However, the combination of current bodyweight (BW) and postnatal age proved to be superior to PMA alone. BW was the most important covariate for apparent central volume of distribution. Both internal and external evaluations supported the prediction of the final piperacillin and tazobactam PK models. The dosing strategy 44.44/5.56 mg/kg/dose piperacillin/tazobactam every 8 or 12 h evaluated in this study achieved the pharmacodynamic target (free piperacillin concentrations >4 mg/L for more than 50 % of the dosing interval) in about 67 % of infants. CONCLUSIONS: Population PK models accurately described the PK profiles of piperacillin/tazobactam in infants less than 2 months of age. The results indicated that higher doses or more frequent dosing regimens may be required for controlling infection in this population in NICU.", "anno": [[10, 11, true], [306, 307, true], [315, 316, true], [453, 454, true], [623, 624, true], [681, 682, true], [764, 765, true], [828, 829, true], [837, 838, true], [998, 999, true], [1124, 1125, true], [1230, 1231, true], [1311, 1312, true], [1427, 1428, true], [1680, 1681, true], [1693, 1694, true], [1816, 1817, true], [1959, 1960, true]]}, {"id": 23044094, "text": "Differentiation between photoallergenic and phototoxic reactions induced by low molecular weight compounds represents a current problem. The use of keratinocytes as a potential tool for the detection of photoallergens as opposed to photoirritants is considered an interesting strategy for developing in vitro methods. We have previously demonstrated the possibility to use the human keratinocyte cell line NCTC2455 and the production of interleukin-18 (IL-18) to screen low molecular weight sensitizers. The purpose of this work was to explore the possibility to use the NCTC2544 assay to identify photoallergens and discriminate from phototoxic chemicals. First, we identified suitable condition of UV-irradiation (3.5 J/cm(2)) by investigating the effect of UVA irradiation on intracellular IL-18 on untreated or chloropromazine (a representative phototoxic compound)-treated NCTC2544 cells. Then, the effect of UVA-irradiation over NCTC2544 cells treated with increasing concentrations of 15 compounds including photoallergens (benzophenone, 4-ter-butyl-4-methoxy-dibenzoylmethane, 2-ethylexyl-p-methoxycinnamate, ketoprofen, 6-methylcumarin); photoirritant and photoallergen (4-aminobenzoic acid, chlorpromazine, promethazine); photoirritants (acridine, ibuprofen, 8-methoxypsoralen, retinoic acid); and negative compounds (lactic acid, SDS and p-phenilendiamine) was investigated. Twenty-four hours after exposure, cytotoxicity was evaluated by the MTT assay or LDH leakage, while ELISA was used to measure the production of IL-18. At the maximal concentration assayed with non-cytotoxic effects (CV80 under irradiated condition), all tested photoallergens induced a significant and a dose-dependent increase of intracellular IL-18 following UVA irratiation, whereas photoirritants failed. We suggest that this system may be useful for the in vitro evaluation of the photoallergic potential of chemicals.", "anno": [[135, 136, true], [316, 317, true], [502, 503, true], [655, 656, true], [892, 893, true], [1384, 1385, true], [1535, 1536, true], [1793, 1794, true], [1908, 1909, true]]}, {"id": 23343190, "text": "To unravel the role of doping in iron-based superconductors, we investigated the in-plane resistivity of BaFe(2)As(2) doped at one of the three different lattice sites, Ba(Fe(1-x)Co(x))(2)As(2), BaFe(2)(As(1-x)P(x))(2), and Ba(1-x)K(x)Fe(2)As(2), focusing on the doping effect in the low-temperature antiferromagnetic/orthorhombic (AFO) phase. A major role of doping in the high-temperature paramagnetic/tetragonal (PT) phase is known to change the Fermi surface by supplying charge carriers or exerting chemical pressure. In the AFO phase, we found a clear correlation between the magnitude of the residual resistivity and the resistivity anisotropy. This indicates that the resistivity anisotropy originates from anisotropic impurity scattering due to dopant atoms. The magnitude of the residual resistivity was also found to be a parameter controlling the suppression rate of the AFO ordering temperature. Therefore, the dominant role of doping in the AFO phase is to introduce disorder to the system, distinct from that in the PT phase.", "anno": [[342, 343, true], [521, 522, true], [650, 651, true], [766, 767, true], [907, 908, true], [1039, 1040, true]]}, {"id": 23434673, "text": "Since 2012, International Journal of Molecular Science has instituted an annual award to recognize outstanding papers in the area of chemistry, molecular physics and molecular biology that meet the aims, scope and high standards of this journal [1]. We are pleased to announce the second \"International Journal of Molecular Science Best Paper Award\" for 2013. Nominations were made by the Section Editor-in-Chiefs of International Journal of Molecular Science, with all papers published in 2009 eligible for consideration. The awards are issued for reviews and articles separately.", "anno": [[248, 249, true], [358, 359, true], [521, 522, true], [580, 581, true]]}, {"id": 22940575, "text": "Clinical evidence shows a strong, bidirectional comorbidity between depression and epilepsy that is associated with decreased quality of life and responsivity to pharmacotherapies. At present, the neurobiological underpinnings of this comorbidity remain hazy. To complicate matters, anticonvulsant drugs can cause mood disturbances, while antidepressant drugs can lower seizure threshold, making it difficult to treat patients suffering from both depression and epilepsy. Animal models have been created to untangle the mechanisms behind the relationship between these disorders and to serve as screening tools for new therapies targeted to treat both simultaneously. These animal models are based on chemical interventions (e.g. pentylenetetrazol, kainic acid, pilocarpine), electrical stimulations (e.g. kindling, electroshock), and genetic/selective breeding paradigms (e.g. genetically epilepsy-prone rats (GEPRs), genetic absence epilepsy rat from Strasbourg (GAERS), WAG/Rij rats, swim lo-active rats (SwLo)). Studies on these animal models point to some potential mechanisms that could explain epilepsy and depression comorbidity, such as various components of the dopaminergic, noradrenergic, serotonergic, and GABAergic systems, as well as key brain regions, like the amygdala and hippocampus. These models have also been used to screen possible therapies. The purpose of the present review is to highlight the importance of animal models in research on comorbid epilepsy and depression and to explore the contributions of these models to our understanding of the mechanisms and potential treatments for these disorders.", "anno": [[179, 180, true], [258, 259, true], [470, 471, true], [666, 667, true], [1014, 1015, true], [1301, 1302, true], [1364, 1365, true], [1628, 1629, true]]}, {"id": 23276134, "text": "The present review focuses on the synthesis and biological evaluation of polycyclic 4(3H)-quinazolinones containing fused aromatic or heteroaromatic rings. The first part of the review is related to compounds with ring fused to the pyrimidine part of the quinazoline core. Most of the quinazolinone alkaloids belong to this class of molecules. The second part presents molecules bearing extra ring(s) fused to the benzo moiety of the quinazolinone skeleton. Their structural diversity opens new fields in the search of active molecules.", "anno": [[154, 155, true], [271, 272, true], [342, 343, true], [456, 457, true], [535, 536, true]]}, {"id": 23441976, "text": "This work reported the isolation of one unknown (1) and 10 known compounds (2-11) from the root bark of Bauhinia racemosa Lamk. (family: Caesalpiniaceae). Racemosolone (1) was characterised as a pentacyclic phenolic compound possessing an unusual skeleton with a cycloheptane ring and a rare furopyran moiety. The structure elucidation was carried out on the basis of UV, infrared (IR), HR-ESI-MS, 1D and 2D NMR spectra and finally confirmed by the single crystal X-ray analysis. The known compounds were characterised as n-tetracosane, β-sitosteryl stearate, eicosanoic acid, stigmasterol, β-sitosterol, racemosol, octacosyl ferulate, de-O-methyl racemosol, lupeol and 1,7,8,12b-tetrahydro-2,2,4-trimethyl-2H-benzo[6,7]cyclohepta [1,2,3-de] [1] benzopyran-5,10,11 triol on the basis of spectroscopic data comparison with the literature value. Compounds with skeleton similar to 1 have never been reported from any natural or other source.", "anno": [[153, 154, true], [308, 309, true], [478, 479, true], [842, 843, true], [938, 939, true]]}, {"id": 23503654, "text": "Modern toxicology has embraced in vitro methods, and major hopes are based on the Omics technologies and systems biology approaches they bring along (Hartung and McBride in ALTEX 28(2):83-93, 2011; Hartung et al. in ALTEX 29(2):119-28, 2012). A culture of stringent validation has been developed for such approaches (Leist et al. in ALTEX 27(4):309-317, 2010; ALTEX 29(4):373-88, 2012a; Toxicol Res 1:8-22, 2012b), while the quality and usefulness of animal experiments have been little scrutinized. A new study (Seok et al. 2013) now shows the low predictivity of animal responses in the field of inflammation. These findings corroborate earlier findings from comparisons in the fields of neurodegeneration, stroke and sepsis. The low predictivity of animal experiments in research areas allowing direct comparisons of mouse versus human data puts strong doubt on the usefulness of animal data as key technology to predict human safety.", "anno": [[241, 242, true], [498, 499, true], [610, 611, true], [726, 727, true], [936, 937, true]]}, {"id": 23597445, "text": "Upon analysis of chemically complex food matrices a forest of peaks is likely to be found. Identification of these peaks and concurrent determination of the toxicological relevance upon exposure is very time consuming, expensive and often requires animal studies. Recently, a safety assessment framework based on the Threshold of Toxicological Concern (TTC) was published to assess the safety of chemically complex matrices more efficiently. In this safety assessment framework, the toxicological relevance of exposure to unidentified substances in chemically complex food matrices can be related to the Cramer class III TTC threshold, currently set at 90μg/day. However, possible additive or synergistic effects of combined exposure is not covered. The current evaluation describes the relevance of combined low dose exposure to unidentified substances in chemically complex food matrices. It is concluded that to some extent cumulative effects at exposure levels for each substance at or below the Cramer class III TTC threshold, being present in a complex mixture including food, might occur. However the health relevance of possible cumulative effects at this dose level is considered to be that low that a need for a correction factor to cover possible cumulative effects is very low to absent.", "anno": [[89, 90, true], [262, 263, true], [440, 441, true], [661, 662, true], [748, 749, true], [889, 890, true], [1094, 1095, true], [1298, 1299, true]]}, {"id": 23439478, "text": "Prevention of cancer through the diet is receiving increasing interest, and cocoa because of its polyphenolic compounds has become an important potential chemopreventive and therapeutic natural agent. Cocoa and its main polyphenols have been reported to interfere at the initiation, promotion and progression of cancer. Cocoa flavonoids have been demonstrated to influence several important biological functions in vitro and in vivo by their free radical scavenging ability or through the regulation of signal transduction pathways to stimulate apoptosis and to inhibit inflammation, cellular proliferation, apoptosis, angiogenesis and metastasis. Nevertheless, these molecular mechanisms of action are not completely characterized and many features remain to be elucidated. The aim of this review is to provide insights into the molecular basis of the potential chemopreventive activity of cocoa and its polyphenolic components by summarizing cell culture and animal models studies, as well as interventional and epidemiological studies on humans.", "anno": [[199, 200, true], [318, 319, true], [646, 647, true], [773, 774, true], [1047, 1048, true]]}, {"id": 23573971, "text": "As G-protein-coupled receptors (GPCRs) mediate a multitude of cellular signal transduction events, affecting more or less all human disease areas, it is, therefore, no surprise that they comprise the largest family of current drug targets. Screening of compounds interacting with GPCRs has developed during the past decade from receptor binding assays, to various functional determination of coupling to G-proteins, and, more recently, G-protein-independent signal transduction events. Additional opportunities have been presented in drug discovery through novel pharmacological properties obtained for receptor dimers and by identification of ligands for orphan GPCRs. Furthermore, high-throughput formats and automation has substantially facilitated and accelerated the screening process providing powerful tools in improving modern drug discovery.", "anno": [[238, 239, true], [484, 485, true], [668, 669, true], [849, 850, true]]}, {"id": 23212047, "text": "The Streptomyces coelicolor A3(2) genome encodes a possible secretion protein, SCO5461, that shares a 30% homology with the activity domains of two toxic ADP-ribosyltransferases, pierisins and mosquitocidal toxin. We found ADP-ribosylating activity for the SCO5461 protein product through its co-incubation with guanosine and NAD(+), which resulted in the formation of N(2)-(ADP-ribos-1-yl)-guanosine ((ar2)Guo), with a K(m) value of 110 μM. SCO5461 was further found to ADP-ribosylate deoxyguanosine, GMP, dGMP, GTP, dGTP, and cyclic GMP with k(cat) values of 150-370 s(-1). Oligo(dG), oligo(G), and yeast tRNA were also ADP-ribosylated by this protein, although with much lower k(cat) values of 0.2 s(-1) or less. SCO5461 showed maximum ADP-ribosylation activity towards guanosine at 30 °C, and maintained 20% of these maximum activity levels even at 0 °C. This is the first report of the ADP-ribosylation of guanosine and guanine mononucleotides among the family members of various ADP-ribosylating enzymes. We additionally observed secretion of the putative gene product, SCO5461, in liquid cultures of S. coelicolor. We thus designated the SCO5461 protein product as S. coelicolor ADP-ribosylating protein, ScARP. Our current results could offer new insights into not only the ADP-ribosylation of small molecules but also signal transduction events via enzymatic nucleoside modification by toxin-related enzymes.", "anno": [[212, 213, true], [440, 441, true], [574, 575, true], [714, 715, true], [857, 858, true], [1009, 1010, true], [1120, 1121, true], [1217, 1218, true], [1416, 1417, true]]}, {"id": 23122099, "text": "Foliage of Coriandrum sativum is a rich source of natural folates amenable for enhancement through salicylic acid-mediated elicitation, thereby holding a great promise for natural-mode alleviation of this vitamin (B(9)) deficiency. In the present study we report salicylic acid-mediated differential elicitation of different forms of folates - 5-methyltetrahydrofolate, 5-formyltetrahydrofolate and 10-formyltetrahydrofolate - their stabilities during microwave-drying and bioaccessibilities from fresh and dried foliage. The first two compounds nearly doubled and the third increased sixfold post-elicitation, with all three showing concomitant increase in bioaccessibilities. Although a slight decrease in bioaccessibility was observed in dried foliage, over twofold increase of each form of folate upon elicitation would deliver much higher levels of natural folates from this traditional culinary foliage, which is widely used in many cuisines. Elicitor-mediated folate enhancement also imparted reduction of oxidative status and the enhancement of antioxidant enzyme activities in coriander foliage.", "anno": [[230, 231, true], [520, 521, true], [676, 677, true], [947, 948, true], [1103, 1104, true]]}, {"id": 23363299, "text": "The recent discovery of superconductivity in iron selenide has attracted considerable attention due to the simplicity of composition, unconventional nature of superconductivity, and ease of synthesis. We have synthesized superconducting FeSe nanowires with a simple catalyst-aided vapor transport reaction at 800 °C in an inert atmosphere. The precursors were chosen to be elemental Se and iron acetylacetonate [Fe(III)(C₅H₈O₂)₃]. These vaporized very easily, thereby facilitating transport, and also contributed to the formation of a carbonaceous shell encapsulating the FeSe nanowires. The superconductivity of these nanocables was confirmed through magnetic measurements and a T(c) of ≈8 K was obtained for an ensemble of nanocables. The length of FeSe filling inside the carbon nanofibers could be varied by controlling the reaction conditions while the diameter of nanowires was dependent on the thickness of Au-Pd coating used as a catalyst. Extensive analysis through high-resolution microscopy revealed that there was considerable lattice contraction of FeSe in the nanocable up to about 3.6% along the c-direction leading to a reduced spacing between the (001) lattice planes. Interestingly, this compression was more pronounced near the catalyst-FeSe interface and was reduced further along the length of the nanocable. The presence of carbon nanofibers as a shell around the FeSe protected the FeSe nanowires from both atmospheric O₂ and moisture attack, as was evident from the very long ambient condition shelf life of these nanocables, and also makes them more stable under e-beam irradiation.", "anno": [[199, 200, true], [338, 339, true], [429, 430, true], [586, 587, true], [735, 736, true], [946, 947, true], [1184, 1185, true], [1328, 1329, true], [1606, 1607, true]]}, {"id": 23434832, "text": "The lipid A moiety of Escherichia coli lipopolysaccharide is a hexaacylated disaccharide of glucosamine phosphorylated at the 1- and 4'-positions. It can be recognized by the TLR4/MD-2 complex of mammalian immune cells, leading to release of proinflammatory cytokines. The toxicity of lipid A depends on its structure. In this study, two E. coli mutants, HW001 and HW002, were constructed by deleting or integrating key genes related to lipid A biosynthesis in the chromosome of E. coli W3110. HW001 was constructed by deleting lacI and replacing lacZ with the Francisella novicida lpxE gene in the chromosome and only synthesizes monophosphoryl lipid A. HW002 was constructed by deleting lpxM in HW001 and synthesizes only the pentaacylated monophosphoryl lipid A. The structures of lipid A made in HW001 and HW002 were confirmed by thin layer chromatography and electrospray ionization mass spectrometry. HW001 and HW002 grew as well as the wild-type W3110. LPS purified from HW001 or HW002 was used to stimulate murine macrophage RAW264.7 cells, and less TNF-α were released. This study provides a feasible way to produce interesting lipid A species in E. coli.", "anno": [[145, 146, true], [267, 268, true], [317, 318, true], [492, 493, true], [653, 654, true], [764, 765, true], [905, 906, true], [958, 959, true], [1077, 1078, true], [1163, 1164, true]]}, {"id": 23485615, "text": "The purpose of this study was to investigate the anti-fibrotic effects of the aqueous extract of the Platycodi Radix root (Changkil: CK) on dimethylnitrosamine (DMN)-induced liver fibrosis in rats. DMN treatment for 4weeks led to marked liver fibrosis as assessed by serum biochemistry, histopathological examination, and hepatic lipid peroxidation and collagen content. CK significantly inhibited DMN-induced increases in serum alanine aminotransferase (ALT) and aspartate aminotransferase (AST) activities, fibrosis score, and hepatic malondialdehyde and collagen content. CK also inhibited DMN-induced reductions in rat body and liver weights. Reverse transcription polymerase chain reaction (RT-PCR) and western blot analyses revealed that CK inhibited DMN-induced increases in matrix metalloproteinase-13 (MMP-13), tissue inhibitor of metalloproteinase-1 (TIMP-1), and tumor necrosis factor-α (TNF-α) mRNA, and collagen type I and α-smooth muscle actin protein. DMN-induced cyclooxygenase-2 (COX-2) expression and nuclear factor-kappa B (NF-κB) activation was reduced by CK treatment. Furthermore, CK induced activation of nuclear erythroid 2-related factor 2 (Nrf2)-mediated antioxidant enzymes such as γ-glutamylcysteine synthetase (γ-GCS), heme oxygenase-1 (HO-1), NAD(P)H quinone oxidoreductase 1 (NQO1), and glutathione-S-transferase (GST) in HepG2 cells. These results demonstrated that CK attenuates DMN-induced liver fibrosis through the activation of Nrf2-mediated antioxidant enzymes.", "anno": [[196, 197, true], [369, 370, true], [573, 574, true], [645, 646, true], [965, 966, true], [1088, 1089, true], [1364, 1365, true], [1498, 1499, true]]}, {"id": 23605048, "text": "Ginkgo biloba extract EGb761 is widely used to treat patients with learning and memory impairment in Alzheimer's disease and Parkinson's disease in China. However, it is not yet clear whether the analog of EGb761 (EGb) has a protective effect on the learning and memory damage induced by chronic fluorosis. In this study, 30 Wistar rats were randomly divided into three groups: a control group, a sodium fluoride (NaF) + EGb group, and a NaF group. The rats were administered 0.5 ml water containing NaF (100 mg/l) and EGb (120 mg/kg) per day via gavage. After 3 months, the rats' capacity for learning and memory was tested using a Y-maze. Damage to hippocampal neurons was evaluated by histological examination of the CA3 area. Superoxide dismutase (SOD) activity and the levels of glutathione peroxidase (GSH-Px) and malondialdehyde (MDA) were measured. Furthermore, the expression levels of Bcl-2 and Bax and the levels of cleaved Caspase3 in the hippocampus were evaluated by RT-PCR and Western blotting. The results showed that EGb could improve learning and memory abilities, enhance the activities of SOD and GSH-Px, attenuate the level of MDA, upregulate the ratio of Bcl-2/Bax, and downregulate the level of cleaved Caspase3.", "anno": [[153, 154, true], [305, 306, true], [447, 448, true], [553, 554, true], [639, 640, true], [728, 729, true], [855, 856, true], [1008, 1009, true], [1234, 1235, true]]}, {"id": 23585309, "text": "OBJECTIVES: The aim of this study was to develop a discrete-time simulation model for people with type 1 diabetes mellitus, to estimate and compare mean life expectancy and quality-adjusted life-years (QALYs) over a lifetime between intensive and conventional blood glucose treatment groups. METHODS: We synthesized evidence on type 1 diabetes patients using several published sources. The simulation model was based on 13 equations to estimate risks of events and mortality. Cardiovascular disease (CVD) risk was obtained from results of the DCCT (diabetes control and complications trial). Mortality post-CVD event was based on a study using linked administrative data on people with diabetes from Western Australia. Information on incidence of renal disease and the progression to CVD was obtained from studies in Finland and Italy. Lower-extremity amputation (LEA) risk was based on the type 1 diabetes Swedish inpatient registry, and the risk of blindness was obtained from results of a German-based study. Where diabetes-specific data were unavailable, information from other populations was used. We examine the degree and source of parameter uncertainty and illustrate an application of the model in estimating lifetime outcomes of using intensive and conventional treatments for blood glucose control. RESULTS: From 15 years of age, male and female patients had an estimated life expectancy of 47.2 (95 % CI 35.2-59.2) and 52.7 (95 % CI 41.7-63.6) years in the intensive treatment group. The model produced estimates of the lifetime benefits of intensive treatment for blood glucose from the DCCT of 4.0 (95 % CI 1.2-6.8) QALYs for women and 4.6 (95 % CI 2.7-6.9) QALYs for men. Absolute risk per 1,000 person-years for fatal CVD events was simulated to be 1.37 and 2.51 in intensive and conventional treatment groups, respectively. CONCLUSIONS: The model incorporates diabetic complications risk data from a type 1 diabetes population and synthesizes other type 1-specific data to estimate long-term outcomes of CVD, end-stage renal disease, LEA and risk of blindness, along with life expectancy and QALYs. External validation was carried out using life expectancy and absolute risk for fatal CVD events. Because of the flexible and transparent nature of the model, it has many potential future applications.", "anno": [[10, 11, true], [290, 291, true], [299, 300, true], [384, 385, true], [474, 475, true], [590, 591, true], [717, 718, true], [834, 835, true], [1010, 1011, true], [1102, 1103, true], [1309, 1310, true], [1318, 1319, true], [1495, 1496, true], [1686, 1687, true], [1840, 1841, true], [1853, 1854, true], [2115, 2116, true], [2213, 2214, true], [2317, 2318, true]]}, {"id": 23644199, "text": "To elucidate the pharmacophore of echinocystic acid (EA), an oleanane-type triterpene displaying substantial inhibitory activity on HCV entry, two microbial strains, Rhizopus chinensis CICC 3043 and Alternaria alternata AS 3.4578, were utilized to modify the chemical structure of EA. Eight new metabolites with regio- and stereo-selective introduction of hydroxyl and lactone groups at various inert carbon positions were obtained. The anti-HCV entry activity of the metabolites 2-13, along with their parental compound EA and other analogs 14-15, were evaluated. Most of the metabolites showed no improvement but detrimental effect on potency except compound 5 and 6, which showed similar and even a litter higher anti-HCV entry activity than that of EA. The results demonstrated that ring A, B, C and the left side of ring E of EA are highly conserved, while ring D and the right side of ring E of EA are flexible. Introduction of a hydroxyl group at C-16 enhanced the triterpene potency. Further analysis indicated that the hemolytic effect of EA disappeared upon such modifications.", "anno": [[283, 284, true], [431, 432, true], [563, 564, true], [755, 756, true], [916, 917, true], [990, 991, true], [1086, 1087, true]]}]}