{"head": 0, "frames": [{"id": 23017417, "text": "Different dehydrated waste grape skins from the juice industry were added into aged and young red wines as an innovative way of compensating for colour loss before bottling. After addition of grape skins, colour intensity of wines increased a mean 11% and a maximum of 31% with predominance of the red component. Total polyphenols mean increase was 10% with a maximum value of 20%. Analysis of low molecular weight phenolic compounds by HPLC-DAD showed a significant (p<0.05) content increase of the bioactive compounds gallic acid, (+)-catechin, (-)-epicatechin, and (E)-resveratrol. Anthocyanins content also increased at an average of 50mg/l. The volatile profile of wines analysed by SBSE-GC-MS was only moderately influenced by the treatments. Mixtures of dehydrated waste grape skins were useful to improve the colour and polyphenol profile of red wines, considering them a useful tool for correcting colour loss before bottling.", "anno": [[172, 173, true], [311, 312, true], [380, 381, true], [583, 584, true], [644, 645, true], [747, 748, true], [934, 935, true]]}, {"id": 23017423, "text": "Minimally processed romaine lettuce (MPRL) leaves were stored in light condition (2500lux) or darkness at 4°C for 7d. Light exposure significantly delayed the degradation of chlorophyll and decrease of glucose, reducing sugar, and sucrose content, and thus preserved more total soluble solid (TSS) content at the end of storage in comparison with darkness. While, it did not influenced starch content that progressively decreased over time. The l-ascorbic acid (AA) accumulated in light-stored leaves, but deteriorated in dark-stored leaves during storage. The dehydroascorbic acid (DHA) increased in all leaves stored in both light and dark condition, of which light condition resulted in less DHA than darkness. In addition, the fresh weight loss and dry matter significantly increased and these increases were accelerated by light exposure. Conclusively, light exposure in applied intensity effectively alleviated MPRL quality deterioration by delaying the decreases of pigments, soluble sugar, TSS content and accumulating AA.", "anno": [[116, 117, true], [355, 356, true], [439, 440, true], [555, 556, true], [712, 713, true], [842, 843, true], [1029, 1030, true]]}, {"id": 23018143, "text": "Menopausal estrogen therapy has a complex balance of benefits and risks and is no longer routinely recommended for the majority of women during or after the transition to menopause. Recent findings from the Women's Health Initiative (WHI) and other studies suggest that a woman's clinical and biological characteristics may modify her health outcomes on hormone therapy (HT) and that some women may be more appropriate candidates for therapy than others. An emerging body of evidence suggests that it may be possible to identify women who are more likely to have favorable outcomes and less likely to have adverse events on HT, as well as to tailor the optimal dose, formulation, and route of delivery of treatment, by the use of individual risk stratification and a personalized approach. Several clinical characteristics that have been proposed for this purpose include a woman's age, time since menopause, symptom severity, baseline vascular health, risk for breast cancer, biomarker levels, and genetic predisposition. The underlying rationale for personalized medicine, that each person has a unique biologic profile that can help to guide the choice of therapy, applies well to HT decision making and holds promise for improved treatment efficacy and safety. This report, which focuses on vascular health, reviews the evidence on the role of such markers in tailoring the use of hormone therapy to appropriate candidates, with the ultimate goal of developing a personalized risk:benefit prediction model that takes into account clinical and genetic factors, \"patient-centered\" outcomes including sense of well being and quality of life, and other variables. The proposed personalized approach to HT decision making has the potential to improve the quality of health care.", "anno": [[180, 181, true], [453, 454, true], [788, 789, true], [1021, 1022, true], [1263, 1264, true], [1662, 1663, true], [1776, 1777, true]]}, {"id": 23019137, "text": "Dopaminergic neurons of the ventral tegmental area are important components of brain pathways related to addiction. Prolonged exposure of these neurons to moderate concentrations of dopamine (DA) decreases their sensitivity to inhibition by DA, a process called DA-inhibition reversal (DIR). DIR is mediated by phospholipase C and conventional subtype of protein kinase C (cPKC) through concurrent stimulation of D2 and D1-like DA receptors, or by D2 stimulation concurrent with activation of 5-HT(2) or neurotensin receptors. In the present study, we further characterized this phenomenon by use of extracellular recordings in brain slices to examine whether DIR is linked to G protein-coupled receptor kinase-2 (GRK2) or dynamin by assessing DIR in the presence of antagonists of these enzymes. DIR was blocked by β-ARK1 inhibitor, which inhibits GRK2, and by dynasore, which blocks dynamin. Reversal of inhibition by D2 agonist quinpirole was produced by serotonin (50 µM) and by neurotensin (5-10 nM). Serotonin-induced or neurotensin-induced reversal was blocked by β-ARK1 inhibitor, dynasore, or cPKC antagonist 5,6,7,13-tetrahydro-13-methyl-5-oxo-12H-indolo[2,3-a]pyrrolo[3,4c]carbazole-12-propanenitrile (Gö6976). This further characterization of DIR indicates that cPKC, GRK2, and dynamin play important roles in the desensitization of D2 receptors. As drugs of abuse produce persistent increases in DA concentration in the ventral tegmental area, reduction of D2 receptor sensitivity as a result of drug abuse may be a critical factor in the processes of addiction.", "anno": [[114, 115, true], [290, 291, true], [525, 526, true], [795, 796, true], [892, 893, true], [1004, 1005, true], [1220, 1221, true], [1357, 1358, true], [1574, 1575, true]]}, {"id": 23019139, "text": "Liquid chromatography coupled with mass spectrometry (LC-MS) is widely used to identify and quantify peptides in complex biological samples. In particular, label-free shotgun proteomics is highly effective for the identification of peptides and subsequently obtaining a global protein profile of a sample. As a result, this approach is widely used for discovery studies. Typically, the objective of these discovery studies is to identify proteins that are affected by some condition of interest (e.g. disease, exposure). However, for complex biological samples, label-free LC-MS proteomics experiments measure peptides and do not directly yield protein quantities. Thus, protein quantification must be inferred from one or more measured peptides. In recent years, many computational approaches to relative protein quantification of label-free LC-MS data have been published. In this review, we examine the most commonly employed quantification approaches to relative protein abundance from peak intensity values, evaluate their individual merits, and discuss challenges in the use of the various computational approaches.", "anno": [[139, 140, true], [304, 305, true], [369, 370, true], [519, 520, true], [663, 664, true], [745, 746, true], [873, 874, true], [1120, 1121, true]]}, {"id": 23019217, "text": "In several human malignancies, overexpression of myeloid cell leukemia-1 (Mcl-1) confers resistance to induction of apoptosis; however, Mcl-1-mediated inhibition of apoptosis in oral squamous cell carcinoma (OSCC) is not fully understood and has been investigated in this study. The Mcl-1 promoter activators (TPA) and epidermal growth factor (EGF) enhanced neoplastic transformation of JB6 cells and this response was accompanied by enhanced expression of Mcl-1, and knockdown of Mcl-1 by RNA interference (RNAi) decreased JB6 cell transformation. In the same cell line, we also demonstrated that mithramycin A (Mith) decreased TPA-induced JB6 cell transformation and Mcl-1 expression. Mcl-1 was overexpressed in human oral tumors compared with normal oral mucosa and also in several OSCC cell lines including HN22 and HSC-4 cells. Treatment of these cells with Mith also decreased Mcl-1 expression and neoplastic cell transformation, and this was accompanied by induction of several markers of apoptosis. Knockdown of Mcl-1 by RNAi also induced apoptotic cell death. The downregulation of Mcl-1 by Mith and RNAi increased pro-apoptotic protein Bax, resulting in the Bax translocation into mitochondria and its oligomerization. Mith also suppressed tumor growth in vivo and induced apoptosis in tumor by also regulating expression of Mcl-1 and Bax proteins. These indicate a critical role for Mcl-1 in the growth and survival of OSCC and demonstrate that Mith may be a potential anticancer drug candidate for clinical treatment of OSCC.", "anno": [[277, 278, true], [547, 548, true], [685, 686, true], [831, 832, true], [1005, 1006, true], [1067, 1068, true], [1227, 1228, true], [1357, 1358, true], [1536, 1537, true]]}, {"id": 23019274, "text": "Kidney injury molecule-1 (KIM-1) has been qualified by the Food and Drug Administration and European Medicines Agency as a urinary biomarker to monitor preclinical nephrotoxicity in rats and on a case-by-case basis for the translation of potentially nephrotoxic drugs into first-in human studies. Although mouse models are widely employed in preclinical studies, few urinary biomarker studies have been performed in mice due to limited urine availability and lack of sensitive assays. Here, we report the development and validation of two different assays for quantitative assessment of mouse urinary KIM-1 (uKIM-1) and compare the sensitivity of KIM-1 relative to other standard markers in ischemia reperfusion and aristolochic acid (AA)-induced kidney injury in mice. A sensitive, reproducible, and quantitative microbead-based KIM-1 ELISA was established, which requires only 10 μl urine for triplicate determination with an assay range of 12.21 pg/ml to 50 ng/ml. The second assay is a laminar flow dipstick assay, which has an assay range of 195 pg/ml to 50 ng/ml and provides quantitative assessment of KIM-1 in 15 min. uKIM-1 levels increased with increasing time of ischemia or time after AA administration. After only 10-min ischemia followed by 24-h reperfusion, uKIM-1 was significantly elevated by 13-fold, whereas serum creatinine (sCr), blood urea nitrogen, N-acetyl-β-glucosaminidase (NAG), and proteinuria levels did not change. After AA administration, uKIM-1 levels were significantly upregulated by greater than threefold within 12 h, whereas sCr and NAG levels were unchanged. Mouse KIM-1 was stable for multiple freeze-thaw cycles, for up to 5 days at room temperature and up to at least an year when stored at -80°C.", "anno": [[295, 296, true], [483, 484, true], [768, 769, true], [966, 967, true], [1124, 1125, true], [1214, 1215, true], [1443, 1444, true], [1595, 1596, true], [1737, 1738, true]]}, {"id": 23022069, "text": "Although standard nephrotoxicity assessments primarily detect impaired renal function, KIM-1, clusterin, NGAL, osteopontin and TIMP-1 were recently identified biomarkers proposed to indicate earlier perturbations in renal integrity. The recent adulteration of infant and pet food with melamine (MEL) and structurally-related compounds revealed that co-ingestion of MEL and cyanuric acid (CYA) could form melamine-cyanurate crystals which obstruct renal tubules and induce acute renal failure. This study concurrently evaluated the ability of multiplexed urinary biomarker immunoassays and biomarker gene expression analysis to detect nephrotoxicity in F344 rats co-administered 60ppm each of MEL and CYA in feed or via gavage for 28days. The biomarkers were also evaluated for the ability to differentiate the effects of the compounds when co-administered using diverse dosing schedules (i.e., consecutive vs. staggered gavage) and dosing matrixes (i.e., feed vs. gavage). Our results illustrate the ability of both methods to detect and differentiate the severity of adverse effects in the staggered and consecutive gavage groups at much lower doses than previously observed in animals co-exposed to the compounds in feed. We also demonstrate that these urinary biomarkers outperform traditional diagnostic methods and represent a powerful, non-invasive indicator of chemical-induced nephrotoxicity prior to the onset of renal dysfunction.", "anno": [[231, 232, true], [491, 492, true], [736, 737, true], [971, 972, true], [1222, 1223, true], [1439, 1440, true]]}, {"id": 23022398, "text": "Cholinergic fibers from the brainstem and basal forebrain innervate the medial prefrontal cortex (mPFC) modulating neuronal activity and synaptic plasticity responses to hippocampal inputs. Here, we investigated the muscarinic and glutamatergic modulation of long-term depression (LTD) in the intact projections from CA1 to mPFC in vivo. Cortical-evoked responses were recorded in urethane-anesthetized rats for 30 min during baseline and 4 h following LTD. In order to test the potentiating effects of pilocarpine (PILO), independent groups of rats received either a microinjection of PILO (40 nmol; i.c.v.) or vehicle, immediately before or 20 min after a sub-threshold LTD protocol (600 pulses, 1 Hz; LFS600). Other groups received either an infusion of the selective NMDA receptor antagonist (AP7; 10 nmol; intra-mPFC) or vehicle, 10 min prior to PILO preceding LFS600, or prior to a supra-threshold LTD protocol (900 pulses, 1 Hz; LFS900). Our results show that PILO converts a transient cortical depression induced by LFS600 into a robust LTD, stable for at least 4 h. When applied after LFS600, PILO does not change either mPFC basal neurotransmission or late LTD. Our data also indicate that NMDA receptor pre-activation is essential to the muscarinic enhancement of mPFC synaptic depression, since AP7 microinjection into the mPFC blocked the conversion of transient depression into long-lasting LTD produced by PILO. In addition, AP7 effectively blocked the long-lasting LTD induced by LFS900. Therefore, our findings suggest that the glutamatergic co-activation of prefrontal neurons is important for the effects of PILO on mPFC synaptic depression, which could play an important role in the control of executive and emotional functions.", "anno": [[188, 189, true], [336, 337, true], [456, 457, true], [711, 712, true], [943, 944, true], [1073, 1074, true], [1170, 1171, true], [1425, 1426, true], [1502, 1503, true], [1747, 1748, true]]}, {"id": 23023024, "text": "Our aim in this study is to examine the effects of α-tocopherol (AT) on rats with aspiration pneumonitis induced with bile acids (BAs). The animals were divided in to four groups, namely saline group (n = 7), saline + AT group (n = 7), BA group (n = 7), and BA + AT group (n = 7). Saline and BA groups aspirated intratracheally with 1 ml/kg saline and 1 ml/kg bile acids, respectively. AT was given at 20 mg/kg/day dosage for 7 days to the groups. AT group was given 20 mg/kg/day AT for 7 days. Malondialdehyde (MDA), Clara cell protein 16 (CC-16), catalase (CAT), superoxide dismutase (SOD), as well as peribronchial inflammatory cell infiltration, alveolar septal infiltration, alveolar edema, alveolar exudate, alveolar histiocytes, and necrosis were evaluated. The CAT activity of the BA group was significantly lower than the saline group. In the BA + AT group, there was a significant increase in SOD and CAT activities when compared with that of the BA group. The CC-16 and MDA contents in the BA group were significantly higher than in the saline group. The CC-16 and MDA levels of the BA + AT group were significantly lower than BA group. Histopathologic changes were seen in BA group, and there was a significant decrease in the BA + AT group. In conclusion, AT might be beneficial in the treatment of aspiration pneumonitis induced by BAs because AT decreased oxidative damage and resulted in a decrease in CC-16 levels.", "anno": [[134, 135, true], [279, 280, true], [384, 385, true], [446, 447, true], [493, 494, true], [763, 764, true], [843, 844, true], [965, 966, true], [1060, 1061, true], [1146, 1147, true], [1252, 1253, true], [1430, 1431, true]]}, {"id": 23023136, "text": "Arsenic trioxide (As(2)O(3)) is an environmental pollutant and potent toxicant to humans. However, it also shows substantial anti-cancer activity in individuals with acute promyelocytic leukemia (APL). Unfortunately, As(2)O(3)-treated leukemia patients suffer hepatotoxicity. Resveratrol has been demonstrated to have efficient antioxidant and antineoplastic activities. The study that how As(2)O(3) in combination with resveratrol affects hepatotoxicity and arsenic accumulation in the liver is lacking, and the present study tackles this question. Wistar rats were injected with 3mg/kg As(2)O(3) on alternate days; resveratrol (8mg/kg) was administered 1h before As(2)O(3). Rats were killed on the 8th day to determine histological liver damage, the antioxidant enzymes in serum, the ratio of reduced glutathione (GSH) to oxidized glutathione (GSSG), and arsenic accumulation in the liver. In the resveratrol+As(2)O(3) group, activities of superoxide dismutase, catalase in serum and GSH/GSSG were significantly increased, histopathological effects were reduced, and arsenic accumulation markedly decreased in the liver, compared with the As(2)O(3)-treated group. Thus, resveratrol attenuated As(2)O(3)-induced hepatotoxicity by decreasing oxidative stress and arsenic accumulation in the liver. These data suggest that use of resveratrol as post-remission therapy of APL and adjunctive therapy in patients with chronic exposure to arsenic may decrease arsenic hepatotoxicity.", "anno": [[88, 89, true], [200, 201, true], [274, 275, true], [369, 370, true], [548, 549, true], [674, 675, true], [890, 891, true], [1164, 1165, true], [1296, 1297, true], [1477, 1478, true]]}, {"id": 23023933, "text": "A mechanistic mass balance bioconcentration model is developed and parameterized for ionogenic organic chemicals (IOCs) in fish and evaluated against a compilation of empirical bioconcentration factors (BCFs). The model is subsequently applied to a set of perfluoroalkyl acids. Key aspects of model development include revised methods to estimate the chemical absorption efficiency of IOCs at the respiratory surface (E(W) ) and the use of distribution ratios to characterize the overall sorption capacity of the organism. Membrane-water distribution ratios (D(MW) ) are used to characterize sorption to phospholipids instead of only considering the octanol-water distribution ratio (D(OW) ). Modeled BCFs are well correlated with the observations (e.g., r(2)  = 0.68 and 0.75 for organic acids and bases, respectively) and accurate to within a factor of three on average. Model prediction errors appear to be largely the result of uncertainties in the biotransformation rate constant (k(M) ) estimates and the generic approaches for estimating sorption capacity (e.g., D(MW) ). Model performance for the set of perfluoroalkyl acids considered is highly dependent on the input parameters describing hydrophobicity (i.e., log K(OW) of the neutral form). The model applications broadly support the hypothesis that phospholipids contribute substantially to the sorption capacity of fish, particularly for compounds that exhibit a high degree of ionization at biologically relevant pH. Additional empirical data on biotransformation and sorption to phospholipids and subsequent incorporation into property estimation approaches (e.g., k(M) , D(MW) ) are priorities with respect to improving model performance.", "anno": [[208, 209, true], [276, 277, true], [521, 522, true], [691, 692, true], [871, 872, true], [1077, 1078, true], [1251, 1252, true], [1480, 1481, true], [1704, 1705, true]]}, {"id": 23024176, "text": "Thousands of untested chemicals in the environment require efficient characterization of carcinogenic potential in humans. A proposed solution is rapid testing of chemicals using in vitro high-throughput screening (HTS) assays for targets in pathways linked to disease processes to build models for priority setting and further testing. We describe a model for predicting rodent carcinogenicity based on HTS data from 292 chemicals tested in 672 assays mapping to 455 genes. All data come from the EPA ToxCast project. The model was trained on a subset of 232 chemicals with in vivo rodent carcinogenicity data in the Toxicity Reference Database (ToxRefDB). Individual HTS assays strongly associated with rodent cancers in ToxRefDB were linked to genes, pathways, and hallmark processes documented to be involved in tumor biology and cancer progression. Rodent liver cancer endpoints were linked to well-documented pathways such as peroxisome proliferator-activated receptor signaling and TP53 and novel targets such as PDE5A and PLAUR. Cancer hallmark genes associated with rodent thyroid tumors were found to be linked to human thyroid tumors and autoimmune thyroid disease. A model was developed in which these genes/pathways function as hypothetical enhancers or promoters of rat thyroid tumors, acting secondary to the key initiating event of thyroid hormone disruption. A simple scoring function was generated to identify chemicals with significant in vitro evidence that was predictive of in vivo carcinogenicity in different rat tissues and organs. This scoring function was applied to an external test set of 33 compounds with carcinogenicity classifications from the EPA's Office of Pesticide Programs and successfully (p = 0.024) differentiated between chemicals classified as \"possible\"/\"probable\"/\"likely\" carcinogens and those designated as \"not likely\" or with \"evidence of noncarcinogenicity.\" This model represents a chemical carcinogenicity prioritization tool supporting targeted testing and functional validation of cancer pathways.", "anno": [[121, 122, true], [335, 336, true], [473, 474, true], [517, 518, true], [656, 657, true], [852, 853, true], [1035, 1036, true], [1175, 1176, true], [1374, 1375, true], [1555, 1556, true], [1908, 1909, true], [2051, 2052, true]]}, {"id": 23026700, "text": "The aim of this study was to examine the effects of Cassia tora seeds on high-fat diet (HFD)-induced hepatic steatosis, and elucidate the molecular mechanisms behind its effects. After being fed a HFD for two weeks, rats were orally dosed with Cassia seed ethanol extract (CSEE) (100, 200, or 300mg/kg) once daily for 8weeks. CSEE induced dose-dependent reductions in plasma lipid levels, as well as decreased the over hepatic lipid accumulation. Furthermore, CSEE treatment improved HFD-induced hepatic histological lesions. CSEE enhanced the phosphorylation of AMP-activated protein kinase (AMPK) and its primary downstream targeting enzyme, acetyl-CoA carboxylase, up-regulated the gene expression of carnitine palmitoyl transferase 1, and down-regulated sterol regulatory element binding protein 1 and fatty acid synthase protein levels in the livers of HFD-fed rats. AMPK inhibition by compound C retarded CSEE-induced reduction in triglyceride accumulation in HepG2 cells stimulated by insulin. Our findings suggest that CSEE may regulate hepatic lipid homeostasis related with an AMPK-dependent signaling pathway. Targeting AMPK activation with CSEE may represent a promising approach for the prevention and treatment of obesity-related non-alcoholic fatty liver disease.", "anno": [[177, 178, true], [324, 325, true], [445, 446, true], [524, 525, true], [870, 871, true], [999, 1000, true], [1119, 1120, true], [1277, 1278, true]]}, {"id": 23027517, "text": "The electrostatic alignment and directed assembly of semiconductor nanowires into macroscopic, centimeter-long yarns is demonstrated. Different morphologies can be produced, including longitudinally segmented/graded yarns or mixed composition fibers. Nanowire yarns display long range photoconductivities and open up exciting opportunities for potential use in future nanowire-based textiles or in solar photovoltaics.", "anno": [[132, 133, true], [249, 250, true], [417, 418, true]]}, {"id": 23027804, "text": "The role of stress in the pathophysiology of Graves' disease is suggested by several clinical observations, by recent advances in immunology and by better understanding of autoimmune diseases which provides new insights into potential effects of stress hormones on T helper cell imbalance involved in the pathogenesis of autoimmune diseases. Stress management should therefore be an important part of the treatment of Graves' disease, as stress reduction may improve the effect of therapy. However, this field still requires interventional data to support stress management in the treatment of Graves' disease.", "anno": [[340, 341, true], [488, 489, true], [609, 610, true]]}, {"id": 23028140, "text": "Recent data suggest that the role of CYP3A4 in imatinib metabolism is smaller than presumed. This study aimed to evaluate the quantitative importance of different cytochrome P450 (P450) enzymes in imatinib pharmacokinetics. First, the metabolism of imatinib was investigated using recombinant P450 enzymes and human liver microsomes with P450 isoform-selective inhibitors. Thereafter, an in silico model for imatinib was constructed to perform pharmacokinetic simulations to assess the roles of P450 enzymes in imatinib elimination at clinically used imatinib doses. In vitro, CYP2C8 inhibitors and CYP3A4 inhibitors inhibited the depletion of 0.1 µM imatinib by 45 and 80%, respectively, and the formation of the main metabolite of imatinib, N-desmethylimatinib, by >50%. Likewise, recombinant CYP2C8 and CYP3A4 metabolized imatinib extensively, whereas other isoforms had minor effect on imatinib concentrations. In the beginning of imatinib treatment, the fractions of its hepatic clearance mediated by CYP2C8 and CYP3A4 were predicted to approximate 40 and 60%, respectively. During long-term treatment with imatinib 400 mg once or twice daily, up to 65 or 75% of its hepatic elimination was predicted to occur via CYP2C8, and only about 35 or 25% by CYP3A4, due to dose- and time-dependent autoinactivation of CYP3A4 by imatinib. Thus, although CYP2C8 and CYP3A4 are the main enzymes in imatinib metabolism in vitro, in silico predictions indicate that imatinib inhibits its own CYP3A4-mediated metabolism, assigning a key role for CYP2C8. During multiple dosing, pharmacogenetic polymorphisms and drug interactions affecting CYP2C8 activity may cause marked interindividual variation in the exposure and response to imatinib.", "anno": [[91, 92, true], [222, 223, true], [371, 372, true], [565, 566, true], [771, 772, true], [913, 914, true], [1078, 1079, true], [1333, 1334, true], [1543, 1544, true], [1730, 1731, true]]}, {"id": 23030346, "text": "The growth of heteroepitaxially strained semiconductors at the nanoscale enables tailoring of material properties for enhanced device performance. For core/shell nanowires (NWs), theoretical predictions of the coherency limits and the implications they carry remain uncertain without proper identification of the mechanisms by which strains relax. We present here for the Ge/Si core/shell NW system the first experimental measurement of critical shell thickness for strain relaxation in a semiconductor NW heterostructure and the identification of the relaxation mechanisms. Axial and tangential strain relief is initiated by the formation of periodic a/2 ⟨110⟩ perfect dislocations via nucleation and glide on {111} slip-planes. Glide of dislocation segments is directly confirmed by real-time in situ transmission electron microscope observations and by dislocation dynamics simulations. Further shell growth leads to roughening and grain formation which provides additional strain relief. As a consequence of core/shell strain sharing in NWs, a 16 nm radius Ge NW with a 3 nm Si shell is shown to accommodate 3% coherent strain at equilibrium, a factor of 3 increase over the 1 nm equilibrium critical thickness for planar Si/Ge heteroepitaxial growth.", "anno": [[145, 146, true], [346, 347, true], [573, 574, true], [728, 729, true], [888, 889, true], [990, 991, true], [1254, 1255, true]]}, {"id": 23030680, "text": "The metabolism of elzasonan has been examined in vitro using hepatic microsomes from human and recombinant heterologously expressed P450 enzymes (rCYP). Metabolism occurs primarily via oxidative N-demethylation to form M4 and oxidation reactions to form elzasonan N-oxide (M5) and 5-hydroxyelzasonan metabolite (M3). Additionally, elzasonan was shown to be metabolized to the novel cyclized indole metabolite (M6) which undergoes subsequent oxidation to form the iminium ion metabolite (M3a). The rCYP data was normalized relative to the levels of each CYP form in native human liver microsomes to better assess the contribution of each rCYP in the metabolism of elzasonan. Results demonstrated the involvement of CYP3A4 in the pathways leading to M3a, M3, M5 and M6 and CYP2C8 in the formation of M4. Kinetic constants for the formation of M3 were determined and correlation and inhibition studies suggested that CYP3A4 is primarily responsible for the formation of M3 and CYP2C19 plays a very minor role in its formation. Cytochrome b5 has shown to be an essential component in P450 3A4 catalyzed 5-hydroxyelzasonan formation and provides insights on the disconnect between human liver microsomes data and that of rCYP. Furthermore, rCYP3A4 containing b5 are useful models for predicting the rates for liver microsomes P450-dependent drug oxidations and should be utilized routinely.", "anno": [[151, 152, true], [315, 316, true], [491, 492, true], [672, 673, true], [800, 801, true], [1022, 1023, true], [1220, 1221, true], [1384, 1385, true]]}, {"id": 23030706, "text": "1.Unlike cell lines and primary cells in culture, precision-cut tissue slices remain metabolically differentiated for at least 24-48 h and allow to study the effect of xenobiotics during short-term and long-term incubations. 2.In this article, we illustrate the use of such an experimental model to study the nephrotoxic effects of (i) chloroacetaldehyde, a metabolite of the anticancer drug ifosfamide, (ii) of cobalt chloride, a potential leakage product of the cobalt-containing nanoparticles, and (iii) of valproate, a widely used antiepileptic drug. 3.Since all the latter test compounds, like many toxic compounds, negatively interact with cellular metabolic pathways, we also illustrate our biochemical toxicology approach in which we used not only enzymatic but also carbon 13 NMR measurements and mathematical modelling of metabolic pathways. 4.This original approach, which can be applied to any tissue, allows to predict the nephrotoxic effects of milligram amounts of test compounds very early during the research and development processes of drugs and chemicals. This approach, combined with the use of cells that retain their in vivo metabolic properties and, therefore, are predictive, reduces the risk, the time and cost of such processes.", "anno": [[223, 224, true], [553, 554, true], [850, 851, true], [1074, 1075, true], [1254, 1255, true]]}, {"id": 23030766, "text": "Glycans anchored to residue N297 of the antibody IgG Fc domain are critical in mediating binding toward FcγRs to direct both adaptive and innate immune responses. However, using a full length bacterial IgG display system, we have isolated aglycosylated Fc domains with mutations that confer up to a 160-fold increase in the affinity toward the low affinity FcγRIIa-R131 allele as well as high selectivity against binding to the remarkably homologous human inhibitory receptor, FcγRIIb. The mutant Fc domain (AglycoT-Fc1004) contained a total of 5 amino acid substitutions that conferred an activating to inhibitory ratio of 25 (A/I ratio; FcyRIIa-R131:FcγRIIb). Incorporation of this engineered Fc into trastuzumab, an anti-Her2 antibody, resulted in a 75% increase in tumor cell phagocytosis by macrophages compared to that of the parental glycosylated trastuzumab with both medium and low Her2-expressing cancer cells. A mathematical model has been developed to help explain how receptor affinity and the A/I ratio relate to improved antibody dependent cell-mediated phagocytosis. Our model provides guidelines for the future engineering of Fc domains with enhanced effector function.", "anno": [[161, 162, true], [484, 485, true], [660, 661, true], [919, 920, true], [1081, 1082, true], [1185, 1186, true]]}, {"id": 23032515, "text": "Retinal ganglion cells (RGCs) death caused by oxidative stress is a common risk factor for glaucoma. In the present study, 8-hydroxycalamenene was isolated from the hexane fraction of Reynoutria elliptica. We showed that 8-hydroxycalamenene attenuated the cell death of transformed RGC-5 cells. This compound also produced a dose-dependent decrease in the expression of apoptotic proteins (cleaved PARP and caspase-3) induced by l-buthionine-(S,R)-sulfoximine (BSO) plus glutamate and stimulated glutathione and glutathione S-transferase activity. Moreover, the addition of 8-hydroxycalamenene to cell cultures restored the reduced mitochondrial membrane potential resulting from glutamate/BSO treatment. The presence of N-methyl-d-aspartate in the retina of rats affected the thickness of the inner plexiform layer (IPL) and increased the number of TUNEL-positive RGCs. However, 8-hydroxycalamenene protected against thinning of the IPL and reduced TUNEL-positive cells in the ganglion cell layer. Thus, 8-hydroxycalamenene isolated from R. elliptica exerts neuroprotective effects both in vitro and in vivo.", "anno": [[99, 100, true], [204, 205, true], [293, 294, true], [546, 547, true], [703, 704, true], [869, 870, true], [997, 998, true], [1108, 1109, true]]}, {"id": 23033256, "text": "Organic anion transporting polypeptides (rodents, Oatps; human, OATPs) are primarily involved in the transmembrane transportation of a wide range of endogenous and exogenous compounds. Multiple mouse Oatp1 isoforms are closely located on chromosome 6, where each isoform shows distinct tissue distribution; Oatp1b2, Oatp1a6, and Oatp1c1 are expressed exclusively in the liver, kidney, and cerebrum, respectively; Oatp1a1 in the liver and kidney; and Oatp1a4 in the liver and cerebrum. We have identified tissue-dependent differentially methylated region (T-DMR) around the transcriptional start site (TSS) of Oatp1b2, which correlates with its liver-specific expression. Bisulfite sequencing also demonstrated the presence of T-DMRs around the TSS in other Oatp1 genes: CpG dinucleotides at +149 relative to the TSS for Oatp1c1; -48, +101, and +356 for Oatp1a4; -572 and -550 for Oatp1a1; and -122 and +216 for Oatp1a6 were differentially methylated among the liver, kidney, and cerebrum. These methylation profiles were largely consistent with the tissue distribution of Oatp1 mRNAs. Chromatin immunoprecipitation assay revealed that the mRNA expression of Oatp1 genes was accompanied by acetylated histone H3. Human OATP1B1 and OATP1B3 are located on chromosome 12p12 in the OATP1 cluster; both show predominant expression in the liver. These genes also contained T-DMRs that were hypomethylated in the liver, compared with kidney cortex: -511, -411, and +92 relative to the TSS for OATP1B1 and -331, +70, and +73 for OATP1B3. These results suggest that the difference in epigenetic profiles comprising DNA methylation and histone acetylation determines the distinct tissue distribution of Oatp/OATP mRNAs.", "anno": [[183, 184, true], [483, 484, true], [669, 670, true], [987, 988, true], [1083, 1084, true], [1210, 1211, true], [1337, 1338, true], [1527, 1528, true], [1707, 1708, true]]}, {"id": 23034931, "text": "ROS and reactive nitrogen species (RNS) are key regulators of redox homeostasis in living organisms including plants. As control of redox homeostasis plays a central function in plant biology, redox proteomics could help in characterizing the potential roles played by ROS/RNS-induced posttranslational modification in plant cells. In this review, we focus on two posttranslational modifications: protein carbonylation (a marker of protein oxidation) and protein S-nitrosylation, both of which having recently emerged as important regulatory mechanisms during numerous fundamental biological processes. Here, we describe the recent progress in proteomic analysis of carbonylated and nitrosylated proteins and highlight the achievements made in understanding the physiological basis of these oxy/nitro modifications in plants. In addition, we document the existence of a relationship between ROS-based carbonylation and RNS-based nitrosylation thus supporting the finding that crosstalk between cellular signaling stress pathways induced by ROS and RNS could be mediated by specific protein modifications.", "anno": [[116, 117, true], [330, 331, true], [601, 602, true], [824, 825, true], [1103, 1104, true]]}, {"id": 23036350, "text": "Autophagy is a highly conserved catabolic pathway in which proteins and organelles are engulfed by vacuoles that are targeted to lysosomes for degradation. Defects in the autophagic machinery have been described in several neurodegenerative diseases uncovering the tight dependency of neuronal survival on the efficiency of the autophagic process. Despite the large amount of literature investigating autophagy in a number of pathological conditions our knowledge of its role in glaucoma neurodegeneration is just beginning. However, recent experimental data revealing that autophagy modulation occurs in retinal ganglion cells (RGCs) under glaucoma-related stressing conditions support the hypothesis that dysfunctional autophagy might underlie the process leading to RGC death. Although our understanding of the role of autophagy in glaucoma is still developing, there is the possibility that neuroprotection may be achieved by modulating autophagy. This would be a promising approach as it could lead to the much-sought development of alternative therapeutic strategies to prevent visual loss in glaucoma.", "anno": [[154, 155, true], [346, 347, true], [523, 524, true], [778, 779, true], [950, 951, true], [1107, 1108, true]]}, {"id": 23036893, "text": "With the ultimate aim of increasing the utility of in vitro assays for toxicological risk assessment, a method was developed to calculate in vivo estrogenic potencies from in vitro estrogenic potencies of compounds by taking into account systemic availability. In vitro estrogenic potencies of three model compounds (bisphenol A, genistein, and 4-nonylphenol) relative to ethinylestradiol (EE2), determined with the estrogen receptor alpha (ERα) transcriptional activation assay using hER-HeLa-9903 cells, were taken from literature and used to calculate the EE2 equivalent (EE2EQ) effect doses in the predominantly ERα-dependent rat uterotrophic assay. Compound-specific differences in hepatic clearance relative to the reference compound EE2 were determined in vitro to examine whether in vivo estrogenic potencies reported in literature could be more accurately estimated. The EE2EQ doses allowed to predict in vivo uterotrophic responses within a factor of 6-25 and the inclusion of the hepatic clearance further improved the prediction with a factor 1.6-2.1 for especially genistein and bisphenol A. Yet, the model compounds still were less potent in vivo than predicted based on their EE2 equivalent estrogenic potency and hepatic clearance. For further improvement of the in vitro to in vivo predictive value of in vitro assays, the relevance of other kinetic characteristics should be studied, including binding to carrier proteins, oral bioavailability and the formation of estrogenic metabolites.", "anno": [[259, 260, true], [652, 653, true], [874, 875, true], [1103, 1104, true], [1246, 1247, true], [1505, 1506, true]]}, {"id": 23038668, "text": "Calcium manganese oxide nanoparticles for application in water oxidation are synthesized by combination with a carboxylated biopolymer stabilizing agent to form very simple but effective analogues of the photosynthetic PSII oxygen evolving complex. The relative efficiency of these materials for production of O(2) and protons under visible light-promoted reactions is evaluated and prolonged reaction lifetimes are observed.", "anno": [[247, 248, true], [424, 425, true]]}, {"id": 23038768, "text": "We have identified variants present in high-coverage complete sequences of 36 diverse human Y chromosomes from Africa, Europe, South Asia, East Asia, and the Americas, representing eight major haplogroups. After restricting our analysis to 8.97 Mb of the unique male-specific Y sequence, we identified 6662 high-confidence variants, including single-nucleotide polymorphisms (SNPs), multi-nucleotide polymorphisms (MNPs), and indels. We constructed phylogenetic trees using these variants, or subsets of them, and recapitulated the known structure of the tree. Assuming a male mutation rate of 1 × 10(-9) per base pair per year, the time depth of the tree (haplogroups A3-R) was ~101,000-115,000 yr, and the lineages found outside Africa dated to 57,000-74,000 yr, both as expected. In addition, we dated a striking Paleolithic male lineage expansion to 41,000-52,000 yr ago and the node representing the major European Y lineage, R1b, to 4000-13,000 yr ago, supporting a Neolithic origin for these modern European Y chromosomes. In all, we provide a nearly 10-fold increase in the number of Y markers with phylogenetic information, and novel historical insights derived from placing them on a calibrated phylogenetic tree.", "anno": [[204, 205, true], [432, 433, true], [559, 560, true], [781, 782, true], [1028, 1029, true], [1222, 1223, true]]}, {"id": 23041228, "text": "PIM proteins belong to a family of ser/thr kinases composed of 3 members, PIM1, PIM2 and PIM3, with greatly overlapping functions. PIM kinases are mainly responsible for cell cycle regulation, antiapoptotic activity and the homing and migration of receptor tyrosine kinases mediated via the JAK/STAT pathway. PIM kinases have been found to be upregulated in many hematological malignancies and solid tumors. Although these kinases have been described as weak oncogenes, they are heavily targeted for anticancer drug discovery. The present review summarizes the discoveries made to date regarding PIM kinases as driving oncogenes in the process of tumorigenesis and their validation as drug targets.", "anno": [[129, 130, true], [307, 308, true], [406, 407, true], [525, 526, true], [697, 698, true]]}, {"id": 23041243, "text": "Fluidized bed granulation is a widely applied wet granulation technique in the pharmaceutical industry to produce solid dosage forms. The process involves the spraying of a binder liquid onto fluidizing powder particles. As a result, the (wetted) particles collide with each other and form larger permanent aggregates (granules). After spraying the required amount of granulation liquid, the wet granules are rapidly dried in the fluid bed granulator. Since the FDA launched its Process Analytical Technology initiative (and even before), a wide range of analytical process sensors has been used for real-time monitoring and control of fluid bed granulation processes. By applying various data analysis techniques to the multitude of data collected from the process analyzers implemented in fluid bed granulators, a deeper understanding of the process has been achieved. This review gives an overview of the process analytical technologies used during fluid bed granulation to monitor and control the process. The fundamentals of the mechanisms contributing to wet granule growth and the characteristics of fluid bed granulation processing are briefly discussed. This is followed by a detailed overview of the in-line applied process analyzers, contributing to improved fluid bed granulation understanding, modeling, control, and endpoint detection. Analysis and modeling tools enabling the extraction of the relevant information from the complex data collected during granulation and the control of the process are highlighted.", "anno": [[132, 133, true], [219, 220, true], [328, 329, true], [450, 451, true], [667, 668, true], [869, 870, true], [1008, 1009, true], [1161, 1162, true], [1348, 1349, true], [1527, 1528, true]]}, {"id": 23041510, "text": "Eldecalcitol (ELD), a 2β-hydroxypropyloxy derivative of 1α,25 (OH) 2D3, inhibits bone resorption more potently than alfacalcidol (ALF) while maintaining osteoblastic function in an ovariectomized (OVX) osteoporosis rat model. Alendronate (ALN), which is the most common bisphosphonate used for the treatment of osteoporosis, increases the bone mineral density (BMD) by suppressing bone resorption. In this study, we investigated the effects of combination treatments with ELD and ALN or with ALF and ALN on bone mass and strength in OVX rats. Seventy female rats, 32 weeks old, were assigned to seven groups: (1) a sham-operated control group; (2) an OVX-control group; (3) an ELD group; (4) an ALF group; (5) an ALN group; (6) an ELD+ALN group; and (7) an ALF+ALN group. OVX rats were orally treated with ELD (0.015 μg/kg), ALF (0.0375 μg/kg), or ALN (0.2mg/kg) daily for 12 weeks. In both the lumbar spine and the femur, ELD and ALF monotherapy significantly increased the BMD, and ELD+ALN and ALF+ALN significantly increased the BMD, compared with ALN monotherapy, as an additive effect. In particular, ELD+ALN resulted in a significantly higher BMD than ALF+ALN in the femur. On mechanical testing of the lumbar spine, ELD and ALF monotherapy significantly increased the ultimate load, and ELD+ALN and ALF+ALN significantly increased the ultimate load compared with ALN monotherapy. In the femur, ELD, ELD+ALN, and ALF+ALN treatment significantly increased the ultimate load, compared with the OVX-control group, and ELD+ALN resulted in a significantly higher ultimate load than ALN monotherapy. A histomorphometric analysis showed that ELD monotherapy and ELD+ALN combination therapy had a potent inhibitory effect on bone resorption parameters (osteoclast surface and eroded surface), while maintaining bone formation parameters (osteoblast surface and osteoid surface). By contrast, ALF and ALF+ALN significantly lowered the histological parameters of both bone resorption and formation. These results suggested that ELD or ALF used in combination with ALN has therapeutic advantages over ALN monotherapy, with ELD+ALN combination treatment producing an especially beneficial anti-osteoporotic effect by inhibiting osteoclastic bone resorption and maintaining osteoblastic function, compared with ALF+ALN combination treatment.", "anno": [[224, 225, true], [396, 397, true], [541, 542, true], [770, 771, true], [881, 882, true], [1089, 1090, true], [1178, 1179, true], [1385, 1386, true], [1598, 1599, true], [1875, 1876, true], [1993, 1994, true], [2333, 2334, true]]}, {"id": 23041538, "text": "Long lasting enhancement of synaptic transmission can be triggered by brief bursts of afferent stimulation, underlying long-term potentiation (LTP), and also by brief ischemia in a process known as i-LTP. The extent to which LTP and i-LTP rely on comparable cellular mechanisms remains unclear. Under physiological conditions, LTP induction drives transient expression of calcium-permeable AMPARs (CP-AMPARs) at synapses, whose ability to undergo plasticity is primed by endogenous activation of adenosine A(2A) receptors (A(2A)Rs). The present work thus addressed the contribution of CP-AMPARs and A(2A)Rs to i-LTP, which was induced in rat hippocampal slices by brief (10 min) oxygen/glucose deprivation (OGD). The amplitude of afferent-evoked excitatory postsynaptic currents (EPSCs) recorded from CA1 pyramidal neurons was decreased during OGD but gradually recovered toward values significantly above (157 ± 17%) the baseline (100%) 40-50 min after re-oxygenation. This i-LTP was precluded by CP-AMPAR blockade (internal spermine (500 μM) or extracellular NASPM (20 μM) application) as well as by A(2A)R blockade with a selective antagonist (SCH 58261, 100 nM). OGD prompted sustained (>70 min) facilitation of mEPSC amplitude and frequency, and decreased mEPSC decay time, all of which were prevented by SCH 58261 (100 nM). The ability of NASPM (20 μM) to acutely inhibit EPSCs 1 h after OGD, but not in control conditions nor in OGD-challenged slices when in the presence of SCH 58261 (100 nM), further supports sustained CP-AMPAR recruitment by i-LTP in an A(2A)R-dependent way. We propose that although i-LTP may initially mimic LTP, failure of auto-regulated CP-AMPAR removal from synapses could constitute an early divergent event between these forms of plasticity.", "anno": [[203, 204, true], [293, 294, true], [531, 532, true], [711, 712, true], [968, 969, true], [1165, 1166, true], [1328, 1329, true], [1585, 1586, true], [1775, 1776, true]]}, {"id": 23041661, "text": "P2X receptors are trimeric adenosine-5'-triphosphate (ATP)-gated cation channels involved in fast signal transduction in many cell types. In this study, we used homology modeling of the rat P2X2 receptor with the zebrafish P2X4 X-ray template to determine that the side chains of the Glu167 and Arg290 residues are in close spatial vicinity within the ATP-binding pocket when the rat P2X2 channel is closed. Through charge reversal mutation analysis and mutant cycle analysis, we obtained evidence that Glu167 and Arg290 form an electrostatic interaction. In addition, disulfide trapping indicated the close proximity of Glu167 and Arg290 when the channel is in the closed state, but not in the ATP-bound open state. Consistent with a gating-induced movement that disrupts the Glu167/Arg290 salt bridge, a comparison of the closed and open rat P2X2 receptor models revealed a significant rearrangement of the protein backbone and the side chains of the Glu167 and Arg290 residues during the closed-to-open transition. The associated release of the Glu167/Arg290 salt bridge during channel opening allows a strong ionic interaction between Arg290 and a γ-phosphate oxygen of ATP. We conclude from these results that the state-dependent salt bridge switching from Arg290/Glu167 to Arg290/ATP fulfills a dual role: to destabilize the closed state of the receptor and to promote the ionic coordination of ATP in the ATP-binding pocket.", "anno": [[136, 137, true], [406, 407, true], [554, 555, true], [715, 716, true], [1016, 1017, true], [1177, 1178, true], [1430, 1431, true]]}, {"id": 23041725, "text": "Organochlorine pesticides (OCPs) such as dieldrin are a persistent class of aquatic pollutants that cause adverse neurological and reproductive effects in vertebrates. In this study, female and male largemouth bass (Micropterus salmoides) (LMB) were exposed to 3mg dieldrin/kg feed in a 2 month feeding exposure (August-October) to (1) determine if the hypothalamic transcript responses to dieldrin were conserved between the sexes; (2) characterize cell signaling cascades underlying dieldrin neurotoxicity; and (3) determine whether or not co-feeding with 17β-estradiol (E(2)), a hormone with neuroprotective roles, mitigates responses in males to dieldrin. Despite also being a weak estrogen, dieldrin treatments did not elicit changes in reproductive endpoints (e.g. gonadosomatic index, vitellogenin, or plasma E(2)). Sub-network (SNEA) and gene set enrichment analysis (GSEA) revealed that neuro-hormone networks, neurotransmitter and nuclear receptor signaling, and the activin signaling network were altered by dieldrin exposure. Most striking was that the majority of cell pathways identified by the gene set enrichment were significantly increased in females while the majority of cell pathways were significantly decreased in males fed dieldrin. These data suggest that (1) there are sexually dimorphic responses in the teleost hypothalamus; (2) neurotransmitter systems are a target of dieldrin at the transcriptomics level; and (3) males co-fed dieldrin and E(2) had the fewest numbers of genes and cell pathways altered in the hypothalamus, suggesting that E(2) may mitigate the effects of dieldrin in the central nervous system.", "anno": [[166, 167, true], [658, 659, true], [821, 822, true], [1036, 1037, true], [1255, 1256, true], [1642, 1643, true]]}, {"id": 23042728, "text": "In utero exposure to valproic acid (VPA), a histone deacetylase (HDAC) inhibitor, causes neural tube, heart, and limb defects. Valpromide (VPD), the amide derivative of VPA, does not inhibit HDAC activity and is a weak teratogen in vivo. The detailed mechanism of action of VPA as a teratogen is not known. The goal of this study was to test the hypothesis that VPA disrupts regulation of the expression of genes that are critical in chondrogenesis and osteogenesis during limb development. Murine gestation day-12 embryonic forelimbs were excised and exposed to VPA or VPD in a limb bud culture system. VPA caused a significant concentration- dependent increase in limb abnormalities, which was correlated with its HDAC inhibitory effect. The signaling of both Sox9 and Runx2, key regulators of chondrogenesis, was downregulated by VPA. In contrast, VPD had little effect on limb morphology and no significant effect on HDAC activity or the expression of marker genes. Thus, VPA exposure dysregulated the expression of target genes directly involved in chondrogenesis and osteogenesis in the developing limb. Disturbances in these signaling pathways are likely to be a consequence of HDAC inhibition because VPD did not affect their expressions.", "anno": [[125, 126, true], [236, 237, true], [305, 306, true], [489, 490, true], [602, 603, true], [738, 739, true], [836, 837, true], [968, 969, true], [1108, 1109, true], [1245, 1246, true]]}, {"id": 23042730, "text": "Amiodarone (AMD), a class III antiarrhythmic drug, causes idiosyncratic hepatotoxicity in human patients. We demonstrated previously that tumor necrosis factor-alpha (TNF-α) plays an important role in a rat model of AMD-induced hepatotoxicity under inflammatory stress. In this study, we developed a model in vitro to study the roles of caspase activation and oxidative stress in TNF potentiation of AMD cytotoxicity. AMD caused cell death in Hepa1c1c7 cells, and TNF cotreatment potentiated its toxicity. Activation of caspases 9 and 3/7 was observed in AMD/TNF-cotreated cells, and caspase inhibitors provided minor protection from cytotoxicity. Intracellular reactive oxygen species (ROS) generation and lipid peroxidation were observed after treatment with AMD and were further elevated by TNF cotreatment. Adding water-soluble antioxidants (trolox, N-acetylcysteine, glutathione, or ascorbate) produced only minor attenuation of AMD/TNF-induced cytotoxicity and did not influence the effect of AMD alone. On the other hand, α-tocopherol (TOCO), which reduced lipid peroxidation and ROS generation, prevented AMD toxicity and caused pronounced reduction in cytotoxicity from AMD/TNF cotreatment. α-TOCO plus a pancaspase inhibitor completely abolished AMD/TNF-induced cytotoxicity. In summary, activation of caspases and oxidative stress were observed after AMD/TNF cotreatment, and caspase inhibitors and a lipid-soluble free-radical scavenger attenuated AMD/TNF-induced cytotoxicity.", "anno": [[104, 105, true], [268, 269, true], [416, 417, true], [504, 505, true], [646, 647, true], [809, 810, true], [1008, 1009, true], [1198, 1199, true], [1284, 1285, true], [1488, 1489, true]]}, {"id": 23042808, "text": "Community-based studies suggest that cannabis products that are high in Δ⁹-tetrahydrocannabinol (THC) but low in cannabidiol (CBD) are particularly hazardous for mental health. Laboratory-based studies are ideal for clarifying this issue because THC and CBD can be administered in pure form, under controlled conditions. In a between-subjects design, we tested the hypothesis that pre-treatment with CBD inhibited THC-elicited psychosis and cognitive impairment. Healthy participants were randomised to receive oral CBD 600 mg (n=22) or placebo (n=26), 210 min ahead of intravenous (IV) THC (1.5 mg). Post-THC, there were lower PANSS positive scores in the CBD group, but this did not reach statistical significance. However, clinically significant positive psychotic symptoms (defined a priori as increases ≥ 3 points) were less likely in the CBD group compared with the placebo group, odds ratio (OR)=0.22 (χ²=4.74, p<0.05). In agreement, post-THC paranoia, as rated with the State Social Paranoia Scale (SSPS), was less in the CBD group compared with the placebo group (t=2.28, p<0.05). Episodic memory, indexed by scores on the Hopkins Verbal Learning Task-revised (HVLT-R), was poorer, relative to baseline, in the placebo pre-treated group (-10.6 ± 18.9%) compared with the CBD group (-0.4% ± 9.7 %) (t=2.39, p<0.05). These findings support the idea that high-THC/low-CBD cannabis products are associated with increased risks for mental health.", "anno": [[175, 176, true], [319, 320, true], [461, 462, true], [599, 600, true], [715, 716, true], [925, 926, true], [1088, 1089, true], [1322, 1323, true], [1449, 1450, true]]}, {"id": 23042953, "text": "The bihelical apolipoprotein mimetic peptide 5A effluxes cholesterol from cells and reduces inflammation and atherosclerosis in animal models. We investigated how hydrophobic residues in the hinge region between the two helices are important in the structure and function of this peptide. By simulated annealing analysis and molecular dynamics modeling, two hydrophobic amino acids, F-18 and W-21, in the hinge region were predicted to be relatively surface-exposed and to interact with the aqueous solvent. Using a series of 5A peptide analogs in which F-18 or W-21 was changed to either F, W, A, or E, only peptides with hydrophobic amino acids in these two positions were able to readily bind and solubilize phospholipid vesicles. Compared with active peptides containing F or W, peptides containing E in either of these two positions were more than 10-fold less effective in effluxing cholesterol by the ABCA1 transporter. Intravenous injection of 5A in C57BL/6 mice increased plasma-free cholesterol (5A: 89.9 ± 13.6 mg/dl; control: 38.7 ± 4.3 mg/dl (mean ± S.D.); P < 0.05) and triglycerides (5A: 887.0 ± 172.0 mg/dl; control: 108.9 ± 9.9 mg/dl; P < 0.05), whereas the EE peptide containing E in both positions had no effect. Finally, 5A increased cholesterol efflux approximately 2.5-fold in vivo from radiolabeled macrophages, whereas the EE peptide was inactive. These results provide a rationale for future design of therapeutic apolipoprotein mimetic peptides and provide new insights into the interaction of hydrophobic residues on apolipoproteins with phospholipids in the lipid microdomain created by the ABCA1 transporter during the cholesterol efflux process.", "anno": [[141, 142, true], [287, 288, true], [506, 507, true], [732, 733, true], [925, 926, true], [1230, 1231, true], [1370, 1371, true], [1674, 1675, true]]}, {"id": 23042954, "text": "Control of brain seizures after exposure to nerve agents is imperative for the prevention of brain damage and death. Animal models of nerve agent exposure make use of pretreatments, or medication administered within 1 minute after exposure, in order to prevent rapid death from peripheral toxic effects and respiratory failure, which then allows the testing of anticonvulsant compounds. However, in a real-case scenario of an unexpected attack with nerve agents, pretreatment would not be possible, and medical assistance may not be available immediately. To determine if control of seizures and survival are still possible without pretreatment or immediate pharmacologic intervention, we studied the anticonvulsant efficacy of the GluK1 (GluR5)/α-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptor antagonist (3S,4aR,6R,8aR)-6-[2-(1(2)H-tetrazole-5-yl)ethyl]decahydroisoquinoline-3-carboxylic acid (LY293558) in rats that did not receive any treatment until 20 minutes after exposure to the nerve agent soman. We injected LY293558 intramuscularly, as this would be the most likely route of administration to humans. LY293558 (15 mg/kg), injected along with atropine and the oxime HI-6 at 20 minutes after soman exposure, stopped seizures and increased survival rate from 64% to 100%. LY293558 also prevented neuronal loss in the amygdala and hippocampus, and reduced neurodegeneration in a number of brain regions studied 7 days after soman exposure. Analysis of the LY293558 pharmacokinetics after intramuscular administration showed that this compound readily crosses the blood-brain barrier. There was good correspondence between the time course of seizure suppression by LY293558 and the brain levels of the compound.", "anno": [[115, 116, true], [385, 386, true], [554, 555, true], [1025, 1026, true], [1131, 1132, true], [1299, 1300, true], [1466, 1467, true], [1610, 1611, true], [1737, 1738, true]]}, {"id": 23043137, "text": "Late in an adenovirus infection, the viral proteinase (AVP) becomes activated to process virion precursor proteins used in virus assembly. AVP is activated by two cofactors, the viral DNA and pVIc, an 11-amino acid peptide originating from the C terminus of the precursor protein pVI. There is a conundrum in the activation of AVP in that AVP and pVI are sequence-independent DNA-binding proteins with nm equilibrium dissociation constants such that in the virus particle, they are predicted to be essentially irreversibly bound to the viral DNA. Here, we resolve that conundrum by showing that activation of AVP takes place on the one-dimensional contour of DNA. In vitro, pVI, a substrate, slides on DNA via one-dimensional diffusion, D(1) = 1.45 × 10(6) bp(2)/s, until it binds to AVP also on the same DNA molecule. AVP, partially activated by being bound to DNA, excises pVIc, which binds to the AVP molecule that cut it out. pVIc then forms a disulfide bond with AVP forming the fully active AVP-pVIc complex bound to DNA. In vivo, in heat-disrupted immature virus, AVP was also activated by pVI in DNA-dependent reactions. This activation mechanism illustrates a new paradigm for virion maturation and a new way, by sliding on DNA, for bimolecular complexes to form among proteins not involved in DNA metabolism.", "anno": [[137, 138, true], [283, 284, true], [545, 546, true], [662, 663, true], [817, 818, true], [928, 929, true], [1026, 1027, true], [1127, 1128, true], [1317, 1318, true]]}, {"id": 23043441, "text": "In the present study, the two grafting techniques grafting-from - by activators regenerated by electron transfer atom transfer radical polymerization (ARGET ATRP) - and grafting-to - by copper(I)-catalyzed azide-alkyne cycloaddition (CuAAC) - were systematically compared, employing cellulose as a substrate. In order to obtain a meaningful comparison, it is crucial that the graft lengths of the polymers that are grafted from and to the substrates are essentially identical. Herein, this was achieved by utilizing the free polymer formed in parallel to the grafting-from reaction as the polymer for the grafting-to reaction. Four graft lengths were investigated, and the molar masses of the four free polymers (21 ≤ M(n) ≤ 100 kDa; 1.07 ≤ Đ(M) ≤ 1.26), i.e. the polymers subsequently employed in the grafting-to reaction, were shown to be in the same range as the molar masses of the polymers grafted from the surface (23 ≤ M(n) ≤ 87 kDa; 1.08 ≤ Đ(M) ≤ 1.31). The molecular weights of the chains grafted from the surface were established after cleavage from the cellulose substrates via size exclusion chromatography (SEC). High-resolution Fourier transform infrared microscopy (FT-IRM) was employed as an efficient tool to study the spatial distribution of the polymer content on the grafted substrates. In addition, the functionalized substrates were analyzed by X-ray photoelectron spectroscopy (XPS), contact angle (CA) measurements, and field-emission scanning electron microscopy (FE-SEM). For cellulose substrates modified via the grafting-from approach, the content of polymer on the surfaces increased with increasing graft length, confirming the possibility to tailor not only the length of the polymer grafts but also the polymeric content on the surface. In comparison, for the grafting-to reaction, the grafted content could not be controlled by varying the length of the preformed polymer: the polymer content was essentially the same for the four graft lengths. Consequently, the obtained results, when employing cellulose as a substrate and under these conditions, suggest that the grafting-from approach is superior to the grafting-to technique with respect to controlling the distribution of the polymeric content on the surface.", "anno": [[307, 308, true], [475, 476, true], [625, 626, true], [960, 961, true], [1124, 1125, true], [1305, 1306, true], [1496, 1497, true], [1767, 1768, true], [1977, 1978, true], [2248, 2249, true]]}, {"id": 23044045, "text": "Fetal and postnatal bone development in humans is traditionally viewed as a process characterized by progressively increasing mineral density. Yet, a temporary decrease in mineral density has been described in the long bones of infants in the immediate postnatal period. The mechanism that underlies this phenomenon, as well as its causes and consequences, remain unclear. Using daily μCT scans of murine femora and tibiae during perinatal development, we show that a temporary decrease in tissue mineral density (TMD) is evident in mice. By monitoring spatial and temporal structural changes during normal growth and in a mouse strain in which osteoclasts are non-functional (Src-null), we show that endosteal bone resorption is the main cause for the perinatal decrease in TMD. Mechanical testing revealed that this temporary decrease is correlated with reduced stiffness of the bones. We also show, by administration of a progestational agent to pregnant mice, that the decrease in TMD is not the result of parturition itself. This study provides a comprehensive view of perinatal long bone development in mice, and describes the process as well as the consequences of density fluctuation during this period.", "anno": [[141, 142, true], [269, 270, true], [371, 372, true], [537, 538, true], [778, 779, true], [886, 887, true], [1028, 1029, true], [1210, 1211, true]]}, {"id": 23044047, "text": "Osteocytes are considered to act as mechanosensory cells in bone. They form a functional synctia in which their processes become interconnected to constitute a three-dimensional (3D) network. Previous studies reported that in mice, the two-dimensional osteocyte network becomes progressively more regular as they grow, although the key factors governing the arrangement of the osteocyte network during bone growth remain unknown. In this study, we characterized the 3D formation of the osteocyte network during bone growth. Morphological skeletal changes have been reported to occur in response to mechanical loading and unloading. In order to evaluate the effect of mechanical unloading on osteocyte network formation, we subjected newborn mice to sciatic neurectomy in order to immobilize their left hind limb as an unloading model. The osteocyte network was visualized by staining osteocyte cell bodies and processes with fluorescently labeled phalloidin. First, we compared the osteocyte network in the femora of embryonic and 6-week-old mice in order to understand the morphological changes that occur with normal growth and mechanical loading. In embryonic mice, the osteocyte network in the femur cortical bone displayed a random cell body distribution, non-directional orientation of cell processes, and irregularly shaped cells. In 6-week-old mice, the 3D network contained spindle-shaped osteocytes, which were arranged parallel to the longitudinal axis of the femur. In addition, more and longer cell processes radiated from each osteocyte. Second, we compared the cortical osteocyte networks of 6-week-old mice that had or had not undergone sciatic neurectomy in order to evaluate the effect of unloading on osteocyte network formation. The osteocyte network formation in both cortical bone and cancellous bone was affected by mechanical loading. However, there were differences in the extent of network formation between cortical bone and cancellous bone in response to mechanical loading with regard to the orientation, nuclear shape and branch formation.", "anno": [[64, 65, true], [190, 191, true], [428, 429, true], [522, 523, true], [630, 631, true], [833, 834, true], [957, 958, true], [1148, 1149, true], [1336, 1337, true], [1476, 1477, true], [1550, 1551, true], [1747, 1748, true], [1857, 1858, true], [2068, 2069, true]]}, {"id": 23044489, "text": "Organophosphorus nerve agents (NA), potent irreversible cholinesterase inhibitors, could induce severe seizures, status epilepticus (SE), seizure-related brain damage (SRBD) and lethality. Despite the lack of data in the case of NA, clinical evidences suggest that SE survivors could suffer from neurological/cognitive deficits and impairments such as spontaneous recurrent seizures (epilepsy) after a latent period of epileptogenesis. It is beyond doubt that an effective and quick management of the initial seizures and prevention of SRBD are critical to prevent these long-term consequences, explaining why most experimental data are focusing on the 5-40min post-exposure time frame. However, in field conditions, treatment may be delayed and with the exception of NMDA receptor antagonists, currently no drug provides protection (against lethality, seizures, SRBD and neurological consequences) when seizures are left unabated for one hour or more. Ketamine (KET) is the only NMDA antagonist licensed as an injectable drug in different countries and remains an anesthetic of choice in some difficult field conditions. In this short review paper, after a presentation of some of the key points of the pathophysiology of NA-induced SE and a quick survey of the potential therapeutic avenues in the context of delayed treatment of NA-induced SE, we will review the recent data we obtained showing that KET, in combination with atropine sulfate (AS), with or without a benzodiazepine, considerably reduces soman-induced neuroinflammation, provides neuroprotection, histologically and functionally, and also positively modify soman-induced changes in brain metabolism. Finally, we will also mention some results from safety studies including those bringing evidence that, at difference with MK-801, KET does not impair thermoregulation and even seems to reduce AS-induced heat stress. All in all, KET, in combination, appears a good candidate for the out-of-hospital treatment of severe NA-induced SE.", "anno": [[187, 188, true], [434, 435, true], [685, 686, true], [951, 952, true], [1120, 1121, true], [1666, 1667, true], [1882, 1883, true], [1999, 2000, true]]}, {"id": 23046872, "text": "A polymeric cisplatin(IV) prodrug in the form of cross-linked micelles (M(Pt(IV)) was prepared by first constructing MPEG-b-PCL-b-PLL micelles and then attaching a cisplatin(IV) complex with two axial succinic moieties to the lysine residues of the carrier polymer in aqueous medium. The micelles obtained were characterized by TEM, DLS, and zeta potential measurement. Their in vitro release experiments were carried out at pH 7.4 and 5.0 or in the presence of 5mM sodium ascorbate (NaAsc). Results showed that the micelles were sensitive to both acidic hydrolysis and mild reducing agents; in the presence of 5mM NaAsc, cisplatin(II) was directly released and the released cisplatin(II) could chelate with nucleobases; the micelles displayed comparable cytotoxicities to cisplatin; and the micelles were much more efficiently internalized by the cells than cisplatin(II) and cisplatin(IV) counterparts. Moreover, in vivo study showed accumulation of more Pt species in the tumor site and lower systematic toxicity compared to free cisplatin(II) and cisplatin(IV). This polymeric prodrug of cisplatin is expected to be used more for future study and applications.", "anno": [[282, 283, true], [368, 369, true], [490, 491, true], [903, 904, true], [1064, 1065, true], [1163, 1164, true]]}, {"id": 23047001, "text": "Glycogen synthase kinase-3β (GSK-3β) plays a key role in type II diabetes and Alzheimer's diseases, to which non-ATP competitive inhibitors represent an effectively therapeutical approach due to their good specificity. Herein, a series of small molecules benzothiazepinones (BTZs) as novel non-ATP competitive inhibitors of GSK-3β have been designed and synthesized. The in vitro evaluation performed by luminescent assay showed most BTZ derivatives have inhibitory effects in micromolar scale. Among them compounds 6l, 6t and 6v have the IC50 values of 25.0 μM, 27.8 μM and 23.0 μM, respectively. Moreover 6v is devoid of any inhibitory activity in the assays to other thirteen protein kinases. Besides, SAR is analyzed and a hypothetical enzymatic binding mode is proposed by molecular docking study, which would be useful for new candidates design.", "anno": [[217, 218, true], [365, 366, true], [493, 494, true], [596, 597, true], [694, 695, true], [850, 851, true]]}, {"id": 23047024, "text": "Organophosphorus compounds (OPs) and oximes may interfere with other molecules than AChE in the living systems, affecting in this way various cellular processes and underlying mechanisms. These non-cholinergic effects may contribute to the clinical status in OP poisoning and therefore deserve equal scientific attention. Here, we investigated the effects of tabun and oxime K048 on the processes known to be involved in muscle response to the environmental factors, like IL-6 release and the regulation of the heat shock proteins (HSPs). While IL-6 stimulates muscle regeneration, which follows well known OP-induced myopathy, HSPs have cytoprotective effect against various stress factors including xenobiotics. All our experiments were carried out on cultured human myoblasts, as the precursors of muscle regeneration. We found unchanged AChE mRNA level after tabun/K048 treatment meaning that tabun and K048 did not interfere with the transcription or stability of this mRNA in the time period tested, even if AChE catalytic activity was significantly affected. On the other hand, after myoblast exposure to tabun, we observed significant changes in the protein levels of HSP 27 and in the secretion of IL-6. Namely, secretion of IL-6 decreased to 53% and the level of HSP 27 increased by 34% compared to the control level. Both effects were attenuated if myoblasts were pretreated with oxime K048, but not if they were treated with K048 after exposure to tabun. The molecular mechanism underlying these effects remains to be elucidated. However, it seems that these effects could be associated with OPs and oximes as a specific group of compounds rather than as a specific compound itself. Overall, the effects of OPs and oximes demonstrated here might play an important role in muscle regeneration which importantly determines the final outcome of OP myotoxicity.", "anno": [[186, 187, true], [320, 321, true], [537, 538, true], [712, 713, true], [820, 821, true], [1064, 1065, true], [1211, 1212, true], [1326, 1327, true], [1465, 1466, true], [1540, 1541, true], [1693, 1694, true], [1868, 1869, true]]}, {"id": 23047287, "text": "A multi-component nanosystem based on graphene and comprising individual cyclodextrins at its surface is assembled, creating hybrid structures enabling new and important functionalities: optical imaging, drug storage, and cell targeting for medical diagnosis and treatment. These nanohybrids are part of a universal system of interchangeable units, capable of mutilple functionalities. The surface components, made of individual β-cyclodextrin molecules, are the \"hosts\" for functional units, which may be used as imaging agents, for anti-cancer drug delivery, and as tumor-specific ligands. Specifically, individual β-cyclodextrin (β-CD), with a known capability to host various molecules, is considered a module unit that is assembled onto graphene nanosheet (GNS). The cyclodextrin-functionalized graphene nanosheet (GNS/β-CD) enables \"host-guest\" chemistry between the nanohybrid and functional \"payloads\". The structure, composition, and morphology of the graphene nanosheet hybrid have been investigated. The nanohybrid, GNS/β-CD, is highly dispersive in various physiological solutions, reflecting the high biostability of cyclodextrin. Regarding the host capability, the nanohybrid is fully capable of selectively accommodating various biological and functional agents in a controlled fashion, including the antivirus drug amantadine, fluorescent dye [5(6)-carboxyfluorescein], and Arg-Gly-Asp (RGD) peptide-targeting ligands assisted by an adamantine linker. The loading ratio of 5(6)-carboxyfluorescein is as high as 110% with a drug concentration of 0.45 mg mL(-1). The cyclic RGD-functionalized nanohybrid exhibits remarkable targeting for HeLa cells.", "anno": [[272, 273, true], [384, 385, true], [590, 591, true], [766, 767, true], [909, 910, true], [1009, 1010, true], [1142, 1143, true], [1466, 1467, true], [1575, 1576, true], [1662, 1663, true]]}, {"id": 23047912, "text": "The cyanobacterial β-N-methylamino-L-alanine (L-BMAA) is described as a low-potency excitotoxin, possibly a factor in the increased incidence of amyotrophic lateral sclerosis (ALS) and Parkinsonism-dementia complex (PDC) in Guam. The latter association is intensively disputed, as L-BMAA concentrations required for toxic effects exceed those assumed to occur via food. The question thus was raised whether L-BMAA leads to neurodegeneration at nonexcitotoxic conditions. Using human SH-SY5Y neuroblastoma cells, L-BMAA-transport, incorporation into proteins, and subsequent impairment of cellular protein homeostasis were investigated. Binding of L-BMAA to intracellular proteins, but no clear protein incorporation was detected in response to (14)C-L-BMAA exposures. Nevertheless, low L-BMAA concentrations (≥ 0.1mM, 48 h) increased protein ubiquitination, 20S proteasomal and caspase 12 activity, expression of the endoplasmic reticulum (ER) stress marker CHOP, and enhanced phosphorylation of elf2α in SH-SY5Y cells. In contrast, high L-BMAA concentrations (≥ 1mM, 48 h) increased reactive oxygen species and protein oxidization, which were partially ameliorated by coincubation with vitamin E. L-BMAA-mediated cytotoxicity was observable 48 h following ≥ 2mM L-BMAA treatment. Consequently, the data presented here suggest that low L-BMAA concentrations result in a dysregulation of the cellular protein homeostasis with ensuing ER stress that is independent from high-concentration effects such as excitotoxicity and oxidative stress. Thus, the latter could be a contributing factor in the onset and slow progression of ALS/PDC in Guam.", "anno": [[228, 229, true], [368, 369, true], [469, 470, true], [634, 635, true], [766, 767, true], [1018, 1019, true], [1196, 1197, true], [1279, 1280, true], [1538, 1539, true], [1640, 1641, true]]}, {"id": 23050902, "text": "Coagulation FVII (Factor VII) is a vitamin K-dependent glycoprotein synthesized in hepatocytes. It was reported previously that FVII gene (F7) expression was up-regulated by ribavirin treatment in hepatitis C virus-infected haemophilia patients; however, its precise mechanism is still unknown. In the present study, we investigated the molecular mechanism of ribavirin-induced up-regulation of F7 expression in HepG2 (human hepatoma cell line). We found that intracellular GTP depletion by ribavirin as well as other IMPDH (inosine-5'-monophosphate dehydrogenase) inhibitors, such as mycophenolic acid and 6-mercaptopurine, up-regulated F7 expression. FVII mRNA transcription was mainly enhanced by accelerated transcription elongation, which was mediated by the P-TEFb (positive-transcription elongation factor b) complex, rather than by promoter activation. Ribavirin unregulated ELL (eleven-nineteen lysine-rich leukaemia) 3 mRNA expression before F7 up-regulation. We observed that ribavirin enhanced ELL3 recruitment to F7, whereas knockdown of ELL3 diminished ribavirin-induced FVII mRNA up-regulation. Ribavirin also enhanced recruitment of CDK9 (cyclin-dependent kinase 9) and AFF4 to F7. These data suggest that ribavirin-induced intracellular GTP depletion recruits a super elongation complex containing P-TEFb, AFF4 and ELL3, to F7, and modulates FVII mRNA transcription elongation. Collectively, we have elucidated a basal mechanism for ribavirin-induced FVII mRNA up-regulation by acceleration of transcription elongation, which may be crucial in understanding its pleiotropic functions in vivo.", "anno": [[94, 95, true], [293, 294, true], [444, 445, true], [651, 652, true], [859, 860, true], [968, 969, true], [1108, 1109, true], [1196, 1197, true], [1393, 1394, true], [1608, 1609, true]]}, {"id": 23052192, "text": "Hard-metals are made of tungsten carbide (WC) and metallic cobalt (Co) particles and are important industrial materials produced for their extreme hardness and high wear resistance properties. While occupational exposure to metallic Co alone is apparently not associated with an increased risk of cancer, the WC-Co particle mixture was shown to increase the risk of lung cancer in exposed workers. We have previously shown that WC-Co specifically induces a burst of reactive oxygen species (ROS) and in vitro mutagenic/apoptogenic effects in human peripheral blood mononucleated cells (PBMC) used as a validated experimental model. In the present study, PBMCs were treated during a short period (15 min) to focus on the very rapid ROS burst induced by WC-Co. We investigated by microarray the response to WC-Co versus Co(2+) ions (CoCl(2)) after 15 min exposure and found that the oxidative stress response HMOX1 gene was highly expressed in WC-Co-treated samples. This result was confirmed by qRT-PCR, and western blotting was carried out to analyze translational and post-translational regulation of genes belonging to the HMOX1 pathway. We show here that WC-Co, and metallic Co particles although with slower kinetics, but not CoCl(2) or WC alone, induced a temporally ordered cascade of events. This cascade implies p38/MAP kinase activation, HIF-1α stabilization, HMOX1 transcriptional activation, and ATM-independent p53 stabilization. These events, and in particular HIF-1α stabilization, could contribute to the carcinogenic activity of WC-Co dusts.", "anno": [[191, 192, true], [396, 397, true], [630, 631, true], [757, 758, true], [963, 964, true], [1138, 1139, true], [1297, 1298, true], [1440, 1441, true], [1556, 1557, true]]}, {"id": 23052195, "text": "It has been reported that antioxidative enzymes, neuropeptide Y (NPY), and c-AMP response element-binding protein (CREB) are involved in regulating phenylpropanolamine (PPA)-mediated appetite suppression. Here, we investigated whether Y1 receptor (Y1R) might be involved in this regulation. Rats were daily treated with PPA for 4 days. Changes in the contents of NPY, Y1R, glutathione peroxidase (GP), and CREB were assessed and compared. Results showed that Y1R, GP, and CREB increased, with a maximal increase about 100, 200, and 150 %, respectively, on Day 2. By contrast, NPY decreased with a biggest reduction about 48 % on Day 2 and the pattern of expression during PPA treatment was opposite to those of Y1R, GP, and CREB. Central knockdown (using antisense) or inhibition (using antagonist) of Y1R expression modulated the anorectic response of PPA and the reciprocal regulation between NPY and GP (or CREB), revealing an essential role of Y1R in regulating NPY, GP, and CREB. These results suggest that Y1R participates in the reciprocal regulation of NPY, GP, and CREB in the hypothalamus during PPA treatment in conscious rats. The present results may aid the therapeutic research of PPA and related antiobesity drugs.", "anno": [[203, 204, true], [289, 290, true], [334, 335, true], [437, 438, true], [561, 562, true], [728, 729, true], [983, 984, true], [1137, 1138, true], [1228, 1229, true]]}, {"id": 23055393, "text": "Compact metallo-dielectric hybrid clusters with subwavelength dimensions are fabricated by template guided self-assembly. Elastic and inelastic scattering spectroscopy and electromagnetic simulations reveal that hybrid clusters comprising TiO(2) nanoparticles on top of a cluster of strongly coupled gold nanoparticles harness synergistic electromagnetic interactions between the building blocks. This results in a boost of the peak electric field intensity and a redistribution of the field in the ambient medium. The complex phase landscape in the clusters features optical vortices that enhance the magnetic field.", "anno": [[120, 121, true], [395, 396, true], [513, 514, true], [616, 617, true]]}, {"id": 23055453, "text": "A novel fluorescently active co-oligomer (P1) was designed and prepared by alternative co-polymerization of oligo(p-phenyleneethynylene) (OPE), possessing two cholesterol-containing side chains, and ethanediamine. A control co-oligomer (P2) possessing similar structure to P1 was also prepared, but in this case the OPE bears no side chains. P1 and P2 have been used for the fabrication of two fluorescent films, film 1 and film 2, respectively. Fluorescence studies demonstrated that the emission of film 1 is sensitive and selective to the presence of trace amounts of HCl in air. In contrast, film 2 shows no such response. The quenching has been attributed to the protonation of the imino groups within the oligomer chains, and the difference in the sensing behaviors of the two films was rationalized by supposing the existence of molecular channels in film 1. The proposed mechanism is supported by the results from additional experiments and theoretical calculations. Furthermore, the film as fabricated is robust, and thereby it is believed that film 1 has the potential to be developed into a new generation of sensitive and selective HCl sensor.", "anno": [[212, 213, true], [340, 341, true], [444, 445, true], [581, 582, true], [625, 626, true], [864, 865, true], [973, 974, true], [1154, 1155, true]]}, {"id": 23055539, "text": "Angiotensin IV (AngIV: VYIHPF)-related peptides have long been recognized as procognitive agents with potential as antidementia therapeutics. Their development as useful therapeutics, however, has been limited by physiochemical properties that make them susceptible to metabolic degradation and impermeable to gut and blood-brain barriers. A previous study demonstrated that the core structural information required to impart the procognitive activity of the AngIV analog, norleucine(1)-angiotensin IV, resides in its three N-terminal amino acids, Nle-Tyr-Ile. The goal of this project was to chemically modify this tripeptide in such a way to enhance its metabolic stability and barrier permeability to produce a drug candidate with potential clinical utility. Initial results demonstrated that several N- and C-terminal modifications lead to dramatically improved stability while maintaining the capability to reverse scopolamine-induced deficits in Morris water maze performance and augment hippocampal synaptogenesis. Subsequent chemical modifications, which were designed to increase hydrophobicity and decrease hydrogen bonding, yielded an orally active, blood-barrier permeant, metabolically stabilized analog, N-hexanoic-Tyr-Ile-(6) aminohexanoic amide (dihexa), that exhibits excellent antidementia activity in the scopolamine and aged rat models and marked synaptogenic activity. These data suggest that dihexa may have therapeutic potential as a treatment of disorders, such as Alzheimer's disease, where augmented synaptic connectivity may be beneficial.", "anno": [[140, 141, true], [338, 339, true], [559, 560, true], [760, 761, true], [1020, 1021, true], [1388, 1389, true], [1565, 1566, true]]}, {"id": 23057615, "text": "New drug design has been one of the major challenges to combat bacterial resistance over the past decade. Conventional antibiotics act by destroying bacterial cell wall or by blocking biosynthetic pathways necessary for its survival. Unfortunately, there has been a fast increase in multiresistance, to several conventional antibiotics, in clinical bacterial strains. Previous studies have shown that metalloantibiotics, ternary complexes of antibiotic-metal-phenanthroline, present an increased potential as antimicrobial agents. In this work moxifloxacin, a fourth-generation quinolone, with a broad spectrum of action, and its copper ternary complex (metalloantibiotic) have been study by fluorescence spectroscopy. Partition coefficients were determined and showed that while free moxifloxacin exhibits the same behaviour independently of the lipidic system tested, the metalloantibiotic presents higher partition to liposomes, in a lipid composition-dependent way. These significant differences in the interaction of the metalloantibiotic with model bacteria membranes point out for a putative change in its uptake mechanism with increased drug-lipid interaction potentiating metalloantibiotic influx.", "anno": [[104, 105, true], [232, 233, true], [366, 367, true], [529, 530, true], [717, 718, true], [968, 969, true], [1205, 1206, true]]}, {"id": 23057692, "text": "Treatment of nail diseases by topical drug delivery continues to draw much attention in the recent days. This study aims to systematically investigate the effect of constant voltage iontophoresis in the transungual drug delivery, using ciclopirox as a model drug. Preliminary permeation studies were carried out by applying constant voltage (6 V for 24 h) using a gel formulation across the human nail plate in a Franz diffusion cell. Different protocols have been studied to authenticate the potential of the proposed technique. Antifungal studies were carried out to assess the pharmacodynamic effect of drug depot formed in the nail plate. Initial studies revealed that application of constant voltage iontophoresis enhanced the permeation by an order of magnitude (p = 0.019) and delivered significant amount of drug into the deeper nail layers. Noticeably higher permeation was observed during the active phase in on-off studies. Excellent correlation was observed in permeation (r(2) = 0.98) and drug load (r(2) = 0.97) with the increase in applied voltage (3-12 V), indicating that the current technique is predictable. The data observed suggest that any further increase in voltage could eventually lead to increase in the permeation and drug load, as the saturation level is very distant. Furthermore, the enhancement in permeation with the applied voltage (3-12 V) was found to be 6-20 folds, compared to the passive process. Results of step up and step down studies substantiated the viability of the current technique. Zone of inhibition measured during the antifungal studies demonstrated that the drug molecules loaded into the nail plate by low voltage iontophoresis is active and releases over an extended period of time (~32 days). Given the excellent results, the current technique could be used as an effective approach for the delivery of antimycotics, which would localize the drug at the infection site and potentially offer higher patient compliance.", "anno": [[103, 104, true], [262, 263, true], [433, 434, true], [528, 529, true], [641, 642, true], [848, 849, true], [933, 934, true], [1125, 1126, true], [1296, 1297, true], [1434, 1435, true], [1529, 1530, true], [1747, 1748, true], [1972, 1973, true]]}, {"id": 23058997, "text": "Non-enzymatic proteins from snake venoms play important roles in the immobilization of prey, and include some large and well-recognized families of toxins. The study of such proteins has expanded not only our understanding of venom toxicity, but also the knowledge of normal and disease states in human physiology. In many cases their characterization has led to the development of powerful research tools, diagnostic techniques, and pharmaceutical drugs. They have further yielded basic understanding of protein structure-function relationships. Therefore a number of studies on these non-enzymatic proteins had major impact on several life science and medical fields. They have led to life-saving therapeutics, the Nobel prize, and development of molecular scalpels for elucidation of ion channel function, vasoconstriction, complement system activity, platelet aggregation, blood coagulation, signal transduction, and blood pressure regulation. Here, we identify research papers that have had significant impact on the life sciences. We discuss how these findings have changed the course of science, and have also included the personal recollections of the original authors of these studies. We expect that this review will provide impetus for even further exciting research on novel toxins yet to be discovered.", "anno": [[154, 155, true], [313, 314, true], [454, 455, true], [545, 546, true], [668, 669, true], [946, 947, true], [1035, 1036, true], [1193, 1194, true], [1314, 1315, true]]}, {"id": 23059626, "text": "Bone remodeling is affected by mechanical loading and inflammatory mediators, including chemokines. The chemokine (C-C motif) ligand 3 (CCL3) is involved in bone remodeling by binding to C-C chemokine receptors 1 and 5 (CCR1 and CCR5) expressed on osteoclasts and osteoblasts. Our group has previously demonstrated that CCR5 down-regulates mechanical loading-induced bone resorption. Thus, the present study aimed to investigate the role of CCR1 and CCL3 in bone remodeling induced by mechanical loading during orthodontic tooth movement in mice. Our results showed that bone remodeling was significantly decreased in CCL3(-/-) and CCR1(-/-) mice and in animals treated with Met-RANTES (an antagonist of CCR5 and CCR1). mRNA levels of receptor activator of nuclear factor kappa-B (RANK), its ligand RANKL, tumor necrosis factor alpha (TNF-α) and RANKL/osteoprotegerin (OPG) ratio were diminished in the periodontium of CCL3(-/-) mice and in the group treated with Met-RANTES. Met-RANTES treatment also reduced the levels of cathepsin K and metalloproteinase 13 (MMP13). The expression of the osteoblast markers runt-related transcription factor 2 (RUNX2) and periostin was decreased, while osteocalcin (OCN) was augmented in CCL3(-/-) and Met-RANTES-treated mice. Altogether, these findings show that CCR1 is pivotal for bone remodeling induced by mechanical loading during orthodontic tooth movement and these actions depend, at least in part, on CCL3.", "anno": [[98, 99, true], [275, 276, true], [382, 383, true], [545, 546, true], [718, 719, true], [974, 975, true], [1068, 1069, true], [1262, 1263, true], [1452, 1453, true]]}, {"id": 23060096, "text": "Dumbbell-like Pt(48)Pd(52)-Fe(3)O(4) nanoparticles are synthesized and functionalized with oleylamine-polyethyleneglycol to serve as an efficient catalyst for H(2)O(2) reduction and tetramethylbenzidine (TMB) oxidation in biological solutions. The Pt(48)Pd(52)-Fe(3)O(4)/TMB kit is even more active than the natural enzyme for H(2)O(2) detection with a detection limit reaching 2 μM, and is successfully used to quantitatively monitor the extracellular H(2)O(2) generated by neutrophils.", "anno": [[242, 243, true], [486, 487, true]]}, {"id": 23061607, "text": "The incorporation of silicon and synthesis of organosilicon small molecules provide unique opportunities for medicinal applications. The biological investigation of organosilicon small molecules is particularly interesting because of differences in their chemical properties that can contribute to enhanced potency and improved pharmacological attributes. Applications such as inhibitor design, imaging, drug release technology, and mapping inhibitor binding are discussed.", "anno": [[131, 132, true], [354, 355, true], [472, 473, true]]}, {"id": 23061635, "text": "Menthol, a natural product of the peppermint plant Mentha x piperita (Lamiaceae), is a monoterpene which is widely used as a natural product in cosmetics, a flavoring agent, and as an intermediate in the production of other compounds. Various extracts from peppermint contain menthol as a major active constituent and have been used for centuries as traditional medicines for a number of ailments including infections, insomnia, and irritable bowel syndrome as well as an insect repellent. Menthol's characteristic cooling sensation is due, in part, to the activation of sensory neurons generally termed transient receptor potential (TRP) channels, in particular transient receptor potential melastatin family member 8 (TRPM8) and transient receptor potential subfamily A, member 1 (TRPA1). Menthol acts upon TRPM8 receptors by rapidly increasing intracellular calcium and mobilizing calcium flux through the channels to induce cold response signals at the application site. Aside from its cold-inducing sensation capabilities, menthol exhibits cytotoxic effects in cancer cells, induces reduction in malignant cell growth, and engages in synergistic excitation of GABA receptors and sodium ion channels resulting in analgesia. Notwithstanding its plethora of benefits, menthol's coldsensitivity response mechanism has been shown to inhibit mucosal recognition of nicotine and cigarette toxins common in mentholated cigarette brands thus potentially leading to toxic effects. Menthol may prove a valuable lead structure for the synthesis of drugs that target multiple receptors involved with a number of pharmacological effects.", "anno": [[233, 234, true], [488, 489, true], [789, 790, true], [973, 974, true], [1226, 1227, true], [1474, 1475, true], [1627, 1628, true]]}, {"id": 23063002, "text": "The present study examines the influence of environmentally relevant concentrations of two pesticides, chlorpyrifos and penoxsulam on mussel physiological status. For this reason, lysosomal membrane stability (LMS), reactive oxygen species (ROS), DNA damage, protein carbonylation (PCC) and antioxidant capacity (TAC) in hemaolymph and hemocytes of the mussels was measured. Mussels were exposed to a range of concentrations of the pesticides chlorpyrifos and penoxsulam and the response of animals to the destabilization of lysosomal membrane in hemocytes (LMS) was studied. Subsequently, the half maximal effective concentration (EC50) for both pesticides was calculated. The animals were subsequently exposed for 0, 1, 3, 5, 7, 15 and 30 days to 10 times less concentration than EC50 of each pesticide (0.05 μg/l) and changes in LMS, ROS, DNA damage, protein carbonylation and antioxidant capacity of mussels was evaluated. Our results showed a significant change in the response of mussels for all parameters tested after 30 days exposure, in relation to the controls. The pesticides at the environmental concentrations used induced changes to the animal physiology through causing oxidative stress and lysosomal abnormalities and their usage in the agriculture demands great care. In addition, the results show that ROS, DNA damage, protein carbonylation and antioxidant capacity could constitute, after further investigation, reliable biomarkers for the evaluation of pollution or other environmental stressors.", "anno": [[161, 162, true], [373, 374, true], [574, 575, true], [672, 673, true], [925, 926, true], [1071, 1072, true], [1284, 1285, true], [1516, 1517, true]]}, {"id": 23063066, "text": "Climate change models predict an increase in the frequency and intensity of extreme fluctuations in water level in aquatic habitats. Therefore, it is necessary to understand the combined effects of hydrological fluctuations and toxicants on aquatic biological communities. We investigated the individual and combined effects of the insecticide esfenvalerate and recurring fluctuations in water level on zooplankton communities in a system of 55 outdoor pond microcosms. The communities were exposed to esfenvalerate contamination as a single pulse (at 0.03, 0.3, or 3μg/L) and gradual removal of water and its subsequent replacement over three cycles and monitored until 84 days after contamination. The results showed that the sensitivities of the community and its constituent populations to the toxicant were increased by the hydrological stress. Specifically, for both the community structure and abundance of Daphnia spp. the lowest-observed-effect concentrations (LOEC) were 0.03 and 0.3μg/L for the series with fluctuating and constant water levels, respectively. Despite these differences in sensitivity, the interactive effects of the two stressors were found to be additive for both the community structure and the abundance of the most affected species. Presumably, it was not possible to detect synergism due to the strong individual effects of the water level fluctuations. Recovery times in the series exposed to the highest pesticide concentration were 64 and 55 days under fluctuating and constant water level regimes, respectively. Competition and water quality are suggested to be the major factors that underlie the observed effects of fluctuations in the water level. For the ecological risk assessment of toxicants, the present results suggest that (i) community sensitivity may vary substantially, depending on the environmental context, and (ii) this variability can be assessed experimentally to derive safety factors (coefficients used to avoid unexpected effects and define safe concentrations of toxicants) based on empirical findings. This contrasts with the current approach where such factors are usually defined arbitrarily.", "anno": [[131, 132, true], [271, 272, true], [468, 469, true], [698, 699, true], [848, 849, true], [1069, 1070, true], [1263, 1264, true], [1385, 1386, true], [1547, 1548, true], [1686, 1687, true], [2061, 2062, true], [2154, 2155, true]]}, {"id": 23063069, "text": "Determination of toxicity of complex mixtures has been proposed to be one of the most important challenges for modern toxicology. In this study we performed genome wide transcriptome profiling to assess potential toxicant induced changes in gene regulation in zebrafish embryos following parental exposure to two natural mixtures of persistent organic pollutants (POPs). The mixtures used were extracted from burbot (Lota lota) liver originating from two lakes (Lake Mjøsa and Lake Losna) belonging to the same freshwater system in Norway. The dominating groups of contaminants were polybrominated diphenyl ethers (PBDEs), polychlorinated biphenyls (PCBs) and dichlorodiphenyltrichloroethane metabolites (DDTs). Because both mixtures used in the present study induced similar effects, it is likely that the same toxicants are involved. The Mjøsa mixture contains high levels of PBDEs while this group of pollutants is low in the Losna mixture. However, both mixtures contain substantial concentrations of PCB and DDT suggesting these contaminants as the predominant contributors to the toxicity observed. The observed effects included phenotypic traits, like embryo production and survival, and gene transcription changes corresponding with disease and biological functions such as cancer, reproductive system disease, cardiovascular disease, lipid and protein metabolism, small molecule biochemistry and cell cycle. The changes in gene transcription included genes regulated by HNF4A, insulin, LH, FSH and NF-κB which are known to be central regulators of endocrine signaling, metabolism, metabolic homeostasis, immune functions, cancer development and reproduction. The results suggest that relative low concentrations of the natural mixtures of POPs used in the present study might pose a threat to wild freshwater fish living in the lakes from which the POPs mixtures originated.", "anno": [[128, 129, true], [369, 370, true], [538, 539, true], [710, 711, true], [834, 835, true], [942, 943, true], [1103, 1104, true], [1415, 1416, true], [1666, 1667, true], [1882, 1883, true]]}, {"id": 23063411, "text": "Actinomycin D plays a key role in the successful treatment of Wilms tumour. However, associated liver toxicities remain a drawback to potentially curative treatment. We have used MDCKII cells over-expressing ABCB1, ABCC1, ABCC2 and ABCG2, alongside knockout mouse models to characterise actinomycin D transport and its impact on pharmacokinetics. Growth inhibition, intracellular accumulation and cellular efflux assays were utilised. A 59-fold difference in GI(50) was observed between MDCKII-WT and MDCKII-ABCB1 cells (12.7 nM vs. 745 nM, p<0.0001). Reduced sensitivity was also seen in MDCKII-ABCC1 and ABCC2 cells (GI(50) 25.7 and 40.4 nM respectively, p<0.0001). Lower intracellular accumulation of actinomycin D was observed in MDCKII-ABCB1 cells as compared to MDCKII-WT (0.98 nM vs. 0.1 nM, p<0.0001), which was reversed upon ABCB1 inhibition. Lower accumulation was also seen in MDCKII-ABCC1 and ABCC2 cells. Actinomycin D efflux over 2 h was most pronounced in MDCKII-ABCB1 cells, with 5.5-fold lower intracellular levels compared to WT. In vivo studies showed that actinomycin D plasma concentrations were significantly higher in Abcb1a/1b(-/-) as compared to WT mice following administration of 0.5 mg/kg actinomycin D (AUC(0-6 h) 242 vs. 152 μg/Lh respectively). While comparable actinomycin D concentrations were observed in the kidneys and livers of Abcb1a/1b(-/-) and Abcc2(-/-) mice, concentrations in the brain were significantly higher at 6h following drug administration in Abcb1a/1b(-/-) mice compared to WT. Results confirm actinomycin D as a substrate for ABCB1, ABCC1 and ABCC2, and indicate that Abcb1a/1b and Abcc2 can influence the in vivo disposition of actinomycin D. These data have implications for ongoing clinical pharmacology trials involving children treated with actinomycin D.", "anno": [[74, 75, true], [164, 165, true], [345, 346, true], [433, 434, true], [550, 551, true], [666, 667, true], [850, 851, true], [916, 917, true], [1046, 1047, true], [1274, 1275, true], [1528, 1529, true], [1695, 1696, true], [1812, 1813, true]]}, {"id": 23063590, "text": "Cholesterol is associated with the regulation of melanogenesis which is the major physiological defense against solar irradiation. The present study was designed to determine the effects of artemisinic acid on melanogenesis and its mechanisms of action in human epidermal melanocytes. In this study, we found that artemisinic acid inhibited melanin content. The mRNA levels of microphthalmia-associated transcription factor (MITF) and its downstream genes tyrosinase, tyrosinase-related protein (TRP)-1, and TRP-2 were reduced by artemisinic acid treatment. Additionally, the mRNA levels of melanogenesis-related genes (c-KIT, stem cell factor (SCF), and macrophage migration inhibitory factor (MIF)) were down-regulated by artemisinic acid. Furthermore, cAMP production and protein kinase A (PKA) activity were suppressed by artemisinic acid. Moreover, attempts to elucidate a possible mechanism underlying the artemisinic acid-mediated effects revealed that artemisinic acid regulated melanogenesis by inhibiting cholesterol synthesis through downregulation of the hydroxymethylglutaryl CoA (HMG CoA) reductase gene, which was mediated through reduced expression of the CCAAT/enhancer-binding protein (C/EBP) α gene. Taken together, these findings indicate that the inhibition of melanogenesis by artemisinic acid occurs through reduced expression of the HMG CoA reductase gene, which is mediated by C/EBP α inhibition and suggest that artemisinic acid may be useful as a hyperpigmentation inhibitor.", "anno": [[129, 130, true], [283, 284, true], [356, 357, true], [556, 557, true], [740, 741, true], [842, 843, true], [1217, 1218, true], [1501, 1502, true]]}, {"id": 23063593, "text": "Herbacetin (HER) is a natural flavonoid compound that can be extracted from Ramose Scouring Rush Herb, and its biological and pharmacological activities lack of corresponding attention. In this study, the apoptotic effect of HER against the human hepatoma cell line (HepG2) was investigated. The results showed that HepG2 cells apoptosis occurred in a dose-dependent manner within 48h incubated with HER, which was confirmed by DNA fragmentation, nuclear shrinkage, and poly (ADP-ribose) polymerase (PARP) cleavage. HER at 25-100μM induced a mitochondria-dependent apoptotic pathway associated with Bcl-2/Bax ratio decrease, mitochondrial membrane potential (ΔΨ) collapse, cytochrome c release, and caspase-3 activation. Increasing expression of peroxisome proliferator-activated receptor-γ coactivator 1α (PGC-1α) was also observed in HER-treated cells. Furthermore, the addition of a ROS inhibitor (N-Acetyl-l-cysteine, NAC) significantly attenuated the apoptosis induced by HER and also blocked the expression of PGC-1α protein. Additionally, HER effectively inhibited the phosphorylation of Akt and the phosphatidylinositol-3 kinase (PI3K) inhibitor LY294002 increased the inhibition effect of HER on Akt phosphorylation. These findings provide evidences that HER induces HepG2 apoptosis in a ROS-mediated mitochondria-dependent manner that correlate with the inactivation of the PI3K/Akt pathway.", "anno": [[184, 185, true], [290, 291, true], [514, 515, true], [719, 720, true], [853, 854, true], [1030, 1031, true], [1224, 1225, true], [1400, 1401, true]]}, {"id": 23064749, "text": "Core duplicons in the human genome represent ancestral duplication modules shared by the majority of intrachromosomal duplication blocks within a given chromosome. These cores are associated with the emergence of novel gene families in the hominoid lineage, but their genomic organization and gene characterization among other primates are largely unknown. Here, we investigate the genomic organization and expression of the core duplicon on chromosome 17 that led to the expansion of LRRC37 during primate evolution. A comparison of the LRRC37 gene family organization in human, orangutan, macaque, marmoset, and lemur genomes shows the presence of both orthologous and species-specific gene copies in all primate lineages. Expression profiling in mouse, macaque, and human tissues reveals that the ancestral expression of LRRC37 was restricted to the testis. In the hominid lineage, the pattern of LRRC37 became increasingly ubiquitous, with significantly higher levels of expression in the cerebellum and thymus, and showed a remarkable diversity of alternative splice forms. Transfection studies in HeLa cells indicate that the human FLAG-tagged recombinant LRRC37 protein is secreted after cleavage of a transmembrane precursor and its overexpression can induce filipodia formation.", "anno": [[162, 163, true], [355, 356, true], [516, 517, true], [723, 724, true], [859, 860, true], [1077, 1078, true], [1286, 1287, true]]}, {"id": 23065696, "text": "Nuclear magnetic resonance (NMR) spectroscopy is an essential tool for studying environmental samples but is often hindered by low sensitivity, especially for the direct detection of nuclei such as(13) C. In very heterogeneous samples with NMR nuclei at low abundance, such as soils, sediments, and air particulates, it can take days to acquire a conventional(13) C spectrum. The present study describes a prescreening method that permits the rapid prediction of experimental run time in natural samples. The approach focuses the NMR chemical shift dispersion into a single spike, and, even in samples with extremely low carbon content, the spike can be observed in two to three minutes, or less. The intensity of the spike is directly proportional to the total concentration of nuclei of interest in the sample. Consequently, the spike intensity can be used as a powerful prescreening method that answers two key questions: (1) Will this sample produce a conventional NMR spectrum? (2) How much instrument time is required to record a spectrum with a specific signal-to-noise (S/N) ratio? The approach identifies samples to avoid (or pretreat) and permits additional NMR experiments to be performed on samples producing high-quality NMR data. Applications in solid- and liquid-state(13) C NMR are demonstrated, and it is shown that the technique is applicable to a range of nuclei.", "anno": [[203, 204, true], [374, 375, true], [503, 504, true], [695, 696, true], [811, 812, true], [1088, 1089, true], [1242, 1243, true], [1381, 1382, true]]}, {"id": 23066090, "text": "Exchange protein directly activated by cAMP (EPAC) and cAMP-dependent protein kinase (PKA) are two intracellular receptors that mediate the effects of the prototypic second messenger cAMP. Identifying pharmacological probes for selectively modulating EPAC activity represents a significant unmet need within the research field. Herein, we report the identification and characterization of 3-(5-tert-butyl-isoxazol-3-yl)-2-[(3-chloro-phenyl)-hydrazono]-3-oxo-propionitrile (ESI-09), a novel noncyclic nucleotide EPAC antagonist that is capable of specifically blocking intracellular EPAC-mediated Rap1 activation and Akt phosphorylation, as well as EPAC-mediated insulin secretion in pancreatic β cells. Using this novel EPAC-specific inhibitor, we have probed the functional roles of overexpression of EPAC1 in pancreatic cancer cells. Our studies show that EPAC1 plays an important role in pancreatic cancer cell migration and invasion, and thus represents a potential target for developing novel therapeutic strategies for pancreatic cancer.", "anno": [[187, 188, true], [326, 327, true], [701, 702, true], [834, 835, true], [1042, 1043, true]]}, {"id": 23066821, "text": "Two new alkaloids, callylactam A (1) and callyimine A (4), along with three known ones (2, 3 and 5), were isolated from the marine sponge Callyspongia sp. The structures were determined on the basis of NMR and MS analysis.", "anno": [[153, 154, true], [221, 222, true]]}, {"id": 23066853, "text": "It is widely recognized that adsorption, distribution, metabolism, excretion, and toxicology liabilities kill the majority of drug candidates that progress to clinical trials. The development of computational models to predict small molecule membrane permeability is therefore of considerable scientific and public health interest. Empirical qualitative structure permeability relationship models of permeability have been a mainstay in industrial applications, but lack a deep understanding of the underlying biologic physics. Others and we have shown that implicit solvent models to predict passive permeability for small molecules exhibit mediocre predictive performance when validated across experimental test sets. Given the vast increase in computer power, more efficient parallelization schemes, and extension of current atomistic simulation codes to general use graphical processing units, the development and application of physical models based on all-atom simulations may now be feasible. Preliminary results from rigorous free energy calculations using all-atom simulations indicate that performance relative to implicit solvent models may be improved, but many outstanding questions remain. Here, we review the current state-of-the-art physical models for passive membrane permeability prediction and present a prospective look at promising new directions for all-atom approaches.", "anno": [[174, 175, true], [330, 331, true], [526, 527, true], [718, 719, true], [998, 999, true], [1202, 1203, true], [1392, 1393, true]]}, {"id": 23066949, "text": "The GlcNAcstatin is a potent inhibitor of O-glycoprotein 2-acetamino-2-deoxy-β-D-glucopyranosidase, which has been related with type II diabetes and neurodegenerative disorders. Herein, hybrid quantum mechanics/molecular mechanics, molecular dynamics simulations, and potential of mean force were employed to study the interactions established between GlcNAcstatin and a bacterial O-GlcNAcase enzyme from Clostridium perfringens. The results reveal that the imidazole nitrogen atom of GlcNAcstatin has shown a better interaction with the active site of Clostridium perfringens in its protonated form, which is compatible with a substrate-assisted reaction mechanism involving two conserved aspartate residues (297 and 298). Furthermore, the quantum mechanics/molecular mechanics-molecular dynamics simulations appointed a strong interaction between Asp401, Asp298, and Asp297 residues and the GlcNAcstatin inhibitor, which is in accordance with experimental data. Lastly, these results may contribute to understand the molecular mechanism of inhibition of Clostridium perfringens by GlcNAcstatin inhibitor and, consequently, this study might be useful to design new molecules with more interesting inhibitory activity.", "anno": [[176, 177, true], [428, 429, true], [722, 723, true], [962, 963, true], [1217, 1218, true]]}, {"id": 23068419, "text": "Parkinson's disease (PD) is a progressive neurodegenerative disorder of unknown etiology. Considerable evidence suggests that free radical formation and oxidative stress might play an important role in the pathogenesis of PD. In the present investigation we evaluated the therapeutic potential of methylparaben (MP) a well known pharmaceutical preservative against 6-hydroxydopamine (6-OHDA) neurotoxicity in SH-SY5Y cells and in a mouse model of PD. At nanomolar concentrations MP (0.01, 0.1 and 1 nM) significantly attenuated the 6-OHDA- and hydrogen peroxide-induced cytotoxicity in SH-SY5Y cells. The reactive oxygen species generated by 6-OHDA in SH-SY5Y cells was also inhibited by MP in a concentration dependent fashion. Further, intranigral damage induced by stereotaxically injecting 6-OHDA in mouse brain was significantly attenuated by MP treatment. MP (1, 10 or 50 μg/kg, i.p.) prevented apomorphine-induced rotational behavior and significantly improved motor deficits in 6-OHDA-lesioned mice. The cognitive impairments as evaluated by passive avoidance and Y-maze task in mice were also attenuated by MP concentration dependently. Immunohistochemical analysis of substantia nigra in MP treated mice showed significantly higher number of surviving tyrosine hydroxylase positive cells. Furthermore, MP also suppressed the lipid peroxidation products in 6-OHDA-lesioned mouse brain tissues. Considering the results obtained, the marked neuroprotection exhibited by MP might be attributed to its potent antioxidant property. In conclusion, this study reports the neuroprotective properties of MP in experimental models of PD for the first time and can be developed as a potential therapeutic agent.", "anno": [[88, 89, true], [224, 225, true], [449, 450, true], [599, 600, true], [727, 728, true], [860, 861, true], [1006, 1007, true], [1144, 1145, true], [1297, 1298, true], [1401, 1402, true], [1534, 1535, true], [1708, 1709, true]]}, {"id": 23069619, "text": "The objective of this study was to monitor the amorphous-to-crystalline solid-state phase transformation kinetics of the model drug ibuprofen with spectroscopic methods during acoustic levitation. Chemical and physical information was obtained by real-time near infrared (NIRS) and Raman spectroscopy measurements. The recrystallisation kinetic parameters (overall recrystallisation rate constant β and the time needed to reach 50% of the equilibrated level t(50)), were determined using a multivariate curve resolution approach. The acoustic levitation device coupled with non-invasive spectroscopy enabled monitoring of the recrystallisation process of the difficult-to-handle (adhesive) amorphous sample. The application of multivariate curve resolution enabled isolation of the underlying pure spectra, which corresponded well with the reference spectra of amorphous and crystalline ibuprofen. The recrystallisation kinetic parameters were estimated from the recrystallisation profiles. While the empirical recrystallisation rate constant determined by NIR and Raman spectroscopy were comparable, the lag time for recrystallisation was significantly lower with Raman spectroscopy as compared to NIRS. This observation was explained by the high energy density of the Raman laser beam, which might have led to local heating effects of the sample and thus reduced the recrystallisation onset time. It was concluded that acoustic levitation with NIR and Raman spectroscopy combined with multivariate curve resolution allowed direct determination of the recrystallisation kinetics of amorphous drugs and thus is a promising technique for monitoring solid-state phase transformations of adhesive small-sized samples during the early phase of drug development.", "anno": [[195, 196, true], [313, 314, true], [528, 529, true], [706, 707, true], [896, 897, true], [989, 990, true], [1203, 1204, true], [1397, 1398, true], [1756, 1757, true]]}, {"id": 23069627, "text": "The cysteine protease cathepsin K has been implicated in pathogenesis of cardiovascular disease. We hypothesized that ablation of cathepsin K protects against obesity-associated cardiac dysfunction. Wild-type mice fed a high-fat diet exhibited elevated heart weight, enlarged cardiomyocytes, increased left ventricular wall thickness, and decreased fractional shortening. All these changes were reconciled in cathepsin K knockout mice. Cathepsin K knockout partly reversed the impaired cardiomyocyte contractility and dysregulated calcium handling associated with high-fat diet. Additionally, cathepsin K knockout alleviated whole-body glucose intolerance and improved insulin-stimulated Akt phosphorylation in high-fat diet-fed mice. High-fat feeding increased the expression of cardiac hypertrophic proteins and apoptotic markers, which were inhibited by cathepsin K knockout. Furthermore, high-fat feeding resulted in cathepsin K release from lysosomes into the cytoplasm. In H9c2 myoblasts, silencing of cathepsin K inhibited palmitic acid-induced release of cytochrome c from mitochondria and expression of proapoptotic signaling molecules. Collectively, our data indicate that cathepsin K contributes to the development of obesity-associated cardiac hypertrophy and may represent a potential target for the treatment to obesity-associated cardiac anomalies.", "anno": [[95, 96, true], [197, 198, true], [370, 371, true], [434, 435, true], [577, 578, true], [733, 734, true], [877, 878, true], [974, 975, true], [1144, 1145, true], [1362, 1363, true]]}, {"id": 23070981, "text": "Relativistic effects, including the Rashba effect, are increasingly seen as key ingredients in spintronics. A link between Rashba physics and the field of ferroelectrics is established by predicting giant Rashba spin-splitting in bulk GeTe (see the Figure showing the band-structure as well as in-plane and out- of-plane spin polarization for a constant energy cut).", "anno": [[106, 107, true], [365, 366, true]]}, {"id": 23071106, "text": "Tolbutamide and gliclazide block the K(ATP) channel K(ir)6.2/Sur1, causing membrane depolarization and stimulating insulin secretion in pancreatic beta cells. We examined the ability of the EPAC-selective cAMP analog 8-pCPT-2'-O-Me-cAMP-AM to potentiate the action of these drugs and the mechanism that might account for it. Insulin secretion stimulated by both 200 μM tolbutamide and 20 μM gliclazide, concentrations that had equivalent effects on membrane potential, was inhibited by thapsigargin (1 μM) or the L-type Ca(2+) channel blocker nicardipine (2 μM) and was potentiated by 8-pCPT-2'-O-Me-cAMP-AM at concentrations ≥2 μM in INS-1 cells. Ca(2+) transients stimulated by either tolbutamide or gliclazide were inhibited by thapsigargin or nicardipine and were significantly potentiated by 8-pCPT-2'-O-Me-cAMP-AM at 5 μM but not 1 μM. Both tolbutamide and gliclazide stimulated phospholipase C activity; however, only gliclazide did so independently of its activity at K(ATP) channels, and this activity was partially inhibited by pertussis toxin. 8-pCPT-2'-O-Me-cAMP-AM alone (5 μM) did not stimulate insulin secretion, but did increase intracellular Ca(2+) concentration significantly, and this activity was inhibited by 25 μM 2-aminoethoxydiphenylborate (2-APB) or the removal of extracellular Ca(2+). 8-pCPT-2'-O-Me-cAMP-AM potentiation of insulin secretion stimulated by tolbutamide was markedly inhibited by 2-APB (25 μM) and enhanced by the PKC inhibitor bisindolylmaleimide I (1 μM). Our data demonstrate that the actions of both tolbutamide and gliclazide are strongly potentiated by 8-pCPT-2'-O-Me-cAMP-AM, that gliclazide can stimulate phospholipase C activity via a partially pertussis toxin-sensitive mechanism, and that 8-pCPT-2'-O-Me-cAMP-AM potentiation of tolbutamide action may involve activation of a 2-APB-sensitive Ca(2+) influx.", "anno": [[157, 158, true], [323, 324, true], [646, 647, true], [840, 841, true], [1053, 1054, true], [1310, 1311, true], [1497, 1498, true], [1856, 1857, true]]}, {"id": 23071294, "text": "The synthesis of apoE by adipocytes has profound effects on adipose tissue lipid flux and gene expression. Using adipose tissue transplantation from wild-type (WT) to apoE knockout (EKO) mice, we show that adipose tissue also contributes to circulating apoE. Different from circulating apoE produced by bone marrow transplantation (BMT), however, adipose tissue-derived apoE does not correct hyperlipidemia or suppress atherosclerosis. ApoE secreted by macrophages has a more acidic isoform distribution, and it increases binding of reconstituted VLDL particles to hepatocytes and fibroblasts more effectively than apoE secreted by adipocytes. The incremental binding can be entirely accounted for by binding to the LDL receptor. After BMT into EKO hosts, plasma cholesterol and macrophage-derived apoE are largely within IDL/LDL- and HDL-sized particles. After adipose tissue transplantation, most cholesterol and adipocyte apoE remain in VLDL. After BMT, circulating apoE no longer demonstrates predominance of acidic isoforms compared with that circulating after fat transplantation. In conclusion, fat transplantation provides circulating apoE levels similar to those provided by bone marrow transplantation, but it does not suppress hyperlipidemia or atherosclerosis. A potential mechanism contributing to this difference is differential binding to cell surface lipoprotein receptors.", "anno": [[105, 106, true], [257, 258, true], [434, 435, true], [642, 643, true], [728, 729, true], [854, 855, true], [944, 945, true], [1085, 1086, true], [1271, 1272, true], [1388, 1389, true]]}, {"id": 23072918, "text": "Osteocytes, the most abundant cell population of the bone lineage, have been a major focus in the bone research field in recent years. This population of cells that resides within mineralized matrix is now thought to be the mechanosensory cell in bone and plays major roles in the regulation of bone formation and resorption. Studies of osteocytes had been impaired by their location, resulting in numerous attempts to isolate primary osteocytes and to generate cell lines representative of the osteocytic phenotype. Progress has been achieved in recent years by utilizing in vivo genetic technology and generation of osteocyte directed transgenic and gene deficiency mouse models. We will provide an overview of the current in vitro and in vivo models utilized to study osteocyte biology. We discuss generation of osteocyte-like cell lines and isolation of primary osteocytes and summarize studies that have utilized these cellular models to understand the functional role of osteocytes. Approaches that attempt to selectively identify and isolate osteocytes using fluorescent protein reporters driven by regulatory elements of genes that are highly expressed in osteocytes will be discussed. In addition, recent in vivo studies utilizing overexpression or conditional deletion of various genes using dentin matrix protein (Dmp1) directed Cre recombinase are outlined. In conclusion, evaluation of the benefits and deficiencies of currently used cell lines/genetic models in understanding osteocyte biology underlines the current progress in this field. The future efforts will be directed towards developing novel in vitro and in vivo models that would additionally facilitate in understanding the multiple roles of osteocytes. This article is part of a Special Issue entitled \"The Osteocyte\".", "anno": [[133, 134, true], [324, 325, true], [515, 516, true], [680, 681, true], [788, 789, true], [987, 988, true], [1192, 1193, true], [1368, 1369, true], [1553, 1554, true], [1728, 1729, true], [1794, 1795, true]]}, {"id": 23073171, "text": "This study was designed to investigate the effects of conjugated linoleic acid (CLA) supplementation and endurance exercise training-induced changes on post-heparin lipoprotein lipase (PH-LPL) and butyrylcholinesterase (BChE) activities along with leptin, insulin and lipid levels in plasma by a randomized double blind experiment. Eighteen sedentary male volunteers were randomly divided into CLA and Placebo (PLC) supplementation groups. Both groups underwent daily supplementation of either 3g CLA or 3g placebo for 30days, respectively, and performed exercise on a bicycle ergometer 3 times per week for 30-40min at 50% VO2 peak workload. For plasma glucose, insulin and leptin levels and BChE activity fasting blood was used. For PH-LPL measurements, blood was collected 15min after 50IU/kg iv heparin injection. In all groups, there is a statistically significant decrease in BChE (p=0.03, p=0.02) and leptin (p=0.002), insulin and HOMA-IR levels (p=0.02). Exercise with or without CLA supplementation decreased insulin levels and increased insulin sensitivity. PH-LPL activity was increased significantly in both groups, displaying increased fatty acid mobilization. We conclude that though CLA supplementation and exercise can affect these parameters, CLA is not more effective than exercise alone. Hence, a prolonged supplementation regime may be more effective. Taken together in our small study group, our findings display that BChE is a potential marker for synthetic function of liver, fat metabolism, an obesity marker, a function long overlooked.", "anno": [[330, 331, true], [438, 439, true], [641, 642, true], [729, 730, true], [816, 817, true], [961, 962, true], [1066, 1067, true], [1172, 1173, true], [1305, 1306, true], [1370, 1371, true], [1560, 1561, true]]}, {"id": 23074021, "text": "Methyleugenol (MEG), which is commonly used as a fragrance and flavoring agent, has been shown to induce hepatocellular tumors in rodents. However, the role of genotoxicity as a possible mechanism of action is not fully understood even though the DNA-reactive metabolite of MEG has been identified. In this study, a gpt delta transgenic rat model was used to clarify whether genotoxic mechanisms are involved in MEG-induced hepatocarcinogenesis following medium-term exposure. F344 gpt delta rats were subjected to repeated oral administration of MEG at dosages of 0, 10, 30, or 100mg/kg (a carcinogenic dose) for 13 weeks. The relative weight of the liver of the male and female rats that were administered 100mg/kg MEG and the absolute weight of the liver of the male rats that were administered 100mg/kg MEG were significantly increased. In addition, the number and area of glutathione S-transferase placental form (GST-P) positive foci and proliferating cell nuclear antigen (PCNA) positive cell ratios in the hepatocytes were significantly increased in the male and female rats that were administered 100mg/kg MEG compared with the control animals. In the in vivo mutation assays, a significant increase in the gpt and Spi(-) mutant frequencies was observed in both sexes at the carcinogenic dose. These results suggest the possible participation of genotoxic mechanisms in MEG-induced hepatocarcinogenesis.", "anno": [[137, 138, true], [297, 298, true], [475, 476, true], [622, 623, true], [839, 840, true], [1152, 1153, true], [1301, 1302, true], [1411, 1412, true]]}, {"id": 23074035, "text": "A temperature controlled dual water/oil on-off switch is achieved by using a PMMA-b-PNIPAAm block-copolymer coated mesh, determined by the conformational change of the PNIPAAm chain around the lower critical solution temperature (LCST) and also the cooperation between PNIPAAm and PMMA. Water can permeate through the BCP-coated mesh, and oil cannot below the LCST, whereas oil can and water cannot above the LCST.", "anno": [[285, 286, true], [413, 414, true]]}, {"id": 23074088, "text": "Polymer-based electrodes for interfacing biological tissues are becoming increasingly sophisticated. Their many functions place them at the cross-roads of electromaterials, biomaterials, and drug-delivery systems. For conducting polymers, the mechanism of conductivity requires doping with anionic molecules such as extracellular matrix molecules, a process that distinguishes them as biomaterials and provides a means to control interactions at the cellular-electrode interface. However, due to their complex structure, directly observing the selective binding of target molecules or proteins has so far eluded researchers. This situation is compounded by the polymer's ability to adopt different electronic states that alter the polymer-dopant interactions. Here, the ability to resolve sub-molecular binding specificity between sulfate and carboxyl groups of dopants and heparin binding domains of human plasma fibronectin is demonstrated. The interaction exploits a form of biological 'charge complementarity' to enable specificity. When an electrical signal is applied to the polymer, the specific interaction is switched to a non-specific, high-affinity binding state that can be reversibly controlled using electrochemical processes. Both the specific and non-specific interactions are integral for controlling protein conformation and dynamics. These details, which represent the first direct measurement of biomolecular recognition between a single protein and any type of organic conductor, give new molecular insight into controlling cellular interactions on these polymer surfaces.", "anno": [[99, 100, true], [212, 213, true], [478, 479, true], [623, 624, true], [758, 759, true], [941, 942, true], [1035, 1036, true], [1239, 1240, true], [1351, 1352, true], [1592, 1593, true]]}, {"id": 23074173, "text": "Deferasirox is an orally effective iron (Fe) chelator currently used for the treatment of iron-overload disease and has been implemented as an alternative to the gold standard chelator, desferrioxamine (DFO). Earlier studies demonstrated that DFO exhibits anticancer activity due to its ability to deplete cancer cells of iron. In this investigation, we examined the in vitro and in vivo activity of deferasirox against cells from human solid tumors. To date, there have been no studies to investigate the effect of deferasirox on these types of tumors in vivo. Deferasirox demonstrated similar activity at inhibiting proliferation of DMS-53 lung carcinoma and SK-N-MC neuroepithelioma cell lines compared with DFO. Furthermore, deferasirox was generally similar or slightly more effective than DFO at mobilizing cellular (59)Fe and inhibiting iron uptake from human transferrin depending on the cell type. However, deferasirox potently inhibited DMS-53 xenograft growth in nude mice when given by oral gavage, with no marked alterations in normal tissue histology. To understand the antitumor activity of deferasirox, we investigated its effect on the expression of molecules that play key roles in metastasis, cell cycle control, and apoptosis. We demonstrated that deferasirox increased expression of the metastasis suppressor protein N-myc downstream-regulated gene 1 and upregulated the cyclin-dependent kinase inhibitor p21(CIP1/WAF1) while decreasing cyclin D1 levels. Moreover, this agent increased the expression of apoptosis markers, including cleaved caspase-3 and cleaved poly(ADP-ribose) polymerase 1. Collectively, we demonstrate that deferasirox is an orally effective antitumor agent against solid tumors.", "anno": [[207, 208, true], [326, 327, true], [449, 450, true], [560, 561, true], [714, 715, true], [905, 906, true], [1064, 1065, true], [1245, 1246, true], [1474, 1475, true], [1613, 1614, true], [1720, 1721, true]]}, {"id": 23076553, "text": "In this work we investigate the nature of the Cl···N interactions in complexes formed between substituted ammonium [NHn(X3-n) (with n = 0, 1, 2, 3 and X = -CH3, -F] as Lewis bases and F-Cl molecule as Lewis acid. They have been chosen as a study case due to the wide range of variation of their binding energies, BEs. Møller-Plesset [MP2/6-311++G(2d,2p)] calculations show that the BEs for this set of complexes lie in the range from 1.27 kcal/mol (in F-Cl···NF3) to 27.62 kcal/mol [in F-Cl···N(CH3)3]. The intermolecular distribution of the electronic charge density and their L(r) = -¼∇(2)ρ(r) function have been investigated within the framework of the atoms in molecules (AIM) theory. The intermolecular interaction energy decomposition has also been analyzed using the reduced variational space (RVS) method. The topological analysis of the L(r) function reveals that the local topological properties measured at the (3,+1) critical point [in L(r) topology] are good descriptors of the strength of the halogen bonding interactions. The results obtained from energy decomposition analysis indicate that electrostatic interactions play a key role in these halogen bonding interactions. These results allow us to establish that, when the halogen atom is bonded to a group with high electron-withdrawing capacity, the electrostatic interaction between the electron cloud of the Lewis base and the halogen atom unprotected nucleus of the Lewis acid produces the formation and determines the geometry of the halogen bonded complexes. In addition, a good linear relationship has been established between: the natural logarithm of the BEs and the electrostatic interaction energy between electron charge distribution of N atom and nucleus of Cl atom, denoted as V e-n(N,Cl) within the AIM theory.", "anno": [[211, 212, true], [316, 317, true], [501, 502, true], [687, 688, true], [812, 813, true], [1035, 1036, true], [1187, 1188, true], [1531, 1532, true], [1792, 1793, true]]}, {"id": 23076840, "text": "In conjunction with habitat loss and overfishing, pollution and parasitism are believed to be relevant causes of collapse of Anguilla, as these can affect eel swimming ability and the development of gonads and embryos. The present study investigated Persistent Organic Pollutant (POP) concentrations, infection levels of Anguillicoloides crassus, lipid content and gonad abnormalities in eels sampled in 2007-2008 in three Italian water bodies (Caprolace Lake, Lesina Lagoon and Tevere River) that vary in salinity, trophic condition, contamination level and fishing pressure. Our analysis revealed that low-to-moderate levels of contamination and parasitism were not associated with gonad abnormalities in Caprolace Lake and Lesina Lagoon. On the contrary, POP concentrations and abundances of swim bladder nematodes were remarkably high in eels from the heavily urbanized Tevere River and were associated with significant gonad and swim bladder alterations. Contamination and infestation levels were so high to potentially impair spawner successful migration and reproduction. POP concentrations in Tevere eels also exceeded levels considered safe for food consumption. Though marginally contaminated, eels from the oligotrophic Caprolace Lake were in critical health condition: their lipid reserve was so low as to be considered insufficient to sustain the energetic costs of the transoceanic migration. Lesina eel stock was the only one displaying relatively good quality but here spawner abundance is likely limited by overfishing. Our results suggest that multiple stressors may potentially affect eel reproductive success. More definitive studies are needed to assess whether health effects caused by these multiple stressors are additive, compensatory or synergistic.", "anno": [[217, 218, true], [575, 576, true], [739, 740, true], [958, 959, true], [1077, 1078, true], [1170, 1171, true], [1405, 1406, true], [1535, 1536, true], [1628, 1629, true], [1774, 1775, true]]}, {"id": 23077105, "text": "Multidrug resistance-associated protein 3 (Mrp3; Abcc3) expression and activity are up-regulated in rat liver after in vivo repeated administration of ethynylestradiol (EE), a cholestatic synthetic estrogen, whereas multidrug resistance-associated protein 2 (Mrp2) is down-regulated. This study was undertaken to determine whether Mrp3 induction results from a direct effect of EE, independent of accumulation of any endogenous common Mrp2/Mrp3 substrates resulting from cholestasis and the potential mediation of estrogen receptor (ER). In in vivo studies, male rats were given a single, noncholestatic dose of EE (5 mg/kg s.c.), and basal bile flow and the biliary excretion rate of bile salts and glutathione were measured 5 hours later. This treatment increased Mrp3 mRNA by 4-fold, detected by real-time polymerase chain reaction, despite the absence of cholestasis. Primary culture of rat hepatocytes incubated with EE (1-10 µM) for 5 hours exhibited a 3-fold increase in Mrp3 mRNA (10 µM), consistent with in vivo findings. The increase in Mrp3 mRNA by EE was prevented by actinomycin D, indicating transcriptional regulation. When hepatocytes were incubated with an ER antagonist [7α,17β-[9-[(4,4,5,5,5-Pentafluoropentyl)sulfinyl]nonyl]estra-1,3,5(10)-triene-3,17-diol (ICI182/780), 1 µM], in addition to EE, induction of Mrp3 mRNA was abolished, implicating ER as a key mediator. EE induced an increase in ER-α phosphorylation at 30 minutes and expression of c-Jun, a well-known ER target gene, at 60 minutes, as detected by Western blotting of nuclear extracts. These increases were prevented by ICI182/780. In summary, EE increased the expression of hepatic Mrp3 transcriptionally and independently of any cholestatic manifestation and required participation of an ER, most likely ER-α, through its phosphorylation.", "anno": [[282, 283, true], [536, 537, true], [739, 740, true], [870, 871, true], [1029, 1030, true], [1132, 1133, true], [1387, 1388, true], [1570, 1571, true], [1616, 1617, true], [1825, 1826, true]]}, {"id": 23078542, "text": "Neuroendocrine chromaffin cells exist in both intra- and extra-adrenal locations; the organ of Zuckerkandl (OZ) constitutes the largest accumulation of extra-adrenal chromaffin tissue in mammals. The OZ disappears postnatally by modes that are still enigmatic but can be maintained by treatment with glucocorticoids (GC). Whether the response to GC reflects a pharmacological or a physiological role of GC has not been clarified. Using mice with a conditional deletion of the GC-receptor (GR) gene restricted to cells expressing the dopamine β-hydroxylase (DBH) gene [GR(fl/fl) ; DBHCre abbreviated (GR(DBHCre) )], we now present the first evidence for a physiological role of GC signalling in the postnatal maintenance of the OZ: postnatal losses of OZ chromaffin cells in GR(DBHCre) mice are doubled compared to wild-type littermates. We find that postnatal cell loss in the OZ starts at birth and is accompanied by autophagy. Electron microscopy reveals autophagic vacuoles and autophagolysosomes in chromaffin cells. Autophagy in OZ extra-adrenal chromaffin cells is confirmed by showing accumulation of p62 protein, which occurs, when autophagy is blocked by deleting the Atg5 gene (Atg5(DBHCre) mice). Cathepsin-D, a lysosomal marker, is expressed in cells that surround chromaffin cells and are positive for the macrophage marker BM8. Macrophages are relatively more abundant in mice lacking the GR, indicating more robust elimination of degenerating chromaffin cells in GR(DBHCre) mice than in wild-type littermates. In summary, our results indicate that extra-adrenal chromaffin cells in the OZ show signs of autophagy, which accompany their postnatal numerical decline, a process that is controlled by GR signalling.", "anno": [[194, 195, true], [320, 321, true], [428, 429, true], [835, 836, true], [927, 928, true], [1019, 1020, true], [1206, 1207, true], [1340, 1341, true], [1523, 1524, true], [1725, 1726, true]]}, {"id": 23079231, "text": "The immunosuppressant sirolimus and curcumin, the main principle of the turmeric spice, have shown antiproliferative effects on many human and not-human cell lines. Whereas the antiproliferative effect of sirolimus is mainly mediated by inhibition of mTOR, curcumin is described to affect many molecular targets which makes it unpredictable to appraise if the effects of these both substances on cell proliferation and especially on immunosuppression are additive or synergistic. To answer this question we investigated the interaction of both these substances on OKT3-induced human peripheral blood mononuclear cell (PBMC) proliferation. OKT3-induced human PBMC proliferation was determined by measuring (3)H-thymidine incorporation. Influence of curcumin on interleukin-2 (IL-2) release and IκB-phosphorylation in PBMC was determined by ELISA and western blot, respectively. Curcumin-induced apoptosis and necrosis was analyzed by FACS analysis. Whereas curcumin completely inhibited OKT3-induced PBMC proliferation in a dose-dependent manner with an IC(50) of 2.8 μM, sirolimus could reduce PBMC proliferation dose-dependently only to a minimum of 28% at a concentration of 5 ng/ml (IC(50) 1.1 ng/ml). When curcumin was combined at concentrations of 1.25-2.5 μM with sirolimus at concentrations from 0.63 to 1.25 ng/ml the effects were synergistic. Combination of curcumin (1.25-2.5 μM) with sirolimus (5 ng/ml) showed additive effects. The effects after combination of curcumin at 5 μM with each sirolimus concentration and sirolimus at 10 ng/ml with each curcumin concentration were presumably antagonistic. We conclude that the immunosuppressive effects of curcumin and sirolimus in low concentrations are synergistic in OKT3-activated PBMC. Whether curcumin and sirolimus have also synergistic antiproliferative effects in tumor cells has to be shown in further experiments including animal models.", "anno": [[163, 164, true], [478, 479, true], [637, 638, true], [733, 734, true], [875, 876, true], [946, 947, true], [1203, 1204, true], [1350, 1351, true], [1438, 1439, true], [1611, 1612, true], [1746, 1747, true], [1904, 1905, true]]}, {"id": 23080379, "text": "The self-assembly of CdSe quantum dots (QDs) onto a patterned silica surface generated from surface microcontact click printing is presented. The mechanically robust self-assembly process produces patterns of QDs which remain steadfast, even as subsequent reactions are performed on the substrate, demonstrating the utility and ease of this self-assembly process.", "anno": [[140, 141, true], [362, 363, true]]}, {"id": 23080539, "text": "Pluripotent stem cells evade replicative senescence, whereas other primary cells lose their proliferation and differentiation potential after a limited number of cell divisions, and this is accompanied by specific senescence-associated DNA methylation (SA-DNAm) changes. Here, we investigate SA-DNAm changes in mesenchymal stromal cells (MSC) upon long-term culture, irradiation-induced senescence, immortalization, and reprogramming into induced pluripotent stem cells (iPSC) using high-density HumanMethylation450 BeadChips. SA-DNAm changes are highly reproducible and they are enriched in intergenic and nonpromoter regions of developmental genes. Furthermore, SA-hypomethylation in particular appears to be associated with H3K9me3, H3K27me3, and Polycomb-group 2 target genes. We demonstrate that ionizing irradiation, although associated with a senescence phenotype, does not affect SA-DNAm. Furthermore, overexpression of the catalytic subunit of the human telomerase (TERT) or conditional immortalization with a doxycycline-inducible system (TERT and SV40-TAg) result in telomere extension, but do not prevent SA-DNAm. In contrast, we demonstrate that reprogramming into iPSC prevents almost the entire set of SA-DNAm changes. Our results indicate that long-term culture is associated with an epigenetically controlled process that stalls cells in a particular functional state, whereas irradiation-induced senescence and immortalization are not causally related to this process. Absence of SA-DNAm in pluripotent cells may play a central role for their escape from cellular senescence.", "anno": [[269, 270, true], [525, 526, true], [649, 650, true], [779, 780, true], [895, 896, true], [1124, 1125, true], [1232, 1233, true], [1485, 1486, true], [1592, 1593, true]]}, {"id": 23081912, "text": "The molecular mechanisms by which environmental pollutants including 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD) or widely used imidazole fungicide prochloraz display their toxic effects in vertebrates are still not well understood. Using computer analysis, we recently identified nuclear aryl hydrocarbon receptor (AhR) binding sites termed \"dioxin response elements\" (DREs) in the 5'-untranslated region (5'-UTR) of efflux transporter ABCG2 (Accession No. EU570105) from the bovine mammary gland. As these regulatory motifs mediate regulation of target genes by AhR agonists including TCDD and prochloraz, we have systematically investigated the effect of both contaminants on functional ABCG2 transport activity in primary bovine mammary epithelial cells. TCDD or prochloraz doubled ABCG2-mediated Hoechst H33342 secretion. This effect was almost completely reversed by specific ABCG2 inhibitor Ko143. In further mechanistic studies, we showed that this induction was due to binding of activated AhR to DRE sequences in the ABCG2 5'-UTR. Receptor binding was significantly reduced by specific AhR antagonist salicyl amide. Induction of AhR by TCDD and prochloraz resulted in a time- and dose-dependent increase of ABCG2 gene expression and transporter protein levels. As ABCG2 represents the main mammary transporter for xenobiotics including drugs and toxins, exposure to prevalent AhR agonists may enhance transporter-mediated secretion of potential harmful compounds into milk. Through identification of mammary ABCG2 as a novel target gene of pesticide prochloraz and dioxin, our results may therefore help to improve the protection of breast-feeding infants and the consumer of dairy products.", "anno": [[230, 231, true], [496, 497, true], [756, 757, true], [824, 825, true], [902, 903, true], [1038, 1039, true], [1123, 1124, true], [1268, 1269, true], [1481, 1482, true], [1699, 1700, true]]}, {"id": 23081947, "text": "Motivated by experimental studies of two-dimensional Ostwald ripening on Au(100) electrodes in chlorine-containing electrolytes, we have studied diffusion processes using density functional theory. We find that chlorine has a propensity to temporary form AuCl complexes, which diffuse significantly faster than gold adatoms. With and without chlorine, the lowest activation energy is found for the exchange mechanism. Chlorine furthermore reduces the activation energy for the detachment from kink sites. Kinetic Monte Carlo simulations were performed on the basis of extensive density functional theory calculations. The island-decay rate obtained from these Monte Carlo simulations, as well as the decay rate obtained from the theoretical activation energies and frequency factors when inserted into analytical solutions for Ostwald ripening, are in agreement with experimental island-decay rates in chlorine-containing electrolytes.", "anno": [[196, 197, true], [323, 324, true], [416, 417, true], [503, 504, true], [616, 617, true], [934, 935, true]]}, {"id": 23085085, "text": "Histone deacetylase 3 (Hdac3) is a nuclear enzyme that removes acetyl groups from lysine residues in histones and other proteins to epigenetically regulate gene expression. Hdac3 interacts with bone-related transcription factors and co-factors such as Runx2 and Zfp521, and thus is poised to play a key role in the skeletal system. To understand the role of Hdac3 in osteoblasts and osteocytes, Hdac3 conditional knockout (CKO) mice were created with the osteocalcin (OCN) promoter driving Cre expression. Hdac3 CKO(OCN) mice were of normal size and weight, but progressively lost trabecular and cortical bone mass with age. The Hdac3 CKO(OCN) mice exhibited reduced cortical bone mineralization and material properties and suffered frequent fractures. Bone resorption was lower, not higher, in the Hdac3 CKO(OCN) mice, suggesting that primary defects in osteoblasts caused the reduced bone mass. Indeed, reductions in bone formation were observed. Osteoblasts and osteocytes from Hdac3 CKO(OCN) mice showed increased DNA damage and reduced functional activity in vivo and in vitro. Thus, Hdac3 expression in osteoblasts and osteocytes is essential for bone maintenance during aging.", "anno": [[171, 172, true], [330, 331, true], [504, 505, true], [623, 624, true], [751, 752, true], [895, 896, true], [947, 948, true], [1081, 1082, true], [1182, 1183, true]]}, {"id": 23085266, "text": "Reactive oxygen species (ROS) production by the neutrophil NADPH oxidase plays a key role in host defense against pathogens, such as bacteria and fungi. Zymosan a cell-wall preparation from Saccharomyces cerevisiae is largely used to activate neutrophils in its opsonized form. In this study, we show that non-opsonized zymosan alone induced ROS production by human neutrophils. Zymosan-induced ROS production is higher than the formyl-methionyl-leucyl-phenylalanine (fMLF)- or the phorbol myristate acetate (PMA)-induced ROS production but is lower than the one induced by opsonized zymosan. Most of the zymosan-induced ROS production is intracellular. Interestingly, zymosan induced the phosphorylation of the NADPH oxidase cytosolic component p47phox on several sites which are Ser315, Ser328 and Ser345. Zymosan induced also the activation of the small G-protein Rac2. Phosphorylation of the p47phox as well as Rac2 activation were inhibited by genistein a broad range protein tyrosine kinase inhibitor and by wortmannin a PI3Kinase inhibitor. GF109203X a PKC inhibitor inhibited phosphorylation of p47phox on Ser315 and Ser328. SB203580 and UO126, inhibitors of p38MAPK and ERK1/2-pathway, respectively, inhibited phosphorylation of p47phox on Ser345. Zymosan-induced ROS production was completely inhibited by genistein and wortmannin and partially inhibited by SB203580, UO126 and GF109203X. These results show that zymosan alone is able to activate NADPH oxidase in human neutrophils via the phosphorylation of p47phox and Rac2 activation and that a protein tyrosine kinase, PI3Kinase, p38MAPK, ERK1/2 and PKC are involved in this process. These pathways could be potential pharmacological targets to treat zymosan- and S. cerevisiae-induced inflammation.", "anno": [[151, 152, true], [276, 277, true], [377, 378, true], [591, 592, true], [652, 653, true], [806, 807, true], [871, 872, true], [1046, 1047, true], [1131, 1132, true], [1255, 1256, true], [1397, 1398, true], [1646, 1647, true], [1762, 1763, true]]}, {"id": 23085330, "text": "Curcumin is under investigation as a potential photosensitizer (PS) in antimicrobial photodynamic therapy (aPDT). The therapeutic potential of curcumin as a PS is limited by its low aqueous solubility, susceptibility to hydrolytic and photolytic degradation, and limited phototoxicity toward Gram negative (G-) bacteria. Supersaturated solutions of curcumin have demonstrated high phototoxicity toward several species of Gram positive (G+) bacteria as well as the G-Escherichia (E) coli. Thus, solid dispersions that can form supersaturated solutions of curcumin upon hydration may be beneficial in aPDT. In the present study, solid dispersions of curcumin have been prepared through lyophilization of concentrated solutions obtained from dissolution of hydroxypropyl-β-cyclodextrin (HPβCD)-curcumin co-precipitates. Hydroxypropyl methylcellulose (HPMC) was added to curcumin solutions prior to lyophilization. The resulting lyophilizates were porous, amorphous and hydrated and dissolved rapidly in contact with a model physiological salt solution. The detected drug load of the lyophilizates was in the range 0.5-1.0% (w/w) and was dependent on the selected ratio between HPβCD and curcumin in the co-precipitate. The lyophilizate with the highest drug load could easily be dissolved in aqueous medium to form curcumin solutions of relevant concentrations for aPDT (i.e., 10μM). Selected solutions of the curcumin solid dispersions showed a pronounced decrease in curcumin concentration up to 90% after storage for 168h, which indicated that supersaturated curcumin solutions were initially formed upon dissolution of the lyophilizates. Both freshly prepared and 2days old solutions of one selected curcumin lyophilizate induced significant inactivation of E. coli (∼1% bacterial survival) after exposure to a light dose of only 5J/cm(2).", "anno": [[112, 113, true], [319, 320, true], [486, 487, true], [603, 604, true], [815, 816, true], [909, 910, true], [1048, 1049, true], [1214, 1215, true], [1379, 1380, true], [1637, 1638, true], [1839, 1840, true]]}, {"id": 23085368, "text": "The usefulness of in vitro systems to predict acute inhalation toxicity was investigated. Nineteen substances were tested in three-dimensional human airway epithelial models, EpiAirway™ and MucilAir™, and in A549 and 3T3 monolayer cell cultures. IC(50) values were compared to rat four-hour LC(50) values classified according to EPA and GHS hazard categories. Best results were achieved with a prediction model distinguishing toxic from non-toxic substances, with satisfactory specificities and sensitivities. Using a self-made four-level prediction model to classify substances into four in vitro hazard categories, in vivo-in vitro concordance was mediocre, but could be improved by excluding substances causing pulmonary edema and emphysema in vivo. None of the test systems was outstanding, and there was no evidence that tissue or monolayer systems using respiratory tract cells provide an added value. However, the test systems only reflected bronchiole epithelia and alveolar cells and investigated cytotoxicity. Effects occurring in other cells by other mechanisms could not be recognised. Further work should optimise test protocols and expand the set of substances tested to define applicability domains. In vivo respiratory toxicity data for in vitro comparisons should distinguish different modes of action, and their relevance for human health effects should be ensured.", "anno": [[88, 89, true], [244, 245, true], [358, 359, true], [508, 509, true], [751, 752, true], [906, 907, true], [1018, 1019, true], [1096, 1097, true], [1213, 1214, true], [1382, 1383, true]]}, {"id": 23085435, "text": "Nitrogen-containing bisphosphonates (N-BPs) induce apoptosis in tumor cells by inhibiting the prenylation of small G-proteins. However, the details of the apoptosis-inducing mechanism remain obscure. The present study showed that the induction of apoptosis by N-BPs in hematopoietic tumor cells is mediated by mitochondrial apoptotic signaling pathways, which are activated by the suppression of geranylgeranyl pyrophosphate (GGPP) biosynthesis. Furthermore, N-BPs decreased the levels of phosphorylated extracellular signal-regulated kinase (ERK) and mTOR via suppression of Ras prenylation and enhanced Bim expression. The present results indicated that N-BPs induce apoptosis by decreasing the mitochondrial transmembrane potential, increasing the activation of caspase-9 and caspase-3, and enhancing Bim expression through inhibition of the Ras/MEK/ERK and Ras/mTOR pathways. The accumulation of N-BPs in bones suggests that they may act more effectively on tumors that have spread to bones or on Ras-variable tumors. This is the first study to show that the specific molecular pathways of N-BP-induced apoptosis.", "anno": [[125, 126, true], [198, 199, true], [444, 445, true], [619, 620, true], [878, 879, true], [1020, 1021, true], [1116, 1117, true]]}]}