{"head": 99, "frames": [{"id": 23553772, "text": "Trialkylgermyl functionalization allows development of high-performance soluble small-molecule organic semiconductors with mobilities greater than 5 cm(2) V(-1) s(-1) . Spray-deposited organic thin-film transistors show a record mobility of 2.2 cm(2) V(-1) s(-1) and demonstrate the potential for incorporation in large-area, low-cost electronic applications.", "anno": [[167, 168, true], [358, 359, true]]}, {"id": 23368710, "text": "Reduced graphene oxide (rGO) is a promising material for a variety of thin-film optoelectronic applications. Two main barriers to its widespread use are the lack of (1) fabrication protocols leading to tailored functionalization of the graphene sheet with oxygen-containing chemical groups, and (2) understanding of the impact of such functional groups on the stability and on the optical and electronic properties of rGO. We carry out classical molecular dynamics and density functional theory calculations on a large set of realistic rGO structures to decompose the effects of different functional groups on the stability, work function, and photoluminescence. Our calculations indicate the metastable nature of carbonyl-rich rGO and its favorable transformation to hydroxyl-rich rGO at room temperature via carbonyl-to-hydroxyl conversion reactions near carbon vacancies and holes. We demonstrate a significant tunability in the work function of rGO up to 2.5 eV by altering the composition of oxygen-containing functional groups for a fixed oxygen concentration, and of the photoluminescence emission by modulating the fraction of epoxy and carbonyl groups. Taken together, our results guide the application of tailored rGO structures in devices for optoelectronics and renewable energy.", "anno": [[107, 108, true], [421, 422, true], [661, 662, true], [883, 884, true], [1160, 1161, true], [1290, 1291, true]]}, {"id": 23436442, "text": "Hydrogen peroxide is a major component of oxygen metabolism in biological systems that, when present in high concentrations, can lead to oxidative stress in cells. Noninvasive molecular imaging of H(2)O(2) using fluorogenic systems represents an effective way to detect and measure the accumulation of this metabolite. Herein, we detail the development of robust H(2)O(2)-sensitive fluorescent probes using a boronic ester trigger appended to the fluorophore through a benzyl ether linkage. A major advantage of the probes presented here is their synthetic accessibility, with only one step needed to generate the probes on the gram scale. The sensitivity of the probes was evaluated in simulated physiological conditions, showing micromolar sensitivity to H(2)O(2). The probes were tested in biological model systems, demonstrating effective imaging of unstimulated, endogenous H(2)O(2) levels in RAW 264.7 cells and murine brain tissue.", "anno": [[162, 163, true], [317, 318, true], [489, 490, true], [638, 639, true], [765, 766, true], [937, 938, true]]}, {"id": 23605050, "text": "Type 2 diabetes is characterized by hyperglycemia and oxidative stress. Hyperglycemia is linked to mitochondrial dysfunction and reduced β-cell mass due to the reduced expression of genes such as Mfn2 as well as the participation of the Bcl2 gene family, responsible for increased apoptosis. The purpose of this study was to describe the effect of different iron and/or glucose concentrations over Mfn2, Bax, and Bcl2 expressions in a β-pancreatic cell line (MIN6 cells). MIN6 cells were pre-incubated with different iron and/or glucose concentrations, and the relative mRNA abundance of the Bcl2/Bax ratio and of Mfn2 genes was measured by qRT-PCR. Heme oxygenase (HO) activity, iron uptake, superoxide dismutase activity, and glutathione content were also determined. The Bcl2/Bax ratio increased and Mfn2 expression decreased in MIN6 cells after glucose stimulation. These effects were higher when glucose and iron were incubated together. Additionally, treatment with glucose/iron showed a higher HO activity. Our study revealed that high glucose/Fe concentrations in MIN6 cells induced an increase of the Bcl2/Bax ratio, an indicator of increased cell apoptosis.", "anno": [[70, 71, true], [290, 291, true], [470, 471, true], [648, 649, true], [768, 769, true], [868, 869, true], [941, 942, true], [1012, 1013, true], [1166, 1167, true]]}, {"id": 23327546, "text": "The imaging and characterization of single-molecule reaction events is essential to both extending our basic understanding of chemistry and applying this understanding to challenges at the frontiers of technology, for example, in nanoelectronics. Specifically, understanding the behavior of individual molecules can elucidate processes critical to the controlled synthesis of materials for applications in multiple nanoscale technologies. Here, we report the synthesis of an important semiconducting organic molecule through an unprecedented reaction observed with submolecular resolution by scanning tunneling microscopy (STM) under ultrahigh vacuum (UHV) conditions. Our images reveal a sulfur abstraction and cyclization reaction that converts tetrathienoanthracene precursors into pentacene on the Ni(111) surface. The identity of the final reaction product was confirmed by time-of-flight secondary ion mass spectrometry (TOF-SIMS). This reaction has no known literature analogue, and highlights the power of local-probe techniques for exploring new chemical pathways.", "anno": [[245, 246, true], [437, 438, true], [667, 668, true], [817, 818, true], [936, 937, true], [1072, 1073, true]]}, {"id": 23576424, "text": "Profile hidden Markov models (HMMs) were used to predict the configuration of secondary alcohols and α-methyl branches of modular polyketides. Based on the configurations of two chiral centers in these polyketides, 78 ketoreductases were classified into four different types of polyketide producers. The identification of positions that discriminate between these protein families was followed by fitting six profile HMMs to the data set and the corresponding subsets, to model the conserved regions of the protein types. Ultimately, the profile HMMs described herein predict protein subtypes based on the complete information-rich region; consequently, slight changes in a multiple sequence alignment do not significantly alter the outcome of this classification method. Additionally, Viterbi scores can be used to assess the reliability of the classification.", "anno": [[141, 142, true], [298, 299, true], [520, 521, true], [770, 771, true], [860, 861, true]]}, {"id": 23085334, "text": "Activation of G protein coupled receptors (GPCRs) induces various cellular responses through interactions with G proteins. The key trigger of GPCR activation is agonist binding. It is reportedly known that the agonist-bound active conformation of the GPCRs, such as the muscarinic acetylcholine receptor type 1 (M(1)R), can be affected by the coupling of G proteins and by depolarization of the membrane potential. Here we aimed at investigating their effects on the structural rearrangements of the M(1)Rs between the active and quiescent states, using the fluorescence resonance energy transfer (FRET) technique. For this purpose, fluorescent M(1)R constructs that maintained intact activation of the Gq pathway and interaction with Gq were used. We captured the agonist-induced conformational changes of the M(1)R as the FRET decreases and found that the FRET decreases were enhanced by co-expression of the Gq subunits. In addition, co-expression of the Gq subunits decelerated the recovery of the declined FRET upon removal of the agonists, which was slower than the dissociation of the Gq subunits from the receptor. These results suggested that Gq binding stabilizes the agonist-induced activated conformation of the M(1)R. We also found that depolarization of the membrane potential slightly but significantly enhanced the agonist-induced FRET decrease, by accelerating the agonist-induced conformational changes. Thus, structural rearrangement analyses by FRET revealed that Gq coupling stabilizes the active conformation of the M(1)R and also suggested that depolarization accelerates the transition from quiescent to activation conformation.", "anno": [[121, 122, true], [176, 177, true], [413, 414, true], [613, 614, true], [747, 748, true], [922, 923, true], [1121, 1122, true], [1229, 1230, true], [1420, 1421, true], [1651, 1652, true]]}, {"id": 23340514, "text": "While the importance of intrafamilial communication of hereditary cancer risk has been acknowledged, the factors that promote and act as barriers to patients disclosing their information to their families are complex and emerging. This raises the question: How are patients guided in practice to contemplate intrafamilial communication? Focusing on breast cancer, we conducted an exploratory study examining current resources supporting patients and health-care professionals, and isolated the messages surrounding intrafamilial communication of cancer risk. We find the duty for health-care professionals to counsel patients regarding intrafamilial communication is acknowledged to varying degrees by multiple actors in the cancer care delivery landscape, including health-care professional associations, health service organizations, and patient groups. A range of medical, psychosocial, and other factors underlying intrafamilial communication are acknowledged in messages to patients. Patients, however, are often referred to a single group of health-care professionals to discuss their diverse and complex needs. At the same time, messages aimed at patients appear to place the emphasis on barriers that could exist for patients contemplating intrafamilial communication, while highlighting the benefits families derive from such communication. Taken together, this points to a lack of coherence within materials directed to patients and suggests the need to do coordinated research among stakeholders to address two related issues: (1) determining who are the actors best positioned to send messages surrounding intrafamilial communication to patients and (2) addressing the content of messages conveyed in patient materials.European Journal of Human Genetics advance online publication, 23 January 2013; doi:10.1038/ejhg.2012.286.", "anno": [[229, 230, true], [335, 336, true], [557, 558, true], [854, 855, true], [987, 988, true], [1116, 1117, true], [1348, 1349, true], [1730, 1731, true], [1836, 1837, true]]}, {"id": 23093023, "text": "Obstructive sleep apnea (OSA) is associated with cardiovascular complications including hypertension. Previous findings from our laboratory indicate that exposure to intermittent hypoxia (IH), to mimic sleep apnea, increases blood pressure in rats. IH also increases endothelin-1 (ET-1) constrictor sensitivity in a protein kinase C (PKC) δ-dependent manner in mesenteric arteries. Because phosphoinositide-dependent kinase-1 (PDK-1) regulates PKCδ activity, we hypothesized that PDK-1 contributes to the augmented ET-1 constrictor sensitivity and elevated blood pressure following IH. Male Sprague-Dawley rats were exposed to either sham or IH (cycles between 21% O(2)/0% CO(2) and 5% O(2)/5% CO(2)) conditions for 7 h/day for 14 or 21 days. The contribution of PKCδ and PDK-1 to ET-1-mediated vasoconstriction was assessed in mesenteric arteries using pharmacological inhibitors. Constrictor sensitivity to ET-1 was enhanced in arteries from IH-exposed rats. Inhibition of PKCδ or PDK-1 blunted ET-1 constriction in arteries from IH but not sham group rats. Western analysis revealed similar levels of total and phosphorylated PDK-1 in arteries from sham and IH group rats but decreased protein-protein interaction between PKCδ and PDK-1 in arteries from IH- compared with sham-exposed rats. Blood pressure was increased in rats exposed to IH, and treatment with the PDK-1 inhibitor OSU-03012 [2-amino-N-{4-[5-(2-phenanthrenyl)-3-(trifluoromethyl)-1H-pyrazol-1-yl]-phenyl}-acetamide] (33 mg/day) lowered blood pressure in IH but not sham group rats. Our results suggest that exposure to IH unmasks a role for PDK-1 in regulating ET-1 constrictor sensitivity and blood pressure that is not present under normal conditions. These novel findings suggest that PDK-1 may be a uniquely effective antihypertensive therapy for OSA patients.", "anno": [[100, 101, true], [247, 248, true], [380, 381, true], [584, 585, true], [741, 742, true], [880, 881, true], [959, 960, true], [1058, 1059, true], [1292, 1293, true], [1550, 1551, true], [1722, 1723, true], [1833, 1834, true]]}, {"id": 23623491, "text": "A series of pyrazolo[1,5-a]pyrimidine linked 2-aminobenzothizole conjugates (6a-t) were synthesized and evaluated for their anticancer activity against five human cancer cell lines. Among them two compounds 6p and 6m showed significant anticancer activity with IC50 values ranging from 2.01 to 7.07 and 1.94-3.46μM, respectively. Moreover, cell cycle arrest in G2/M and reduction in Cdk1 expression level were observed upon treatment of these compounds and they also induced caspase-3 dependent apoptosis. This was further confirmed by staining as well as DNA fragmentation analysis.", "anno": [[180, 181, true], [328, 329, true], [504, 505, true], [582, 583, true]]}, {"id": 23360333, "text": "Si nanoscale dots are synthesized on AlN/Si(111) by molecular beam epitaxy. A dot density of 2.2 × 10(11) cm(-2) with a mean radius of 5.6 ± 2.8 nm is obtained in Volmer-Weber growth mode. A double Si coverage leads to a decrease in dot density and increase in dot size. The dot orientations are [11[overline]0](Si) (or [1[overline]10](Si))//[112[overline]0](AlN) and (111)(Si)//(0001)(AlN), which are similar (or identical) to the orientation of AlN relative to the Si substrate.", "anno": [[74, 75, true], [187, 188, true], [269, 270, true], [479, 480, true]]}, {"id": 23001363, "text": "Ion clustering and the solvation properties in the NaCl solutions are explored by molecular dynamics simulations with several popular force fields. The existence of ions has a negligible disturbance to the hydrogen bond structures and rotational mobility of water beyond the first ion solvation shells, which is suggested by the local hydrogen bond structures and the rotation times of water. The potential of mean force (PMF) of ion pair in the dilute solution presents a consistent view with the populations of ion clusters in the electrolyte solutions. The aggregation level of ions is sensitive to the force field used in the simulations. The ion-ion interaction potential plays an important role in the forming of the contact ion pair. The entropy of water increases as the ion pair approaches each other and the association of ion pair is driven by the increment of water entropy according to the results from the selected force fields. The kinetic transition from the single solvent separated state to the contact ion pair is controlled by the enthalpy loss of solution.", "anno": [[146, 147, true], [391, 392, true], [554, 555, true], [641, 642, true], [739, 740, true], [941, 942, true], [1076, 1077, true]]}, {"id": 23103330, "text": "High bone mass (HBM), detected in 0.2% of DXA scans, is characterised by a mild skeletal dysplasia largely unexplained by known genetic mutations. We conducted the first systematic assessment of the skeletal phenotype in unexplained HBM using pQCT in our unique HBM population identified from screening routine UK NHS DXA scans. pQCT measurements from the mid and distal tibia and radius in 98 HBM cases were compared with (i) 65 family controls (constituting unaffected relatives and spouses), and (ii) 692 general population controls. HBM cases had substantially greater trabecular density at the distal tibia (340 [320, 359] mg/cm(3)), compared to both family (294 [276, 312]) and population controls (290 [281, 299]) (p<0.001 for both, adjusted for age, gender, weight, height, alcohol, smoking, malignancy, menopause, steroid and estrogen replacement use). Similar results were obtained at the distal radius. Greater cortical bone mineral density (cBMD) was observed in HBM cases, both at the midtibia and radius (adjusted p<0.001). Total bone area (TBA) was higher in HBM cases, at the distal and mid tibia and radius (adjusted p<0.05 versus family controls), suggesting greater periosteal apposition. Cortical thickness was increased at the mid tibia and radius (adjusted p<0.001), implying reduced endosteal expansion. Together, these changes resulted in greater predicted cortical strength (strength strain index [SSI]) in both tibia and radius (p<0.001). We then examined relationships with age; tibial cBMD remained constant with increasing age amongst HBM cases (adjusted β -0.01 [-0.02, 0.01], p=0.41), but declined in family controls (-0.05 [-0.03, -0.07], p<0.001) interaction p=0.002; age-related changes in tibial trabecular BMD, CBA and SSI were also divergent. In contrast, at the radius HBM cases and controls showed parallel age-related declines in cBMD and trabecular BMD. HBM is characterised by increased trabecular BMD and by alterations in cortical bone density and structure, leading to substantial increments in predicted cortical bone strength. In contrast to the radius, neither trabecular nor cortical BMD declined with age in the tibia of HBM cases, suggesting attenuation of age-related bone loss in weight-bearing limbs contributes to the observed bone phenotype.", "anno": [[145, 146, true], [327, 328, true], [535, 536, true], [860, 861, true], [912, 913, true], [1036, 1037, true], [1206, 1207, true], [1325, 1326, true], [1463, 1464, true], [1778, 1779, true], [1893, 1894, true], [2072, 2073, true], [2296, 2297, true]]}, {"id": 23202986, "text": "The protein amide (1)H(N) chemical shift temperature coefficient can be determined with high accuracy by recording spectra at different temperatures, but the physical mechanism responsible for this temperature dependence is not well understood. In this work, we find that this coefficient strongly correlates with the temperature coefficient of the through-hydrogen-bond coupling, (3h)J(NC'), based on NMR measurements of protein GB3. Parallel tempering molecular dynamics simulation suggests that the hydrogen bond distance variation at different temperatures/replicas is largely responsible for the (1)H(N) chemical shift temperature dependence, from which an empirical equation is proposed to predict the hydrogen bond thermal expansion coefficient, revealing responses of individual hydrogen bonds to temperature changes. Different expansion patterns have been observed for various networks formed by β strands.", "anno": [[243, 244, true], [433, 434, true], [824, 825, true], [914, 915, true]]}, {"id": 23411288, "text": "A rapid and sensitive lateral flow immunoassay (LFIA) based on competitive format was developed and validated for simultaneous detection of cyromazine (CA) and melamine (MA) in foods of animal origin. With this method, the cut-off value for the two test lines were achieved at 25 ng/g, which was lower than the maximum residue levels (MRLs) established for CA and MA. At three fortified levels (50, 100, and 150 ng/g), the recoveries for CA and MA ranged from 73.9% to 104.2% with the relative standard deviation (RSD) less than 11.9%, based on within day and interday analysis. The lower detection limit for CA and MA in matrix sample were 0.22 ng/ml and 0.26 ng/ml, respectively, which were lower than those of published literatures. A parallel analysis of CA and MA in real samples conducted by HPLC showed comparable results to those obtained from LFIA. The results of LFIA were in good agreement with those of high performance liquid chromatography (HPLC) in the analysis of CA and MA in foods of animal origin, demonstrating the practical applicability of the developed assay in real samples. Overall, to our knowledge, this is the first report of quantitative or semi-quantitative simultaneous detection for CA and MA by immunochromatographic assay.", "anno": [[199, 200, true], [366, 367, true], [577, 578, true], [734, 735, true], [856, 857, true], [1097, 1098, true], [1255, 1256, true]]}, {"id": 23258548, "text": "Sterol regulatory element-binding protein-1c (SREBP-1c) increases lipogenesis at the transcriptional level, and its expression is upregulated by liver X receptor α (LXRα). The LXRα/SREBP-1c signaling may play a crucial role in the pathogenesis of nonalcoholic fatty liver disease (NAFLD). We previously reported that a cholesterol metabolite, 5-cholesten-3β,25-diol 3-sulfate (25HC3S), inhibits the LXRα signaling and reduces lipogenesis by decreasing SREBP-1c expression in primary hepatocytes. The present study aims to investigate the effects of 25HC3S on lipid homeostasis in diet-induced NAFLD mouse models. NAFLD was induced by feeding a high-fat diet (HFD) in C57BL/6J mice. The effects of 25HC3S on lipid homeostasis, inflammatory responses, and insulin sensitivity were evaluated after acute treatments or long-term treatments. Acute treatments with 25HC3S decreased serum lipid levels, and long-term treatments decreased hepatic lipid accumulation in the NAFLD mice. Gene expression analysis showed that 25HC3S significantly suppressed the SREBP-1c signaling pathway that was associated with the suppression of the key enzymes involved in lipogenesis: fatty acid synthase, acetyl-CoA carboxylase 1, and glycerol-3-phosphate acyltransferase. In addition, 25HC3S significantly reduced HFD-induced hepatic inflammation as evidenced by decreasing tumor necrosis factor and interleukin 1 α/β mRNA levels. A glucose tolerance test and insulin tolerance test showed that 25HC3S administration improved HFD-induced insulin resistance. The present results indicate that 25HC3S as a potent endogenous regulator decreases lipogenesis, and oxysterol sulfation can be a key protective regulatory pathway against lipid accumulation and lipid-induced inflammation in vivo.", "anno": [[170, 171, true], [287, 288, true], [494, 495, true], [611, 612, true], [680, 681, true], [835, 836, true], [975, 976, true], [1249, 1250, true], [1408, 1409, true], [1535, 1536, true], [1766, 1767, true]]}, {"id": 22935511, "text": "In developing an vivo drug-interception therapy to treat cocaine abuse and hinder relapse into drug seeking provoked by re-encounter with cocaine, two promising agents are: (1) a cocaine hydrolase enzyme (CocH) derived from human butyrylcholinesterase and delivered by gene transfer; (2) an anti-cocaine antibody elicited by vaccination. Recent behavioral experiments showed that antibody and enzyme work in a complementary fashion to reduce cocaine-stimulated locomotor activity in rats and mice. Our present goal was to test protection against liver damage and muscle weakness in mice challenged with massive doses of cocaine at or near the LD50 level (100-120mg/kg, i.p.). We found that, when the interceptor proteins were combined at doses that were only modestly protective in isolation (enzyme, 1mg/kg; antibody, 8mg/kg), they provided complete protection of liver tissue and motor function. When the enzyme levels were ∼400-fold higher, after in vivo transduction by adeno-associated viral vector, similar protection was observed from CocH alone.", "anno": [[336, 337, true], [496, 497, true], [674, 675, true], [896, 897, true], [1052, 1053, true]]}, {"id": 23568452, "text": "Initiated chemical vapor deposition is used to achieve air-stable organic passivation of silicon, as reported by Karen K. Gleason and co-workers on page 2078. This layer also functions as an anti-reflection coating. Resistively heated wires produce reactive gas phase species, including methyl radicals, while the silicon surface below remains near room temperature. Photoshop enhanced image by Felice C. Frankel.", "anno": [[120, 121, true], [157, 158, true], [214, 215, true], [365, 366, true], [412, 413, true]]}, {"id": 23266733, "text": "Minimal residual disease (MRD) occurrence with some chemotherapy drugs that promote tumor cell escape is also a key factor in blood malignancy relapse. We observed that cytarabine promotes multiple myeloma (MM) cell escape and that the number of cells in the lower chamber increased with increasing clinical disease stage in in vitro model which was constructed by a Boyden chamber, matrigel glue and serum from MM patients in different disease stages. The mechanism of cytarabine that promotes MM cell escape is closely associated with the up-regulation of CXCR4. SDF-1α can up-regulate the expression of MMP9 and RHoC proteins in MM cells with up-regulated CXCR4, and further promote the cell escape. Fucoidan, a sulfated polysaccharide in the cell wall matrix of brown algae, has attracted much attention for its multiple biological activities, and we further explored the effects and possible underlying mechanisms of fucoidan on MM cell escape from cytarabine cytotoxicity. The results show that fucoidan may decrease MM cell escape from cytarabine cytotoxicity, and that fucoidan can down-regulate CXCR4, MMP9 and RHoC expression. This research provides new direction for investigating MRD occurrence and prevention.", "anno": [[150, 151, true], [451, 452, true], [563, 564, true], [701, 702, true], [977, 978, true], [1135, 1136, true], [1221, 1222, true]]}, {"id": 23306788, "text": "Perilla frutescens leaves are often used in East Asian gourmet food. In this study, we investigated the hepatoprotective effects of caffeic acid (CA), rosmarinic acid (RA), and their combination. P. frutescens contains 1.32μg CA/mg dry material (DM) and 26.84μg RA/mg DM analyzed by HPLC-DAD and HPLC-MS. CA remarkably reduced the oxidative damage than rosmarinic acid in an in vitro study. Oral intubation with CA or RA alone for five days was conducted prior to treatment with a single dose of tert-butyl hydroperoxide (0.5mmol/kg b.w., i.p.), which led to a significant reduction of indicators of hepatic toxicity, such as aspartate aminotransferase, alanine aminotransferase, oxidized glutathione, lipid peroxidation and enzyme activities related to antioxidant such as catalase, glutathione peroxidase and superoxide dismutase. Interestingly, compared to treatment with CA or RA alone, a combination of both compounds more increased the endogenous antioxidant enzymes and glutathione (GSH) and decreased lipid peroxidation in livers. These results suggest that CA from perilla leaves plays a role in the increased hepatic GSH concentration, and shows an additive hepatic protection with RA against oxidative hepatic damage.", "anno": [[67, 68, true], [194, 195, true], [303, 304, true], [389, 390, true], [831, 832, true], [1037, 1038, true], [1227, 1228, true]]}, {"id": 23297831, "text": "Novel poly(aryl ether) dendron-based low-molecular-weight organogelaters (LMWG) containing naphthalene units at the core have been synthesized, and the self-assembly of the system has been examined in a variety of solvents and solvent mixtures. The compounds readily form gels with attractive critical gel concentration values associated with gelation-induced enhanced emission (GIEE). In addition to the remarkable properties of the previously reported anthracene and pyrene analogues (Rajamalli, P.; Prasad, E. Org. Lett.2011, 13, 3714 and Rajamalli, P.; Prasad, E. Soft Matter2012, 8, 8896), the self-assembled systems exhibit distinctly different structure-property relationships. Unlike the reported ones, the present system forms sheetlike morphology in nonpolar solvent mixtures, giant vesicles in polar solvent mixtures, and lamellar or hexagonal columnar phases in single solvents. The unique properties of the self-assembled systems, which were analyzed through electron microscopic (SEM, TEM, AFM) and spectroscopic techniques (POM, fluorescence), are attributed to the replacement of anthracene/pyrene units by naphthalene units. The present work unravels the subtle role of minute structural change in altering the properties of LMWGs based on poly(aryl ether) dendrons.", "anno": [[243, 244, true], [384, 385, true], [683, 684, true], [889, 890, true], [1140, 1141, true], [1282, 1283, true]]}, {"id": 23046379, "text": "Interleukin (IL)-6 is critical for the febrile response to peripheral immune challenge. However, the mechanism by which IL-6 enables fever is still unknown. To characterise the IL-6-dependent fever generating pathway, we used microarray analysis to identify differentially expressed genes in the brain of lipopolysaccharide (LPS)-treated IL-6 wild-type and knockout mice. Mice lacking IL-6 displayed a two-fold lower expression of the lipocalin-2 gene (lcn2), and this difference was confirmed by real-time reverse transcriptase-polymerase chain reaction. Conversely, the induction of lipocalin-2 protein was observed in brain vascular cells following i.p. administration of recombinant IL-6, suggesting a direct relationship between IL-6 and lipocalin-2. Immunohistochemical analysis also revealed that LPS-induced lipocalin-2 is expressed by brain endothelial cells and is partly co-localised with cyclooxygenase-2 (Cox-2), the rate-limiting enzyme for the production of inflammatory induced prostaglandin E(2) (PGE(2) ), which is the key mediator of fever. The direct role of lipocalin-2 in fever was examined in LPS-challenged lipocalin-2 knockout mice. In both male and female mice, normal fever responses were observed at near-thermoneutral conditions (29-30 °C) but when recorded at normal room temperature (19-20 °C), the body temperature of lipocalin-2 knockout female mice displayed an attenuated fever response compared to their wild-type littermates. This difference was reflected in significantly attenuated mRNA expression of Cox-2 in the brain of lipocalin-2 knockout female mice, but not of male mice, following challenge with peripheral LPS. Our findings suggest that IL-6 influences the expression of lipocalin-2, which in turn may be involved in the control of the formation of Cox-2, and hence central PGE(2) -production. We have thus identified lipocalin-2 as a new factor in the pathway of inflammatory IL-6 signalling. However, the effect of lipocalin-2 on fever is small, being sex-dependent and ambient temperature-specific, and thus lipocalin-2 cannot be considered as a major mediator of the IL-6-dependent fever generating pathway.", "anno": [[86, 87, true], [155, 156, true], [370, 371, true], [554, 555, true], [754, 755, true], [1058, 1059, true], [1156, 1157, true], [1461, 1462, true], [1657, 1658, true], [1840, 1841, true], [1940, 1941, true], [2158, 2159, true]]}, {"id": 23566056, "text": "Abstract The present study evaluated the effects of curcumin on epithelial cell apoptosis, the immunoreactivity of the phospho-c-Jun N-terminal kinase (JNK) and phospho-p38 mitogen-activated protein kinases (MAPKs) in inflamed colon mucosa, and oxidative stress in a rat model of ulcerative colitis induced by acetic acid. Rats were randomly divided into three groups: control, acetic acid, and acetic acid+curcumin. Curcumin (100 mg/kg per day, intragastrically) was administered 10 days before the induction of colitis and was continued for two additional days. Acetic acid-induced colitis caused a significant increase in the macroscopic and microscopic tissue ranking scores as well as an elevation in colonic myeloperoxidase (MPO) activity, malondialdehyde (MDA) levels, and the number of apoptotic epithelial cells in colon tissue compared to controls. In the rat colon, immunoreactivity of phospho-p38 MAPK was increased, whereas the phospho-JNK activity was decreased following the induction of colitis. Curcumin treatment was associated with amelioration of macroscopic and microscopic colitis sores, decreased MPO activity, and decreased MDA levels in acetic acid-induced colitis. Furthermore, oral curcumin supplementation clearly prevented programmed cell death and restored immunreactivity of MAPKs in the colons of colitic rats. The results of this study suggest that oral curcumin treatment decreases colon injury and is associated with decreased inflammatory reactions, lipid peroxidation, apoptotic cell death, and modulating p38- and JNK-MAPK pathways.", "anno": [[7, 8, true], [321, 322, true], [415, 416, true], [562, 563, true], [857, 858, true], [1010, 1011, true], [1189, 1190, true], [1341, 1342, true], [1569, 1570, true]]}, {"id": 23582019, "text": "Spin-cast films of dyes (donor-π-donor, donor-π-acceptor, and acceptor-π-acceptor type, where the donor is Ph2N-, the acceptor is 2-benzothiazoyl, and the π-linker is 9,9-diethylfluorene) blended with nonconjugated bisphthalimides were prepared. Upon visible-light excitation of the dyes, quenching of the excited state occurs by exciplex formation between dye and bisphthalimide molecules or, in some cases, by excimer formation or aggregation-induced emission between two dye molecules. The extent of exciplex formation is dependent on the driving force, which can be calculated using the energy difference between the lowest unoccupied molecular orbitals (LUMOs) of the dyes and bisphthalimides. The results show that complete exciplex formation occurs when this driving force is greater than 0.57 eV whereas partial exciplex formation occurs when the driving force is between 0.28 and 0.57 eV. The exciplex emission energies can also be predicted by calculating the difference between the LUMO level of the bisphthalimide and the highest occupied molecular orbital (HOMO) of the dye. These calculated values, which were obtained from the electrochemically determined energy levels, showed good agreement with the observed emission energies. The exciplex lifetimes were found to be significantly longer than the lifetimes of the lone dyes. These exciplexes formed from nonlinked donors and acceptors in the solid state might have potential uses in nonlinear photonics.", "anno": [[244, 245, true], [487, 488, true], [697, 698, true], [896, 897, true], [1086, 1087, true], [1243, 1244, true], [1341, 1342, true], [1470, 1471, true]]}, {"id": 22940001, "text": "Rett syndrome (RTT) is a pervasive developmental disorder, primarily affecting girls with a prevalence of 1 in every 10,000 births; it represents the second most common cause of intellectual disability in females. Mutations in the gene encoding methyl-CpG-binding protein 2 (MECP2) have been identified as clear etiological factors in more than 90% of classical RTT cases. Whereas the mechanisms leading to the severe, progressive and specific neurological dysfunctions when this gene is mutated still remain to be elucidated, a series of different mouse models have been generated, bearing different Mecp2 mutation. Neurobehavioural analysis in these mouse lines have been carried out and phenotyping analysis can be now utilised to preclinically evaluate the effects of potential RTT treatments. This review summarizes the different results achieved in this research field taking into account different key targets identified to ameliorate RTT phenotype in mouse models, including those not directly downstream of MeCP2 and those limited to the early phases of postnatal development. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[212, 213, true], [371, 372, true], [615, 616, true], [796, 797, true], [1084, 1085, true], [1167, 1168, true]]}, {"id": 22006095, "text": "Generalized anxiety disorder (GAD) is a chronic psychiatric disorder with significant morbidity and mortality. Antidepressant drugs are the preferred choice for treatment; however, treatment response is often variable. Several studies in major depression have implicated a role of the serotonin receptor gene (HTR2A) in treatment response to antidepressants. We tested the hypothesis that the genetic polymorphism rs7997012 in the HTR2A gene predicts treatment outcome in GAD patients treated with venlafaxine XR. Treatment response was assessed in 156 patients that participated in a 6-month open-label clinical trial of venlafaxine XR for GAD. Primary analysis included Hamilton Anxiety Scale (HAM-A) reduction at 6 months. Secondary outcome measure was the Clinical Global Impression of Improvement (CGI-I) score at 6 months. Genotype and allele frequencies were compared between groups using χ(2) contingency analysis. The frequency of the G-allele differed significantly between responders (70%) and nonresponders (56%) at 6 months (P=0.05) using the HAM-A scale as outcome measure. Similarly, using the CGI-I as outcome, the G-allele was significantly associated with improvement (P=0.01). Assuming a dominant effect of the G-allele, improvement differed significantly between groups (P=0.001, odds ratio=4.72). Similar trends were observed for remission although not statistically significant. We show for the first time a pharmacogenetic effect of the HTR2A rs7997012 variant in anxiety disorders, suggesting that pharmacogenetic effects cross diagnostic categories. Our data document that individuals with the HTR2A rs7997012 single nucleotide polymorphism G-allele have better treatment outcome over time. Future studies with larger sample sizes are necessary to further characterize this effect in treatment response to antidepressants in GAD.", "anno": [[109, 110, true], [217, 218, true], [357, 358, true], [512, 513, true], [644, 645, true], [724, 725, true], [827, 828, true], [921, 922, true], [1086, 1087, true], [1194, 1195, true], [1316, 1317, true], [1399, 1400, true], [1573, 1574, true], [1714, 1715, true], [1853, 1854, true]]}, {"id": 23611475, "text": "Abstract This study investigates the solid-solid interactions between nimodipine (NIM) and polyethylene glycol (PEG) of different mean molecular weights (PEG 2000, 4000 and 6000), in solid dispersion systems, applying differential scanning calorimetry (DSC), Fourier-Transform infrared spectroscopy, powder X-ray diffraction (PXRD), hot stage microscopy (HSM) and theoretical modeling by the Flory-Huggins (FH) solution theory. Phase diagrams constructed with the aid of DSC and FH solution theory showed sensitivity on the estimated values of the FH interaction parameter (χ). When χ is considered a constant number (χ = α, α ≠ 0), formation of a eutectic mixture is predicted in the 70-80% w/w PEG concentration region, while when χ was considered as a function of concentration and temperature (χ = f(φ,Τ)), the model predicts the formation of monotectic systems. Construction of more precise phase diagrams by HSM to the aid of Kofler's \"contact preparation\" method confirmed the monotectic nature of the examined systems. Studies on NIM's re-crystallization process in the solid dispersions revealed a strong dependence of the crystallization rate, as well as the resulting crystal form, on the mean molecular weight and concentration of PEG: NIM crystallization rates decrease as PEG's MW increases, while NIM mod II crystals predominate in dispersions prepared at temperatures above NIM's liquidus and growth of NIM mod I prevailing in PEG-rich samples.", "anno": [[7, 8, true], [426, 427, true], [576, 577, true], [865, 866, true], [1025, 1026, true], [1459, 1460, true]]}, {"id": 23298236, "text": "GRL-0519 (1) is a potent antiviral inhibitor of HIV-1 protease (PR) possessing tris-tetrahydrofuran (tris-THF) at P2. The high resolution X-ray crystal structures of inhibitor 1 in complexes with single substitution mutants PR(R8Q), PR(D30N), PR(I50V), PR(I54M), and PR(V82A) were analyzed in relation to kinetic data. The smaller valine side chain in PR(I50V) eliminated hydrophobic interactions with inhibitor and the other subunit consistent with 60-fold worse inhibition. Asn30 in PR(D30N) showed altered interactions with neighboring residues and 18-fold worse inhibition. Mutations V82A and I54M showed compensating structural changes consistent with 6-7-fold lower inhibition. Gln8 in PR(R8Q) replaced the ionic interactions of wild type Arg8 with hydrogen bond interactions without changing the inhibition significantly. The carbonyl oxygen of Gly48 showed two alternative conformations in all structures likely due to the snug fit of the large tris-THF group in the S2 subsite in agreement with high antiviral efficacy of 1 on resistant virus.", "anno": [[116, 117, true], [317, 318, true], [474, 475, true], [576, 577, true], [682, 683, true], [827, 828, true], [1051, 1052, true]]}, {"id": 23474389, "text": "A series of substituted 3-(benzylthio)-5-(1H-indol-3-yl)-4H-1,2,4-triazol-4-amines has been synthesised and tested in vitro as potential pro-apoptotic Bcl-2-inhibitory anticancer agents. Synthesis of the target compounds was readily accomplished in good yields through a cyclisation reaction between indole-3-carboxylic acid hydrazide and carbon disulfide under basic conditions, followed by S-benzylation. Active compounds, such as the nitrobenzyl analogue 6c, were found to exhibit sub-micromolar IC50 values in Bcl-2 expressing human cancer cell lines. Molecular modelling and ELISA studies further implicated anti-apoptotic Bcl-2 as a candidate molecular target underpinning anticancer activity.", "anno": [[185, 186, true], [405, 406, true], [554, 555, true], [698, 699, true]]}, {"id": 23353805, "text": "Local and temporal control of drug release has for long been a main focus in the development of novel drug carriers. Polymersomes, which can load both hydrophilic and hydrophobic species and, at the same time, be tailored to respond to a desired stimulus, have drawn much attention over the last decade. Here we describe polymersomes able to encapsulate up to 6% (w/w) of doxorubicin (DOX) together with 30% (w/w) of superparamagnetic iron oxide nanoparticles (USPIO; γ-Fe(2)O(3)). Upon internalization in HeLa cells and when a high frequency AC magnetic field (14mT at 750kHz) was applied, the developed delivery system elicited an 18% increase in cell toxicity, associated with augmented DOX release kinetics. In order to ensure that the observed cytotoxicity arose from the increased doxorubicin release and not from a pure magnetic hyperthermia effect, polymersomes loaded with magnetic nanoparticles alone were also tested. In this case, no increased toxicity was observed. We hypothesize that the magnetic field is inducing a very local hyperthermia effect at the level of the polymersome membrane, increasing drug release. This approach opens new perspectives in the development of smart delivery systems able to release drug upon demand and therefore, improving treatment control.", "anno": [[115, 116, true], [302, 303, true], [480, 481, true], [710, 711, true], [927, 928, true], [977, 978, true], [1128, 1129, true], [1287, 1288, true]]}, {"id": 23424203, "text": "Ocimum sanctum L. (Lamiaceae) is found throughout India and in many parts of world. O. sanctum is used for the treatment of various health indications. In this lieu, it is of prime importance to investigate the safety aspects of the plant. Hence, the present study was conducted to investigate the possible genotoxic potential and acute oral toxicity of the extract of O. sanctum (OciBest™). The standard battery of in vitro genotoxicity tests, namely bacterial reverse mutation, chromosome aberration and micronucleus (MN) tests were employed to assess the possible mutagenic activity. The results showed that OciBest™ (7.9-2500.0 µg/mL) did not increase the number of histidine revertant colonies in Salmonella typhimurium strains (TA98 and TAMix) with and without exogenous metabolic activation (S9). OciBest™ (10.0-100.0 µg/mL) did not show structural chromosomal aberrations or increase in MN induction, with and without S9, at the tested dose range in both 4-h and 18-h exposure cell cultures. Thus, OciBest™ is not genotoxic in bacterial reverse mutation, chromosomal aberration and MN tests. In an acute oral toxicity test, rats were treated with 5 g/kg of OciBest™ and observed for signs of toxicity for 14 days and the results did not show any treatment-related toxic effects to Wistar rats.", "anno": [[82, 83, true], [150, 151, true], [238, 239, true], [390, 391, true], [585, 586, true], [802, 803, true], [998, 999, true], [1098, 1099, true], [1300, 1301, true]]}, {"id": 23208411, "text": "A simple, colorimetric, sensitive, cost-effective and high-throughput system based on a positively charged graphene oxide-enzyme complex was developed for bacterial detection and drug screening.", "anno": [[193, 194, true]]}, {"id": 23530003, "text": "Increased sympathetic activity is a well-known pathophysiological mechanism in insulin resistance (IR) and hypertension (HT). The carotid bodies (CB) are peripheral chemoreceptors that classically respond to hypoxia by increasing chemosensory activity in the carotid sinus nerve (CSN), causing hyperventilation and activation of the sympathoadrenal system. Besides its role in the control of ventilation, the CB has been proposed as a glucose sensor being implicated in the control of energy homeostasis. However, to date no studies have anticipated its role in the development of IR. Herein we propose that CB overstimulation is involved in the aetiology of IR and HT, core metabolic and hemodynamic disturbances of highly prevalent diseases like the metabolic syndrome, type 2 diabetes and obstructive sleep apnoea. We demonstrated CB activity is increased in IR animal models and that CSN resection prevents CB-overactivation and diet-induced IR and HT. Moreover we showed that insulin triggers CB, highlighting a new role for hyperinsulinemia as a stimulus for CB-overactivation. We propose that CB is implicated in the pathogenesis of metabolic and hemodynamic disturbances through sympathoadrenal overactivation and may represent a novel therapeutic target in these diseases.", "anno": [[124, 125, true], [355, 356, true], [503, 504, true], [583, 584, true], [816, 817, true], [955, 956, true], [1082, 1083, true], [1280, 1281, true]]}, {"id": 23535349, "text": "We conducted a case-crossover study to evaluate the comparative risk of ischemic stroke associated with the use of risperidone, quetiapine and olanzapine in geriatric patients using the Korean Health Insurance Review and Assessment Service database. Cases included elderly patients >64 years old who had experienced their first ischemic stroke (International Classification of Disease, Tenth Revision (ICD-10), I63) hospitalization from July 2005 to June 2006 and who had been without prior cerebrovascular diseases (ICD-10, I60-I69), or transient ischemic attack (ICD-10, G45). Exposures to risperidone, quetiapine and olanzapine were assessed during the 30 days prior to the stroke episode. We set two control periods with lengths which were the same as the hazard periods. Adjusted odds ratios (aORs) with 95% confidence intervals (CIs) were estimated by conditional logistic regression. A total of 1601 cases of ischemic stroke with a mean age of 75.6 (±6.7) years were identified, among which 933 (58.3%) were female. An increased risk of ischemic stroke was associated with the use of risperidone (aOR=3.5, 95% CI 3.3-4.6) and quetiapine (aOR=2.7, 95% CI 2.0-3.6) during the 30 days prior to stroke: however, no significant risk was observed with olanzapine (aOR=1.2, 95% CI 0.7-2.0). The increased stroke risk in demented patients, assessed within 30 days after exposure, was also observed with olanzapine. However, the sample of olanzapine users was small and underpowered.", "anno": [[248, 249, true], [577, 578, true], [691, 692, true], [774, 775, true], [889, 890, true], [1021, 1022, true], [1289, 1290, true], [1412, 1413, true], [1480, 1481, true]]}, {"id": 23605694, "text": "Ospemifene (Osphena™) is an oral selective estrogen receptor modulator (SERM), with tissue-specific estrogenic agonist/antagonist effects. QuatRx Pharmaceuticals conducted the global development of the agent before licensing it to Shionogi for regulatory filing and commercialization worldwide. Ospemifene is the first non-estrogen treatment approved for moderate to severe dyspareunia in women with menopause-related vulvar and vaginal atrophy. The drug is approved in the USA, and application for EU regulatory approval is underway. This article summarizes the milestones in the development of ospemifene leading to this first approval for moderate to severe dyspareunia, a symptom of postmenopausal vulvar and vaginal atrophy.", "anno": [[137, 138, true], [293, 294, true], [444, 445, true], [533, 534, true], [728, 729, true]]}, {"id": 22519721, "text": "The outermost layer of skin, stratum corneum, being lipophilic limits the passive transport of hydrophilic and large molecular weight drugs. Microfabrication technology has been adapted to fabricate micron scale needles, which are minimally invasive, yet able to deliver the drugs across this barrier layer. In this study, we fabricated microneedles from a biocompatible polymer, namely, poly (ethylene glycol) diacrylate. A simple lithographical approach was developed for microneedle array fabrication. Several factors including polymerization time, ultraviolet light intensity and distance from light source were studied for their effects on microneedle formation. The microneedle length and tip diameter can be controlled by varying these factors. The microneedles were shown to be able to penetrate cadaver pig skin. Model drug rhodamine B was encapsulated in the range of 50 µg to 450 µg per microneedle array. The fabricated microneedles containing rhodamine B increased the permeability by four times than the control. Altogether, we demonstrated that the microneedle arrays can be fabricated through a simple single-step process and needles were mechanically strong to penetrate skin, increasing the permeability of encapsulated drug through skin.", "anno": [[139, 140, true], [306, 307, true], [421, 422, true], [503, 504, true], [666, 667, true], [750, 751, true], [820, 821, true], [915, 916, true], [1025, 1026, true], [1255, 1256, true]]}, {"id": 23628841, "text": "Dendritic polymers are highly branched, globular architectures with multiple representations of functional groups. These nanoscale organic frameworks continue to fascinate researchers worldwide and are today under intensive investigation in application-driven research. A large number of potential application areas have been suggested for dendritic polymers, including theranostics, biosensors, optics, adhesives and coatings. The transition from potential to real applications is strongly dictated by their commercial accessibility, scaffolding ability as well as biocompatibility. A dendritic family that fulfills these requirements is based on the 2,2-bismethylolpropionic acid (bis-MPA) monomer. This critical review is the first of its kind to cover most of the research activities generated on aliphatic polyester dendritic architectures based on bis-MPA. It is apparent that these scaffolds will continue to be in the forefront of cutting-edge research as their structural variations are endless including dendrons, dendrimers, hyperbranched polymers, dendritic-linear hybrids and their hybridization with inorganic surfaces.", "anno": [[113, 114, true], [268, 269, true], [426, 427, true], [582, 583, true], [699, 700, true], [861, 862, true], [1132, 1133, true]]}, {"id": 23611626, "text": "The high potential of quinazolinone containing natural products and their derivatives in medicinal chemistry led us to discover four novel series of 53 compounds of quinazolinone based on the concept of molecular hybridization. Most of the synthesized analogues exhibited potent leishmanicidal activity against intracellular amastigotes (IC50 from 0.65 ± 0.2 to 7.76 ± 2.1 μM) as compared to miltefosine (IC50 = 8.4 ± 2.1 μM) and nontoxic toward the J-774A.1 cell line and Vero cells. Moreover, activation of Th1 type and suppression of Th2 type immune responses and induction in nitric oxide generation proved that 8a and 8g induce murine macrophages to prevent survival of parasites. Compounds 8a and 8g exhibited significant in vivo inhibition of parasite 73.15 ± 12.69% and 80.93 ± 10.50% against Leishmania donovani /hamster model. Our results indicate that compounds 8a, 8g, and 9f represent a new structural lead for this serious and neglected disease.", "anno": [[226, 227, true], [483, 484, true], [684, 685, true], [835, 836, true], [958, 959, true]]}, {"id": 23200254, "text": "A series of 4-azaindole oxoacetic acid piperazine benzamides was synthesized and evaluated in an effort to identify an oral HIV-1 attachment inhibitor with the potential to improve upon the pre-clinical profile of BMS-378806 (7), an initial clinical compound. Modifications at the 7-position of the 4-azaindole core modulated potency significantly and SAR showed that certain compounds with a 5-membered ring heteroaryl group at that position were the most potent. Four of the compounds with the best profiles were evaluated in a rat pharmacokinetic model and all had superior oral bioavailability and lower clearance when compared with 7.", "anno": [[258, 259, true], [463, 464, true], [638, 639, true]]}, {"id": 23239587, "text": "Noble metal nanostructures of varying compositions and shapes are loaded on cotton fabrics. The fabric-supported metal nanostructures can function as effective catalysts for different liquid-phase catalytic reactions. They exhibit superior recyclability, with the catalytic activities remaining nearly unchanged even after ten cycles of catalytic reactions for all of the three tested reactions.", "anno": [[90, 91, true], [216, 217, true], [394, 395, true]]}, {"id": 23621768, "text": "Abstract Objective: To mask the bitterness of Chlorpheniramine Maleate via encapsulating drug into Eudragit EPO microparticles, and then incorporate these microparticles into orally disintegrating films (ODF) and orally disintegrating tablets (ODT) for pediatric uses. Methods: Spray drying of water-in-oil emulsion was utilized to encapsulate Chlorpheniramine Maleate into Eudragit EPO microparticles. Based on an orthogonal experimental design L9 (3(3)), polynomial regression models were developed to evaluate correlation between microparticle properties (encapsulation efficiency and drug release) and variables (X1: weight ratio of polymer to drug, X2: volume ratio of oil to water and X3: Q-flow of spray dryer). ODF and ODT formulations were evaluated including weight variation, content uniformity, tensile strength, disintegration time, friability and dissolution profiles. The bitterness taste test was evaluated in 10 adult volunteers. Results and discussion: From polynomial regression analysis, the best values of variables leading to the optimized microparticles were X1 = 10, X2 = 3 and X3 = 45. The optimized microparticles were incorporated into ODF and ODT with satisfactory weight and drug content uniformity, and acceptable physical strength. Both dosage forms disintegrated immediately (less than 40 s) in simulated saliva solutions. The outcome of taste-masking test indicated that microparticles alleviated drug bitterness significantly; bitterness was not discernible with microparticles incorporated in ODT, whereas only slight bitterness was detected from microparticles incorporated into ODF. Conclusion: Both ODF and ODT are shown to be suitable vehicles for taste masked Chlorpheniramine Maleate microparticles with potential for pediatric uses.", "anno": [[18, 19, true], [267, 268, true], [276, 277, true], [401, 402, true], [717, 718, true], [881, 882, true], [945, 946, true], [969, 970, true], [1109, 1110, true], [1261, 1262, true], [1353, 1354, true], [1618, 1619, true], [1630, 1631, true], [1773, 1774, true]]}, {"id": 23376355, "text": "The cardiotoxicity of adriamycin greatly limits its application in the treatment of cancer. Heart failure that is caused by adriamycin-treatment induced cardiac fibrosis is a major cause of death in patients who are treated with this medication. The severe oxidative stress that is induced by adriamycin is considered to be one of the primary mechanisms by which fibrogenesis of cardiac tissue occurs. In the present study, we demonstrate that 3,3'-diindolymethane (DIM) exhibits a significant anti-fibrosis effect on cardiac tissue in an animal model of adriamycin-induced cardiac fibrosis (AICF). Further studies demonstrated that DIM is able to dramatically up-regulate the expression of breast cancer type 1 susceptibility protein (BRCA1) in cardiac tissue and fibroblast, which subsequently activate the transcription factor Nuclear factor (erythroid-derived 2)-like 2 (Nrf2). The upregulation of this transcription factor resulted in the expression of several anti-oxidant genes in the cell. Because DIM is a safe food additive that has been used for decades, our findings suggest that there is a great potential for this chemical to be developed into a clinical medication for the treatment of adriamycin-induced heart failure during cancer therapy.", "anno": [[90, 91, true], [244, 245, true], [400, 401, true], [597, 598, true], [880, 881, true], [996, 997, true], [1255, 1256, true]]}, {"id": 23619527, "text": "Bipolar disorder (BD) is a debilitating psychiatric disease characterized by alternating episodes of mania and depression. Among mood stabilizers, lithium is the mainstay for the treatment of BD, with approximately one-third of patients showing remission from episode recurrence. While there is evidence suggesting genetic load for lithium response in BD, its molecular underpinnings are still not completely understood. To identify genes potentially involved in (or correlated with) lithium response, we carried out a genome-wide expression analysis on lymphoblastoid cell lines (LCLs) from 10 BD patients responders (R) and 10 non-responders (NR) to lithium. We compared expression levels of the two groups and tested whether in vitro lithium treatment had different effects in LCLs of R compared to NR. At basal, 2060 genes were differentially expressed between R and NR while no genes were differentially regulated by lithium in the two groups. After pathway analysis based on the 2060 genes, 9 genes were selected for validation with qRT-PCR. Eight genes were validated in the same sample of LCLs while only insulin-like growth factor 1 (IGF-1) was significantly over-expressed in R compared to NR in the same sample as well as in an independent sample comprised of 6 R and 6 NR (sample 1, fold change=1.94; p=0.005; sample 2, fold change=2.21; p=0.005). IGF-1 was also significantly over-expressed in R but not in NR when compared to a sample of non-psychiatric controls. Our findings suggest that IGF-1 may be involved in lithium response, supporting further investigation on its potential as a biomarker.", "anno": [[121, 122, true], [278, 279, true], [419, 420, true], [659, 660, true], [804, 805, true], [947, 948, true], [1046, 1047, true], [1358, 1359, true], [1476, 1477, true], [1611, 1612, true]]}, {"id": 23619006, "text": "TCDD exposure has various toxic effects on in the human nervous system resulting in various developmental and behavioral deficits. However the underlying molecular mechanism of TCDD-induced adverse effects on the CNS and associated signaling pathways remains largely unknown. Herein we analyzed acute TCDD exposure in the rat brain cortex to investigate whether misregulation of the Wnt/β-catenin signaling pathway plays a role in neurotoxicity. Western blot and immunohistochemical experiments revealed a significant down-regulation of β-catenin and phospho-glycogen synthase kinase-3β (pSer9-GSK-3β) after TCDD exposure. TUNEL assay results showed apoptosis occurs mainly at day 7 after TCDD treatment. Immunofluorescent labeling indicated that β-catenin was localized mainly in the neurons; co-localization of β-catenin and active caspase-3 was found following TCDD exposure. Further, TCDD exposure decreased the level of pSer9-GSK-3β and β-catenin, and increased apoptosis in the PC12 neuronal cell line in a dose-dependent manner. Interestingly the application of lithium chloride, a GSK-3β inhibitor, reversed the suppressive effect of TCDD on β-catenin in PC12 cells and primary cortical neurons restoring cell viability and protecting cells from apoptosis as compared to untreated controls. Taken together, these results indicate that the canonical Wnt/β-catenin signaling pathway may play an important role in TCDD-induced neurotoxicity and neuronal apoptosis.", "anno": [[129, 130, true], [274, 275, true], [444, 445, true], [621, 622, true], [703, 704, true], [877, 878, true], [1034, 1035, true], [1297, 1298, true], [1468, 1469, true]]}, {"id": 23416413, "text": "Previous laboratory based studies have shown that oil sands process-affected waters (OSPWs) containing high concentrations of naphthenic acids (>25 mg/l) have adverse effects on the reproductive physiology of fish. The purpose of this study was to assess the reproductive development and health of a wild population of fathead minnows (Pimephales promelas) inhabiting an OSPW pond that has moderate concentrations of naphthenic acids (~10 mg/l). Fathead minnows were collected at various times during the period of 2006 through 2008 from Demonstration Pond (OSPW) located at Syncrude Canada Ltd., and two reference sites, Beaver Creek reservoir and Poplar Creek reservoir, which are all north of Fort McMurray, AB, Canada. Condition factor, gill histopathology, gonadosomatic indices, liver somatic indices, male secondary sexual characteristics, and plasma sex steroids were examined. Depending on the time of year that fathead minnows were collected, there were differences in the condition factor, gonadosomatic indices, liver somatic indices, and secondary sexual characteristics of fathead minnows (in males) from Demonstration Pond when compared to the fathead minnows from the reference sites. In comparison to reference fish, lower concentrations of 11-ketotestosterone were measured in the plasma of male fathead minnows collected from Demonstration Pond in June 2006 and July 2007. Black spot disease and Ligula intestinalis were prevalent in fathead minnows from the reference sites but were not observed in fathead minnows from Demonstration Pond. The opercula of fathead minnows from Demonstration Pond also differed from those of reference fish. An examination of the gills of fathead minnows from Demonstration Pond revealed that were a number of proliferative and degenerative alterations relative to reference fish. Even though the fathead minnow population has been maintained in this OSPW pond since 1993, the results of this study demonstrate that the OSPW continues to affect the reproductive development and health of the fathead minnows compared to fish collected at reference sites.", "anno": [[213, 214, true], [444, 445, true], [721, 722, true], [884, 885, true], [1199, 1200, true], [1390, 1391, true], [1558, 1559, true], [1658, 1659, true], [1831, 1832, true], [2105, 2106, true]]}, {"id": 23195330, "text": "The increasing prevalence of chronic autoimmune-mediated inflammatory diseases (AIMIDs) in ageing western societies is a major challenge for the drug development industry. The current high medical need for more-effective treatments is at least in part caused by our limited understanding of the mechanisms that drive chronic inflammation. Here, we postulate a role for immunosenescence in the progression of acute to chronic inflammation via a dysregulated response to primary injury at the level of the damaged target organ. A corollary to this notion is that treatment of acute versus chronic phases of disease might require differential targeting strategies.", "anno": [[170, 171, true], [337, 338, true], [524, 525, true], [660, 661, true]]}, {"id": 23561094, "text": "Numerous and diverse physiological changes occur during fruit ripening and maturity at harvest is one of the key factors influencing the flavour quality of fruits. The effect of ripening on chemical composition, physical parameters and sensory perception of three muskmelon (Cucumis melo L. reticulatus group) cultivars was evaluated. Significant correlations emerging from this extensive data set are discussed in the context of identifying potential targets for melon sensory quality improvement. A portable ultra-fast gas-chromatograph coupled with a surface acoustic wave sensor (UFGC-SAW) was also used to monitor aroma volatile concentrations during fruit ripening and evaluated for its ability to predict the sensory perception of melon flavour. UFGC-SAW analysis allowed the discrimination of melon maturity stage based on six measured peaks, whose abundance was positively correlated to maturity-specific sensory attributes. Our findings suggest that this technology shows promise for future applications in rapid flavour quality evaluation.", "anno": [[162, 163, true], [333, 334, true], [497, 498, true], [751, 752, true], [932, 933, true], [1049, 1050, true]]}, {"id": 23435157, "text": "OBJECTIVEMiddle-aged people with diabetes have been reported to have significantly higher risks of cardiovascular events than people without diabetes. However, recent falls in cardiovascular disease rates and more active management of risk factors may have abolished the increased risk. We aimed to provide an up-to-date assessment of the relative risks associated with type 2 diabetes of all-cause and cardiovascular mortality in middle-aged people in the U.K.RESEARCH DESIGN AND METHODSUsing data from the General Practice Research Database, from 2004 to 2010, we conducted a cohort study of 87,098 people, 40-65 years of age at baseline, comparing 21,798 with type 2 diabetes and 65,300 without diabetes, matched on age, sex, and general practice. We produced hazard ratios (HRs) for mortality and compared rates of blood pressure testing, cholesterol monitoring, and use of aspirin, statins, and antihypertensive drugs.RESULTSPeople with type 2 diabetes, compared with people without diabetes, had a twofold increased risk of all-cause mortality (HR 2.07 [95% CI 1.95-2.20], adjusted for smoking) and a threefold increased risk of cardiovascular mortality (3.25 [2.87-3.68], adjusted for smoking). Women had a higher relative risk than men, and people <55 years of age had a higher relative risk than those >55 years of age. Monitoring and medication rates were higher in those with diabetes (all P < 0.001).CONCLUSIONSDespite efforts to manage risk factors, administer effective treatments, and develop new therapies, middle-aged people with type 2 diabetes remain at significantly increased risk of death.", "anno": [[8, 9, true], [149, 150, true], [285, 286, true], [460, 461, true], [487, 488, true], [749, 750, true], [922, 923, true], [929, 930, true], [1200, 1201, true], [1327, 1328, true], [1411, 1412, true], [1422, 1423, true], [1610, 1611, true]]}, {"id": 22910795, "text": "Mercury and lead are widespread in the environment, causing chronic exposure of a large population to low concentrations of these metals. While several studies demonstrated that low levels of both metals affect the immune system, little is known about underlying molecular mechanisms. The objective of this study was to investigate the impact of mercuric (Hg(2+)) and lead (Pb(2+)) ions on T cells. Up to 100 μM Pb(NO(3))(2) had no effect on cellular viability and proliferation. In contrast, HgCl(2) caused a concentration-dependent decline of viable leukocytes and especially of activated T cells. Additionally, Hg(2+) induced reactive oxygen species (ROS) generation accompanied by the loss of mitochondrial transmembrane potential, measured by Dihydrorhodamine and Rhodamine-123, respectively. The antioxidant N-acetylcysteine partially reversed the toxic effects of Hg(2+), pointing to an involvement of ROS. The major cytokine controlling T-cell survival and proliferation is interleukin (IL)-2. Hg(2+) had no effect on the secretion of IL-2, but on IL-2 mediated signal transduction pathways, reducing phosphorylation of the downstream kinases ERK1/2 and AKT. Moreover, Hg(2+) led to an arrest of the cells in the S phase of the cell cycle. Taken together, these data fit a model in which Hg(2+) disrupts mitochondria, and the resulting release of ROS inhibits IL-2-dependent signal transduction, reducing proliferation and survival of T cells.", "anno": [[136, 137, true], [283, 284, true], [397, 398, true], [478, 479, true], [598, 599, true], [796, 797, true], [912, 913, true], [1000, 1001, true], [1165, 1166, true], [1246, 1247, true], [1450, 1451, true]]}, {"id": 23363575, "text": "2,3,7,8-Tetrachloro dibenzo-p-dioxin (TCDD), an endocrine-disrupting environmental pollutant, has been found to cause male reproductive toxicity. Glucocorticoids have been found to influence the metabolic pathway of TCDD. Stress, which affects the male reproductive function, is marked by an increase in the level and activity of glucocorticoids in the body. The present study was carried out to understand the effect of TCDD on testicular steroidogenesis and sperm antioxidant system under the influence of increased level of corticosterone in the body. Adult male rats were treated with either TCDD (100 ng/kg bw/ day) or corticosterone (3 mg/kg bw/day) or both for 15 days. Treatment with either TCDD or corticosterone was found to suppress the levels of steroidogenic acute regulatory protein and androgen-binding protein and reduce the activities of steroidogenic enzymes in testis while increasing oxidative stress in ventral prostate, seminal vesicles and epididymal sperm. In rats treated with both TCDD and corticosterone, the suppression of testicular steroidogenesis and increase in oxidative stress observed in ventral prostate, seminal vesicles and epididymal sperm were significant as compared to TCDD alone treated rats. The levels of Fas and FasL proteins were also increased in rats subjected to either TCDD or corticosterone treatment. In rats treated with both compounds, the increase observed in testicular levels of Fas and FasL was significant as compared to TCDD alone treated rats. Effect of TCDD on testicular steroidogenesis and antioxidant system of epididymal sperm may get enhanced under increased level of glucocorticoids in the body.", "anno": [[144, 145, true], [220, 221, true], [357, 358, true], [553, 554, true], [675, 676, true], [979, 980, true], [1234, 1235, true], [1352, 1353, true], [1504, 1505, true], [1663, 1664, true]]}, {"id": 23376250, "text": "The protein α-hemolysin (α-HL) is a self-assembling exotoxin that binds to the membrane of a susceptible host cell. In this paper, experimental studies show that cyrtominetin (CTM) can inhibit the hemolytic activity of α-HL. To understand how CTM can affect hemolytic activity, molecular dynamics simulations were carried out for α-HL-CTM complex and these results were compared with the crystal structure of monomeric α-HL. With this approach, the analysis revealed that the inhibition of CTM involves CTM directly binding to α-HL. Due to the binding of CTM, the conformation of the critical \"Loop\" region was restrained. This mechanism was confirmed by the experimental data. These findings indicate that CTM hinders the lysis activity of α-HL through a novel mechanism.", "anno": [[114, 115, true], [223, 224, true], [423, 424, true], [531, 532, true], [621, 622, true], [676, 677, true], [771, 772, true]]}, {"id": 23625273, "text": "Hyperphosphataemia can be induced by three main conditions: a massive acute phosphate load, a primary increase in renal phosphate reabsorption, and an impaired renal phosphate excretion due to acute or chronic renal insufficiency. Renal excretion is so efficient in normal subjects that balance can be maintained with only a minimal rise in serum phosphorus concentration even for a large phosphorus load. Therefore, acute hyperphosphataemia usually resolves within few hours if renal function is intact. The most frequent cause of chronic hyperphosphataemia is chronic renal failure. Hyperphosphataemia in chronic kidney disease (CKD) is associated with increased cardiovascular morbidity and mortality. Lowering the phosphate load and maintaining serum phosphorus levels within the normal range are considered important therapeutic goals to improve clinical outcomes in CKD patients. Treatment consists of diminishing intestinal phosphate absorption by a low phosphate diet and phosphate binders. In CKD patients on dialysis an efficient dialysis removal of phosphate should be ensured. Dietary restriction of phosphorus while maintaining adequate protein intake is not sufficient to control serum phosphate levels in most CKD patients; therefore, the prescription of a phosphate binder is required. Aluminium-containing agents are efficient but no longer widely used because of their toxicity. Calcium-based salts are inexpensive, effective and most widely used, but there is now concern about their association with hypercalcaemia, parathyroid gland suppression, adynamic bone disease, and vascular and extraosseous calcification. The average daily dose of calcium acetate or carbonate prescribed in the randomised controlled trials to control hyperphosphataemia in dialysis patients ranges between 1.2 and 2.3 g of elemental calcium. Such doses are greater than the recommended dietary calcium intake and can lead to a positive calcium balance. Although large amounts of calcium salts should probably be avoided, modest doses (<1 g of elemental calcium) may represent a reasonable initial approach to reduced serum phosphorus levels. A non-calcium-based binder can then be added when large doses of binder are required. At present, there are three types of non-calcium-based phosphate binders available: sevelamer, lanthanum carbonate and magnesium salts. Each of these compounds is as effective as calcium salts in lowering serum phosphorus levels depending on an adequate prescribed dose and adherence of the patient to treatment. Sevelamer is the only non-calcium-containing phosphate binder that does not have potential for systemic accumulation and presents pleiotropic effects that may impact on cardiovascular disease. In contrast, lanthanum carbonate and magnesium salts are absorbed in the gut and their route of excretion is biliary for lanthanum and urinary for magnesium. There are insufficient data to establish the comparative superiority of non-calcium binding agents over calcium salts for such important patient-level outcomes as all-cause mortality and cardiovascular end points. Moreover, full adoption of sevelamer and lanthanum by government drug reimbursement agencies in place of calcium salts would lead to a large increase in health-care expenditure. Therefore, the choice of phosphate binder should be individualised, considering the clinical context, the costs, and the individual tolerability the concomitant effects on other parameters of mineral metabolism, such as serum calcium and parathyroid hormone, besides those on serum phosphorus.", "anno": [[229, 230, true], [404, 405, true], [503, 504, true], [583, 584, true], [703, 704, true], [884, 885, true], [997, 998, true], [1087, 1088, true], [1300, 1301, true], [1395, 1396, true], [1633, 1634, true], [1837, 1838, true], [1948, 1949, true], [2137, 2138, true], [2223, 2224, true], [2359, 2360, true], [2536, 2537, true], [2729, 2730, true], [2887, 2888, true], [3101, 3102, true], [3279, 3280, true], [3573, 3574, true]]}, {"id": 23552269, "text": "Mast cells play a vital role in hypersensitivity reactions. Rocuronium is known to cause mast cell mobilization, hypersensitivity, and pancreatitis. The aim of this study was to investigate the effects of sugammadex on pancreatic changes due to rocuronium. A total of 42 Sprague-Dawley male rats were divided into six equal groups to receive either rocuronium 1 mg/kg intravenously (i.v., R group), rocuronium 1 mg/kg + sugammadex 16 mg/kg i.v. (RS16 group), rocuronium 1 mg/kg + sugammadex 96 mg/kg i.v. (RS96 group), sugammadex 16 mg/kg (S16), sugammadex 96 mg/kg i.v. (S96 group), or 0.9% sodium chloride (control group). Sugammadex was administered 5s later following rocuronium. In R group, mast count was higher, and the distribution rate of granules and nuclear changes were different compared with other groups. Distribution rate of granules in groups S16 and S96 were similar to the control group and lower compared with other groups. The amount of mast cells and granule density in groups RS16 and RS96 was lower compared with R group. The amount of mast cells in groups RS16 and RS96 was significantly lower compared with other treatment groups. These results suggest that sugammadex may have an inhibitory effect on mobilization and morphological changes in pancreatic mast cells induced by administration of rocuronium and sugammadex in rats.", "anno": [[58, 59, true], [147, 148, true], [255, 256, true], [623, 624, true], [682, 683, true], [818, 819, true], [942, 943, true], [1044, 1045, true], [1155, 1156, true], [1354, 1355, true]]}, {"id": 23454672, "text": "Two new triterpenoids, (24R/S)-24-hydroxy-3α 10α-epoxy-9-eip-cucurbita-25-ene (1a, b), as well as six known compounds (3-8), were isolated from the extraction of Fructus Viticis Negundo. Their structures were established on the basis of spectral analysis. In addition, all the compounds were tested for inhibitory effect against K-562 and A-549 cell lines.", "anno": [[185, 186, true], [254, 255, true], [355, 356, true]]}, {"id": 22648611, "text": "A urinary metabonomic approach based on ultraperformance liquid chromatography coupled with mass spectrometry (UPLC-MS) was developed to study the metabolic disturbances caused by the administration of Genkwa Flos (GF) to rats. Potential biomarkers of GF-induced toxic effects were screened out and identified, and the underlying toxicological mechanism as well as the detoxification of vinegar-processing procedure on this herb was discussed. Urine samples were analyzed by the established UPLC-MS method. With the help of serum biochemistry and histopathology results, metabolic disturbances induced by the exposure to GF and the detoxification of processing procedure were confirmed. The differences in the metabolic profiles of healthy and treated rats were clearly discriminated with the principal component analysis of the chromatographic data. Eight significantly changed metabolites were identified and interpreted as biomarkers for the hepatotoxicity and detoxification of processing procedure. This study indicated that a UPLC-MS-based metabonomic analysis of urine samples could be considered as a promising tool to predict the hepatotoxicity induced by the GF and the detoxification of traditional vinegar-processing procedure on this herb. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[226, 227, true], [442, 443, true], [505, 506, true], [685, 686, true], [849, 850, true], [1002, 1003, true], [1251, 1252, true], [1292, 1293, true]]}, {"id": 23122147, "text": "Citrus juice intake has been highlighted because of its health-promoting effects. LC-MS based metabolomics approaches are applied to obtain a better knowledge on changes in the concentration of metabolites due to its dietary intake and allow a better understanding of involved metabolic pathways. Eight volunteers daily consumed 400 mL of juice for four consecutive days and urine samples were collected before intake and 24h after each citrus juice intake. Urine samples were analysed by nanoHPLC-q-TOF, followed by principal component analysis (PCA) and Student's t-test (p<0.05). PCA showed a separation between two groups (before and after citrus juice consumption). This approach allowed the identification of four endocrine compounds (tetrahydroaldosterone-3-glucuronide, cortolone-3-glucuronide, testosterone-glucuronide and 17-hydroxyprogesterone), which belonged to the steroid biosynthesis pathway as significant metabolites upregulated by citrus juice intake. Additionally, these results confirmed the importance of using the non-targeted metabolomics technique to identify new endogenous metabolites, up- or down-regulated as a consequence of food intake.", "anno": [[80, 81, true], [295, 296, true], [456, 457, true], [581, 582, true], [669, 670, true], [969, 970, true], [1166, 1167, true]]}, {"id": 23469760, "text": "Using scanning tunneling microscopy we observed reaction products of two chemisorbed thiolate species, methylthiolate and phenylthiolate, on the Au(111) surface. Despite the apparent stability, organometallic complexes of methylthiolate and phenylthiolate with the gold-adatom (RS-Au-SR, with R - the hydrocarbon group) undergo a stoichiometric exchange reaction, forming hybridized CH3S-Au-SPh complexes. Complementary density functional theory calculations suggest that the reaction is most likely mediated by a monothiolate RS-Au complex bonded to the gold surface, which forms a trithiolate RS-Au-(SR)-Au-SR complex as a key intermediate. This work therefore reveals the novel chemical reactivity of the low-coverage \"striped\" phase of alkanethiols on gold and strongly points to the involvement of monoadatom thiolate intermediates in this reaction. By extension, such intermediates may be involved in the self-assembly process itself, shedding new light on this long-standing problem.", "anno": [[160, 161, true], [404, 405, true], [641, 642, true], [853, 854, true], [989, 990, true]]}, {"id": 23195733, "text": "A variety of 5-, 6- and 8-(4-aminobutyloxy)quinolines as novel oxygen analogues of known 4- and 8-(4-aminobutylamino)quinoline antimalarial drugs was generated from hydroxyquinolines through a three-step approach with a rhodium-catalyzed hydroformylation as the key step. Antiplasmodial assays of these new quinolines revealed micromolar potency for all representatives against a chloroquine-sensitive strain of Plasmodium falciparum, and three compounds showed submicromolar activity against a chloroquine-resistant strain of P. falciparum with IC(50)-values ranging between 150 and 680 nM.", "anno": [[270, 271, true], [590, 591, true]]}, {"id": 23604720, "text": "As part of our ongoing search for natural sources of therapeutic and preventive agents for diabetic complications, we evaluated the inhibitory effects of components of the fruit of Xanthium strumarium (X. strumarium) on aldose reductase (AR) and galactitol formation in rat lenses with high levels of glucose. To identify the bioactive components of X. strumarium, 7 caffeoylquinic acids and 3 phenolic compounds were isolated and their chemical structures were elucidated on the basis of spectroscopic evidence and comparison with published data. The abilities of 10 X. strumarium-derived components to counteract diabetic complications were investigated by means of inhibitory assays with rat lens AR (rAR) and recombinant human AR (rhAR). From the 10 isolated compounds, methyl-3,5-di-O-caffeoylquinate showed the most potent inhibition, with IC50 values of 0.30 and 0.67 μM for rAR and rhAR, respectively. In the kinetic analyses using Lineweaver-Burk plots of 1/velocity and 1/substrate, methyl-3,5-di-O-caffeoylquinate showed competitive inhibition of rhAR. Furthermore, methyl-3,5-di-O-caffeoylquinate inhibited galactitol formation in the rat lens and in erythrocytes incubated with a high concentration of glucose, indicating that this compound may be effective in preventing diabetic complications.", "anno": [[308, 309, true], [546, 547, true], [740, 741, true], [908, 909, true], [1062, 1063, true], [1307, 1308, true]]}, {"id": 23165858, "text": "SS phages are genetically enginnered by replacing 2 N-terminal amino acids of the p8 coat protein of the fd phage. AGE and zeta potential measurements show that SS phages carry at least 1/4 less net negative surface charge than fd phages. Morphology and thickness of phages are studied at different counterion concentrations (10(-3) , 10(-2) and 10(-1)  M) by AFM, SEM and immunofluorescence analyses. Bundles induced by CoCl2 and CaCl2 are either metallized by chemical reduction or biomineralized for apatite-like material formation. EDX spectroscopy confirms the presence of Co, P and Ca peaks in mineralized samples. Such bottom-up manufactured phage scaffolds might be applied in bioengineering studies.", "anno": [[113, 114, true], [237, 238, true], [400, 401, true], [534, 535, true], [619, 620, true], [707, 708, true]]}, {"id": 23305495, "text": "The N-homologues and optical isomers of thaliporphine (5a), a potent antiarrhythmic agent, were prepared starting from laurolitsine (1), an abundant aporphine present in Phoebe formosana. Treating N-propylnorglaucine with 90% H2SO4 yielded one additional product, an 11-sulfonyl-1,11-anhydroaporphine. Reaction of N-formylnorglaucine (3a) with 90% H2SO4, however, yielded the 9-sulfonyl-seco product as a major product. Treatment of 3a with 98% H2SO4 yielded pancordine (10), which, upon catalytic hydrogenation, yielded (±)-wilsonirine. (1)H NMR spectroscopic analysis was applied successfully to monitor the optical purity of the crystalline salt while undertaking optical resolution. Thaliporphine (5a) was demonstrated to possess better positive inotropic and less negative chronotropic effects than the left-hand optical isomer and showed the best activity on rat cardiac tissue among the N-homologues prepared.", "anno": [[186, 187, true], [300, 301, true], [418, 419, true], [536, 537, true], [685, 686, true], [915, 916, true]]}, {"id": 23364815, "text": "Heroin addicts consume large quantities of refined sugars. This study investigated the effect of opiate use and antagonism on sweet taste in opiate-maintained drug users and detoxified former chronic opiate users, using a within-subject design. Seven opiate users received methadone and seven buprenorphine maintenance. Six detoxified subjects received naltrexone. Sucrose recognition thresholds and measurements of pleasantness and intensity were determined before and four hours after 1) a single dose of methadone or buprenorphine or 2) naltrexone. Control data were taken from a cohort of healthy volunteers including smokers. All measures of sweet and salt taste perception were significantly greater in opiate users and recently detoxified subjects compared to control subjects, with the exception of sweet pleasantness, which returned to control level after detoxification. Acute methadone administration reduced salt thresholds and unpleasantness to control levels. Increased sweet thresholds and salt unpleasantness in detoxified subjects were reversed by acute opioid antagonism, returning to control levels. These results suggest that opiate use and antagonism alters taste perception. Some of the alterations reverse on detoxification (sweet pleasantness), and others can be reversed by opioid antagonism (sweet threshold, salt unpleasantness). Changes in taste perception may underlie altered consumption of refined sugars in opiate users.", "anno": [[57, 58, true], [243, 244, true], [318, 319, true], [363, 364, true], [550, 551, true], [629, 630, true], [879, 880, true], [972, 973, true], [1117, 1118, true], [1195, 1196, true], [1355, 1356, true], [1451, 1452, true]]}, {"id": 23449195, "text": "The minocycline hydrochloride (MH), at higher doses, is useful in the treatment of neurodegenerative disorders and owing to its antioxidant potential, it may have nootropic effects. MH loaded nanoparticles (MHNP) were coated with tween 80 (cMHNP) to improve its brain uptake followed by their optimization employing two factor-three level (3(2)) central composite design (CCD) in order to minimize particle size and maximize drug entrapment efficiency (DEE) and validated. The optimized formulations were further subjected to in vitro drug release study; in vivo biodistribution studies in male wistar rats. The pharmacodynamic study was carried out using elevated plus maze (EPM) and Morris water maze (MWM) behavioral models for nootropic activity in swiss albino mice; and biochemical estimations (acetylcholine esterase, reduced glutathione, malondialdehyde and brain nitrite level). After intravenous (i.v.) administration, the concentration of MH in brain of cMHNP (6.21±0.64 µg/mL) treated rats was significantly higher with MH solution treated (0.70±0.06 µg/mL) as well as MHNP (1.03±0.12 µg/mL) treated animals. Pharmacodynamic studies revealed a significant improvement in memory of MH, MHNP and cMHNP treated swiss albino mice than saline treated control group. However, cMHNP revealed maximum decrease in transfer latency (TL) in EPM and maximum increase in time spent in target quadrant (TSTQ) in MWM. Although cMHNP did not produce significant change in brain acetylcholinesterase, but, significantly increased reduced glutathione, malondialdehyde and reduced brain nitrite level as compared to saline, MH solution and MHNP treated groups. The results suggest that cMHNP is a promising candidate for improved brain uptake of MH with better nootropic effect.", "anno": [[180, 181, true], [471, 472, true], [606, 607, true], [886, 887, true], [1119, 1120, true], [1271, 1272, true], [1413, 1414, true], [1652, 1653, true], [1770, 1771, true]]}, {"id": 23582326, "text": "The functions of Nr4a1-dependent Ly6C(low) monocytes remain enigmatic. We show that they are enriched within capillaries and scavenge microparticles from their lumenal side in a steady state. In the kidney cortex, perturbation of homeostasis by a TLR7-dependent nucleic acid \"danger\" signal, which may signify viral infection or local cell death, triggers Gαi-dependent intravascular retention of Ly6C(low) monocytes by the endothelium. Then, monocytes recruit neutrophils in a TLR7-dependent manner to mediate focal necrosis of endothelial cells, whereas the monocytes remove cellular debris. Prevention of Ly6C(low) monocyte development, crawling, or retention in Nr4a1(-/-), Itgal(-/-), and Tlr7(host-/-BM+/+) and Cx3cr1(-/-) mice, respectively, abolished neutrophil recruitment and endothelial killing. Prevention of neutrophil recruitment in Tlr7(host+/+BM-/-) mice or by neutrophil depletion also abolished endothelial cell necrosis. Therefore, Ly6C(low) monocytes are intravascular housekeepers that orchestrate the necrosis by neutrophils of endothelial cells that signal a local threat sensed via TLR7 followed by the in situ phagocytosis of cellular debris.", "anno": [[69, 70, true], [190, 191, true], [435, 436, true], [592, 593, true], [805, 806, true], [938, 939, true], [1166, 1167, true]]}, {"id": 23620134, "text": "Self-assembled monolayers of meso-5,10,15,20-tetrakis(undecyl)porphyrin copper(ii) on a graphite/1-octanoic acid interface have been studied by Scanning Tunnelling Microscopy. Four distinct polymorphs were observed, varying in their unit cell size. Arrays of unit cells of the various polymorphs seamlessly connect to each other via shared unit cell vectors. The monolayers are not commensurate, but coincident with the underlying graphite substrate. The seamless transition between the polymorphs is proposed to be the result of an adaptation of the molecular conformations in the polymorphs and at the boundaries, which is enabled by the conformational freedom of the alkyl tails of these molecules.", "anno": [[174, 175, true], [247, 248, true], [357, 358, true], [449, 450, true], [700, 701, true]]}, {"id": 23506537, "text": "Selection on quantitative trait loci (QTL) may vary among natural environments due to differences in the genetic architecture of traits, environment-specific allelic effects or changes in the direction and magnitude of selection on specific traits. To dissect the environmental differences in selection on life history QTL across climatic regions, we grew a panel of interconnected recombinant inbred lines (RILs) of Arabidopsis thaliana in four field sites across its native European range. For each environment, we mapped QTL for growth, reproductive timing and development. Several QTL were pleiotropic across environments, three colocalizing with known functional polymorphisms in flowering time genes (CRY2, FRI and MAF2-5), but major QTL differed across field sites, showing conditional neutrality. We used structural equation models to trace selection paths from QTL to lifetime fitness in each environment. Only three QTL directly affected fruit number, measuring fitness. Most QTL had an indirect effect on fitness through their effect on bolting time or leaf length. Influence of life history traits on fitness differed dramatically across sites, resulting in different patterns of selection on reproductive timing and underlying QTL. In two oceanic field sites with high prereproductive mortality, QTL alleles contributing to early reproduction resulted in greater fruit production, conferring selective advantage, whereas alleles contributing to later reproduction resulted in larger size and higher fitness in a continental site. This demonstrates how environmental variation leads to change in both QTL effect sizes and direction of selection on traits, justifying the persistence of allelic polymorphism at life history QTL across the species range.", "anno": [[247, 248, true], [490, 491, true], [575, 576, true], [803, 804, true], [913, 914, true], [979, 980, true], [1075, 1076, true], [1243, 1244, true], [1541, 1542, true], [1763, 1764, true]]}, {"id": 23153668, "text": "The purpose of this study was to develop surface-modified liposomes that enhance the efficiency of eye drop drug delivery to the retina. Various molecular weights and concentrations of the water-soluble cationic polymer poly-L-lysine (PLL) were used to modify the surface of submicronized (100 nm) liposomes. Physicochemical properties of surface-modified liposomes were determined in vitro, and the efficiency of drug delivery to the retina was investigated in vivo. Using coumarin-6 as a model drug and fluorescent marker, we show that liposome surface modification by PLL dramatically increased delivery to mouse retina segments after eye drop administration. However, when PLL of high molecular weight (>30,000) was used at higher concentrations (>0.05%), aggregation of surface-modified liposomes increased particle size and hampered distribution to inner ocular tissues. As a result, the efficiency of drug delivery of these aggregated surface-modified liposomes was the same as unmodified liposomes. The optimal molecular weight and concentration of PLL in drug-delivering liposomes were 15,000-30,000 and 0.005%, respectively. Under these conditions, PLL-modified liposomes were not cytotoxic in corneal or conjunctival cells. In conclusion, surface-modified liposomes have great potential as effective retinal drug delivery carriers in eye drop formulations.", "anno": [[135, 136, true], [307, 308, true], [466, 467, true], [661, 662, true], [875, 876, true], [1005, 1006, true], [1133, 1134, true], [1233, 1234, true], [1366, 1367, true]]}, {"id": 23097157, "text": "Memristors are one of the most promising candidates for future information and communications technology (ICT) architectures. Two experimental proofs of concept are presented based on the intermixing of spintronic and memristive effects into a single device, a magnetically enhanced memristor (MEM). By exploiting the interaction between the memristance and the giant magnetoresistance (GMR), a universal implication (IMP) logic gate based on a single MEM device is realized.", "anno": [[124, 125, true], [298, 299, true], [474, 475, true]]}, {"id": 23613450, "text": "Polysilsesquioxane (PSQ) nanoparticles are crosslinked homopolymers formed by condensation of functionalized trialkoxysilanes, and provide an interesting platform for developing biologically and biomedically relevant nanomaterials. In this work, the design and synthesis of biodegradable PSQ particles with extremely high payloads of paramagnetic Gd(III) centers is explored, for use as efficient contrast agents for magnetic resonance imaging (MRI). Two new bis(trialkoxysilyl) derivatives of Gd(III) diethylenetriamine pentaacetate (Gd-DTPA) containing disulfide linkages are synthesized and used to form biodegradable Gd-PSQ particles by base-catalyzed condensation reactions in reverse microemulsions. The Gd-PSQ particles, PSQ-1 and PSQ-2, carry 53.8 wt% and 49.3 wt% of Gd-DTPA derivatives, respectively. In addition, the surface carboxy groups on the PSQ-2 particles can be modified with polyethylene glycol (PEG) and the anisamide (AA) ligand to enhance biocompatibility and cell uptake, respectively. The Gd-PSQ particles are readily degradable to release the constituent Gd(III) chelates in the presence of endogenous reducing agents such as cysteine and glutathione. The MR relaxivities of the Gd-PSQ particles are determined using a 3T MR scanner, with r1 values ranging from 5.9 to 17.8 mMs(-1) on a per-Gd basis. Finally, the high sensitivity of the Gd-PSQ particles as T1 -weighted MR contrast agents is demonstrated with in vitro MR imaging of human lung and pancreatic cancer cells. The enhanced efficiency of the anisamide-functionalized PSQ-2 particles as a contrast agent is corroborated by both confocal laser scanning microscopy imaging and ICP-MS analysis of Gd content in vitro.", "anno": [[230, 231, true], [449, 450, true], [704, 705, true], [809, 810, true], [1008, 1009, true], [1176, 1177, true], [1325, 1326, true], [1498, 1499, true], [1701, 1702, true]]}, {"id": 23418165, "text": "Seventeen steviol derivatives, i.e., 2-18, and 19 isosteviol derivatives, i.e., 19-37, were prepared from a diterpenoid glycoside, stevioside (1). Upon evaluation of the cytotoxic activities of these compounds against leukemia (HL60), lung (A549), stomach (AZ521), and breast (SK-BR-3) cancer cell lines, nine steviol derivatives, i.e., 5-9 and 11-14, and five isosteviol derivatives, i.e., 28-32, exhibited activities with single-digit micromolar IC(50) values against one or more cell lines. All of these active compounds possess C(19)-O-acyl group, and among which, ent-kaur-16-ene-13,19-diol 19-O-4',4',4'-trifluorocrotonate (14) exhibited potent cytotoxicities against four cell lines with IC(50) values in the range of 1.2-4.1 μM. Compound 14 induced typical apoptotic cell death in HL60 cells upon evaluation of the apoptosis-inducing activity by flow-cytometric analysis. These results suggested that acylation of the 19-OH group of kaurane- and beyerane-type diterpenoids might be useful for enhancement of their cytotoxicities with apoptosis-inducing activity.", "anno": [[145, 146, true], [492, 493, true], [735, 736, true], [878, 879, true], [1069, 1070, true]]}, {"id": 23322418, "text": "Well structured: As a new triose phosphate isomerase (TIM) barrel-fold prenyl transferase, PcrB catalyzes the production of heptaprenylglyceryl phosphate from heptaprenyl diphosphate and glycerol-1-phosphate. Crystal structures of PcrB from Bacillus subtilis and Staphylococcus aureus in complex with ligands were solved, and together with site-directed mutagenesis and bioinformatics analyses, clearly reveal the catalytic mechanism of the enzyme.", "anno": [[15, 16, true], [207, 208, true], [447, 448, true]]}, {"id": 23615073, "text": "Cigarette smoking causes cellular oxidative stress resulting in inflammatory diseases of lung wherein transcription factor NF-κB plays an important role. It is possible that vitamin C, an antioxidant, may prevent cigarette smoke (CS)-induced NF-κB activation that involves degradation of I-κBε and nuclear translocation of c-Rel/p50 in alveolar epithelial cells. Therefore, to examine the hypothesis, we verified the effect of vitamin C on CS-induced expression of NF-κB driven luciferase reporter and NF-κB binding at its target DNA by EMSA in alveolar epithelial A549 cells. We also examined the level of I-κBε and sub-cellular distribution of c-Rel by western blotting and immunofluorescence respectively in CSE-treated A549 cells with or without vitamin C pretreatment. We observed a significant reduction in CSE induced luciferase expression, NF-κB DNA binding, I-κBε degradation and c-Rel nuclear translocation in cells pretreated with vitamin C. To further validate the result, we examined sub-cellular distribution of c-Rel in lungs of CS-exposed guinea pigs treated or untreated with vitamin C. Result showed that vitamin C treatment resulted in markedly reduced c-Rel nuclear translocation. All these results demonstrate that vitamin C prevents CS(E)-induced NF-κB activation and thus it could be used for the prevention of CS-induced inflammatory diseases.", "anno": [[152, 153, true], [361, 362, true], [575, 576, true], [772, 773, true], [951, 952, true], [1102, 1103, true], [1199, 1200, true], [1366, 1367, true]]}, {"id": 23572389, "text": "Both p16 and p15 proteins are inhibitors of cyclin-dependent kinases that prevent the cell going through the G1/S phase transaction. E-cadherin is a transmembrane glycoprotein that mediates calcium-dependent interactions between adjacent epithelial cells. Two groups of patients were selected: the first group suffered from epithelial serous ovarian tumors and the second group suffered from benign ovarian lesions; ovarian tissue samples from all the subjects (benign and malignant) were subjected to methylation-specific polymerase chain reaction for methylated and unmethylated alleles of the genes (E-cadherin, p15, and p16). Results obtained showed that aberrant methylation of p15 and p16 genes were detected in 64.29 and 50% of ovarian cancer patients, while E-cadherin hypermethylation was detected in 78.57% of ovarian cancer patients. Methylation of E-cadherin was significantly correlated with different stage of disease (p < 0.05). It was found that the risk of E-cadherin hypermethylation was 1.347-fold, while risk of p15 hypermethylation was 1.543-fold and p16 was 1.2-fold among patients with ovarian cancer than that among patients with benign ovarian lesions. In conclusion, Dysfunction of the cell cycle and/or the cell-cell adhesion molecule plays a role in the pathogenesis of ovarian cancer and that the analysis of the methylation of p15 and E-cadherin genes can provide clinically important evidence on which to base the treatment.", "anno": [[131, 132, true], [254, 255, true], [628, 629, true], [843, 844, true], [942, 943, true], [1176, 1177, true], [1454, 1455, true]]}, {"id": 23127499, "text": "Allergic airway inflammation is characterized by increased expression of pro-inflammatory mediators, inflammatory cell infiltration, mucus hypersecretion, and airway hyperresponsiveness, in parallel with oxidative DNA base and strand damage, whose etiological role is not understood. Our goal was to establish the role of 8-oxoguanine (8-oxoG), a common oxidatively damaged base, and its repair by 8-oxoguanine DNA glycosylase 1 (Ogg1) in allergic airway inflammatory processes. Airway inflammation was induced by intranasally administered ragweed (Ambrosia artemisiifolia) pollen grain extract (RWPE) in sensitized BALB/c mice. We utilized siRNA technology to deplete Ogg1 from airway epithelium; 8-oxoG and DNA strand break levels were quantified by Comet assays. Inflammatory cell infiltration and epithelial methaplasia were determined histologically, mucus and cytokines levels biochemically and enhanced pause was used as the main index of airway hyperresponsiveness. Decreased Ogg1 expression and thereby 8-oxoG repair in the airway epithelium conveyed a lower inflammatory response after RWPE challenge of sensitized mice, as determined by expression of Th2 cytokines, eosinophilia, epithelial methaplasia, and airway hyperresponsiveness. In contrast, 8-oxoG repair in Ogg1-proficient airway epithelium was coupled to an increase in DNA single-strand break (SSB) levels and exacerbation of allergen challenge-dependent inflammation. Decreased expression of the Nei-like glycosylases Neil1 and Neil2 that preferentially excise ring-opened purines and 5-hydroxyuracil, respectively, did not alter the above parameters of allergic immune responses to RWPE. These results show that DNA SSBs formed during Ogg1-mediated repair of 8-oxoG augment antigen-driven allergic immune responses. A transient modulation of OGG1 expression/activity in airway epithelial cells could have clinical benefits.", "anno": [[282, 283, true], [477, 478, true], [627, 628, true], [764, 765, true], [972, 973, true], [1245, 1246, true], [1439, 1440, true], [1660, 1661, true], [1788, 1789, true], [1896, 1897, true]]}, {"id": 23362940, "text": "For three types of colloidal magnetic nanocrystals, we demonstrate that postsynthetic cation exchange enables tuning of the nanocrystal's magnetic properties and achieving characteristics not obtainable by conventional synthetic routes. While the cation exchange procedure, performed in solution phase approach, was restricted so far to chalcogenide based semiconductor nanocrystals, here ferrite-based nanocrystals were subjected to a Fe(2+) to Co(2+) cation exchange procedure. This allows tracing of the compositional modifications by systematic and detailed magnetic characterization. In homogeneous magnetite nanocrystals and in gold/magnetite core shell nanocrystals the cation exchange increases the coercivity field, the remanence magnetization, as well as the superparamagnetic blocking temperature. For core/shell nanoheterostructures a selective doping of either the shell or predominantly of the core with Co(2+) is demonstrated. By applying the cation exchange to FeO/CoFe(2)O(4) core/shell nanocrystals the Neél temperature of the core material is increased and exchange-bias effects are enhanced so that vertical shifts of the hysteresis loops are obtained which are superior to those in any other system.", "anno": [[235, 236, true], [478, 479, true], [587, 588, true], [807, 808, true], [940, 941, true], [1219, 1220, true]]}, {"id": 23380568, "text": "OBJECTIVE: The clinical significance of the measurement of serum PCSK9 (proprotein subtilisin kexin type 9) is not well defined. This study investigated the association between serum PCSK9 levels and atherosclerosis assessed by carotid intima media thickness (IMT) in hypertensive patients. METHODS: A total of 126 hypertensive patients over the age of 45 were enrolled. The maximum carotid IMT (max-IMT) and the mean carotid IMT (mean-IMT) were measured at the time of enrollment. Clinical and laboratory parameters including serum PCSK9 were analyzed. RESULTS: Patients were divided into tertiles based on serum PCSK9 levels. After adjusting for age, sex, total cholesterol, HDL-cholesterol and triglyceride, max-IMT was significantly increased in the highest tertile of serum PCSK9 (0.969±0.033 vs 0.959±0.033 vs 1.077±0.033mm, respectively; P=0.026). Mean-IMT showed a tendency to increase across the tertile groups (0.773±0.025 vs 0.790±0.026 vs 0.856±0.025mm, respectively; P=0.059). Multivariate regression analysis revealed that serum PCSK9 was independently associated with carotid IMT (max-IMT: β=0.212, P=0.016; mean-IMT: β=0.184, P=0.04). CONCLUSION: The present study is the first to report the association between serum PCSK9 levels and carotid IMT in hypertensive patients. These results suggest that serum PCSK9 may have a certain role in early pathogenesis of atherosclerosis.", "anno": [[9, 10, true], [127, 128, true], [289, 290, true], [298, 299, true], [369, 370, true], [480, 481, true], [552, 553, true], [561, 562, true], [626, 627, true], [853, 854, true], [988, 989, true], [1149, 1150, true], [1161, 1162, true], [1287, 1288, true], [1392, 1393, true]]}, {"id": 23298613, "text": "Combination therapies for cancer aim to exploit either additive or synergistic effects arising from the action of two species with the final goal to maximize the therapeutic efficacy. In this work, we develop multifunctional nanoparticles (NPs) for co-delivery of the conventional anticancer drug docetaxel (DTX) and the second generation photosensitizer zinc-phthalocyanine (ZnPc) as potential dual carrier system for the combination of chemotherapy and photodynamic therapy (PDT). Biodegradable and amphiphilic block copolymers based on poly(ε-caprolactone) (PCL=B) and poly(ethylene oxide) (PEO=A), with AB and ABA architectures, were assembled in \"core-shell\" NPs and loaded with both DTX and ZnPc employing the melting/sonication method. Hydrodynamic diameters within the range 60-100nm and low polydispersity indexes were obtained. Zeta potential was negative for all the formulations and unaffected by drug encapsulation. Concerning drug loading ability of NPs, the entrapment efficiency was related to initial ZnPc/DTX ratio. Steady-stationary and time-resolved emission fluorescence measurements pointed out the embedding of monomeric ZnPc in the NPs, excluding the presence of ZnPc self-supramolecular oligomers. The release of DTX was biphasic whereas ZnPc remained mainly associated with NPs. Singlet oxygen generation was observed when ZnPc-loaded NPs were irradiated at 610nm within a 45min time range, despite that ZnPc was not released in the medium. Stability of NPs in the presence of serum proteins and plasma was excellent and no toxicity toward red blood cells was found. NPs cytotoxicity was evaluated in HeLa cells irradiated for 30min with a halogen lamp. After 72h, viability of cells treated with ZnPc/DTX-loaded NPs strongly decreased as compared to NPs loaded only with DTX, thus showing a combined effect of both DTX and ZnPc. Superior antitumor activity of ZnPc/DTX-loaded NPs as compared to DTX-loaded NPs was confirmed in an animal model of orthotopic amelanotic melanoma, thus pointing to the application of PEO-PCL NPs in the combined chemo-photodynamic therapy of cancer.", "anno": [[182, 183, true], [481, 482, true], [741, 742, true], [836, 837, true], [927, 928, true], [1032, 1033, true], [1221, 1222, true], [1303, 1304, true], [1465, 1466, true], [1591, 1592, true], [1678, 1679, true], [1854, 1855, true], [2105, 2106, true]]}, {"id": 23097088, "text": "In this study, we investigated the role of intercellular adhesion molecule-2 (ICAM2) in the testis. ICAM2 is a cell adhesion protein having important roles in cell migration, especially during inflammation when leukocytes cross the endothelium. Herein, we showed ICAM2 to be expressed by germ and Sertoli cells in the rat testis. When a monospecific antibody was used for immunolocalization experiments, ICAM2 was found to surround the heads of elongating/elongated spermatids in all stages of the seminiferous epithelial cycle. To determine whether ICAM2 is a constituent of apical ectoplasmic specialization (ES), co-immunoprecipitation and dual immunofluorescence staining were performed. Interestingly, ICAM2 was found to associate with β1-integrin, nectin-3, afadin, Src, proline-rich tyrosine kinase 2, annexin II, and actin. Following CdCl₂ treatment, ICAM2 was found to be upregulated during restructuring of the seminiferous epithelium, with round spermatids becoming increasingly immunoreactive for ICAM2 by 6-16 h. Interestingly, there was a loss in the binding of ICAM2 to actin during CdCl₂-induced germ cell loss, suggesting that a loss of ICAM2-actin interactions might have facilitated junction restructuring. Taken collectively, these results illustrate that ICAM2 plays an important role in apical ES dynamics during spermatogenesis.", "anno": [[98, 99, true], [243, 244, true], [328, 329, true], [527, 528, true], [690, 691, true], [830, 831, true], [1024, 1025, true], [1224, 1225, true], [1350, 1351, true]]}, {"id": 23543864, "text": "Self-diffusion coefficient measurements were performed for pure n-alkyl ketone liquids using the pulsed field gradient NMR spin-echo technique. Ionic conductivities and dielectric constants of 0.0055 mol·L(-1) tetrabutylammonium trifluoromethanesulfonate in 2-pentanone, 2-hexanone, 2-heptanone, 2-octanone, 2-nonanone, and 2-decanone were also measured. The temperature-dependent conductivities and diffusion coefficients over the range 5-80 °C can be described using the compensated Arrhenius formalism. Compensated Arrhenius equation plots were used to calculate the average activation energy for both sets of data. The average activation energy from conductivity data is approximately equal to that from diffusion data. The data for the pure ketones and ketone-based electrolytes are compared with analogous data for pure n-alkyl acetates and n-alkyl acetate-based electrolytes.", "anno": [[142, 143, true], [353, 354, true], [504, 505, true], [617, 618, true], [722, 723, true], [881, 882, true]]}, {"id": 23473568, "text": "Nanoparticles of a three-dimensional coordination polymer, [Pb(L)(μ2-Br)(H2O)]n (1), (L(-)=1H-1,2,4-triazole-3-carboxylate), have been synthesized by an ultrasonic method and characterized by scanning electron microscopy, X-ray powder diffraction, IR spectroscopy and elemental analyses. The thermal stability of compound 1 both its bulk and nano-size has been studied by thermal gravimetric (TG) and differential thermal (DTA) analyses and compared each other. Concentration of initial reagents effects and the role of power ultrasound irradiation on size and morphology of nano-structured compound 1, have been studied. Calcination of the compound 1 at 500°C under air atmosphere yields Pb3O2Br2 nanoparticles.", "anno": [[286, 287, true], [460, 461, true], [620, 621, true], [711, 712, true]]}, {"id": 23621647, "text": "Using cross-sectional scanning tunneling microscope (XSTM) with samples cleaved in situ in an ultrahigh vacuum (UHV) chamber, this study demonstrates the direct visualization of high-resolution interfacial band mapping images across the film thickness in an optimized bulk heterojunction polymer solar cell consisting of nanoscale phase segregated blends of poly(3-hexylthiophene) (P3HT) and [6,6]-phenyl C61 butyric acid methyl ester (PCBM). We were able to achieve the direct observation of the interfacial band alignments at the donor (P3HT)-acceptor (PCBM) interfaces and at the interfaces between the photoactive P3HT:PCBM blends and the poly(3,4-ethylenedioxythiophene) poly(styrenesulfonate) (PEDOT:PSS) anode modification layer with an atomic-scale spatial resolution. The unique advantage of using XSTM to characterize polymer:fullerene bulk heterojunction solar cells allows us to explore simultaneously the quantitative link between the vertical morphologies and their corresponding local electronic properties. This provides an atomic insight of interfacial band alignments between the two opposite electrodes, which will be crucial for improving the efficiencies of the charge generation, transport, and collection and the corresponding device performance of polymer solar cells.", "anno": [[441, 442, true], [775, 776, true], [1021, 1022, true], [1291, 1292, true]]}, {"id": 22549410, "text": "Intellectual disability (ID) with autosomal recessive (AR) inheritance is believed to be common; however, very little is known about causative genes and genotype-phenotype correlations. The broad genetic heterogeneity of AR-ID, and its usually nonsyndromic nature make it difficult to pool multiple pedigrees with the same underlying genetic defect to achieve consistent nosology. Nearly all autosomal genes responsible for recessive cognitive disorders have been identified in large consanguineous families from the Middle East, and nonsense mutations in TRAPPC9 have been reported in a total of 5. Although several recurrent phenotypic abnormalities are described in some of these patients, the associated phenotype is usually referred to as nonsyndromic. By means of single-nucleotide polymorphism-array first and then by exome sequencing, we identified a new pathogenic mutation in TRAPPC9 in two Italian sisters born to healthy and apparently nonconsanguineous parents. It consists of a homozygous splice site mutation causing exon skipping with frameshift and premature termination, as confirmed by mRNA sequencing. By detailed phenotypic analysis of our patients, and by critical literature review, we found that homozygous TRAPPC9 loss-of-function mutations cause a distinctive phenotype, characterized by peculiar facial appearance, obesity, hypotonia (all signs resembling a Prader-Willi-like phenotype), moderate-to-severe ID, and consistent brain abnormalities.", "anno": [[184, 185, true], [379, 380, true], [598, 599, true], [756, 757, true], [973, 974, true], [1120, 1121, true], [1472, 1473, true]]}, {"id": 22948773, "text": "Erectile dysfunction (ED) is a highly prevalent disorder among patients with diabetes mellitus (DM). In most cases, ED is considered a vascular disease and its development is significantly related to the exposure to CVD risk factors. In this context, ED and coronary artery disease (CAD) have been proposed as different manifestations of the same systemic disease; in nondiabetic patients, ED has progressively emerged as an important sentinel marker of the subsequent onset of CVD events. The aim of this review was to evaluate the association between ED and CAD in diabetic patients and to evaluate the role of ED as an independent CVD risk factor in these patients. Three large prospective studies confirmed that ED is a powerful predictor of CAD and cardiac mortality in patients with DM. Overall, diabetic patients with ED had roughly 1.4-fold higher risk of CAD as compared with those without ED. Interestingly, in diabetic patients, CAD is often silent and CAD screening according to the current guidelines can miss up to 40 % patients with occult myocardial perfusion abnormalities. Indeed, patients with ED have higher risk of silent myocardial ischemia compared to those without ED, and when ED is added to the risk factors, it can even improve the sensitivity of screening for asymptomatic CAD. Therefore, ED should be considered an independent CVD risk factor, and it could improve the identification of diabetic patients suitable for screening, leading to an early detection of CAD, and thus potentially enhancing the therapeutic effectiveness.", "anno": [[99, 100, true], [232, 233, true], [488, 489, true], [667, 668, true], [791, 792, true], [901, 902, true], [1089, 1090, true], [1304, 1305, true], [1556, 1557, true]]}, {"id": 23588303, "text": "Drug interactions due to efflux transporter inhibition at the blood-brain barrier have been receiving increasing scrutiny due to the theoretical possibility of adverse CNS effects based on findings from preclinical studies. In this commentary, evidence from pharmacokinetic, pharmacodynamic, imaging, pharmacogenetic, and pharmacovigilance studies, along with drug safety reports, is presented supporting a low probability of inhibiting efflux transporters at the human blood-brain barrier by currently marketed drugs.Clinical Pharmacology & Therapeutics (2013); accepted article preview 14 February 2013 doi:10.1038/clpt.2013.34.", "anno": [[222, 223, true], [517, 518, true], [629, 630, true]]}, {"id": 23161844, "text": "SAR beyond protein-ligand interactions: By combining structure-affinity relationships, protein-ligand modeling studies, and quantum mechanical calculations, we show that ligand conformational energies and basicity play critical roles in ligand binding to the histamine H4 receptor, a GPCR that plays a key role in inflammation.", "anno": [[38, 39, true], [326, 327, true]]}, {"id": 23249626, "text": "Human follistatin is a regulatory glycoprotein with widespread biologic functions, including antiinflammatory activities, wound-healing properties, and muscle-stimulating effects. The role of follistatin in a wide range of biologic activities shows promise for potential clinical application, which has prompted considerable interest in the investigation of the protein as a potential disease-modifying agent. In spite of this potential, the development of follistatin as a broad use biotherapeutic has been severely hindered by a poor understanding and characterization of its pharmacokinetic/pharmacodynamic (PK/PD) relationships. Therefore, to better define these relationships, we performed in-depth analyses of the PK/PD relationships of native follistatin-315 (FST315). Our data indicate that the intrinsic PK/PD properties of native FST315 are poorly suited for acting as a parentally administered biotherapeutic with broad systemic effects. Here, we leveraged protein engineering to modify the PK characteristics of the native molecule by fusing FST315 to a murine IgG(1) Fc and removing the intrinsic heparan sulfate-binding activity of follistatin. The engineered variant molecule had ~100- and ~1600-fold improvements in terminal half-life and exposure, respectively. In contrast to the native FST315, the variant showed a robust, dose-dependent pharmacological effect when administered subcutaneously on a weekly basis in mouse models of muscle atrophy and degeneration. These studies highlight the underappreciated and critical relationship between optimizing multiple physical and chemical properties of follistatin on its overall PK/PD profile. Moreover, our findings provide the first documented strategy toward the development of a follistatin therapeutic with potential use in patients affected with skeletal muscle diseases.", "anno": [[178, 179, true], [408, 409, true], [631, 632, true], [774, 775, true], [947, 948, true], [1157, 1158, true], [1277, 1278, true], [1481, 1482, true], [1658, 1659, true], [1842, 1843, true]]}, {"id": 23386413, "text": "The question of the contribution of CYP21A2 heterozygosity to the development of polycystic ovary syndrome (PCOS) has repeatedly been raised in the literature. The available data, however, do not offer a satisfactory answer. The discrepancy must be attributed, primarily, to the small number of subjects in the various studies, the type of selected phenotype, and the number of searched mutations. The aim of the study was to define the contribution of CYP21A2 heterozygous mutations to the pathogenesis of PCOS. We searched for 14 molecular defects of the CYP21A2 gene in 197 PCOS women, employing allele specific PCR. Androgen levels were determined at baseline by appropriate methodology in the follicular phase. PCOS women with 17-hydroxyprogesterone (17OHP) basal values >2 ng/ml and/or post-ACTH >10 ng/ml were excluded. Appropriate controls were included. The frequency of the CYP21A2 heterozygous mutations in PCOS women and in controls was 7.6% and 5.9%, respectively [p-value (PCOS vs. controls): 0.663]. Homozygosity for CYP21A2 gene defects was not detected. In conclusion, the contribution of CYP21A2 heterozygous mutations to the pathogenesis of PCOS is not substantiated by our data. Moreover, 17-hydroxyprogesterone values of < 10 ng/ml post-ACTH exclude homozygosity of CYP21A2 mutations.", "anno": [[158, 159, true], [223, 224, true], [396, 397, true], [511, 512, true], [618, 619, true], [714, 715, true], [825, 826, true], [861, 862, true], [1013, 1014, true], [1069, 1070, true], [1197, 1198, true], [1304, 1305, true]]}, {"id": 23452233, "text": "Strict maternal inheritance is considered a hallmark of animal mtDNA. Although recent reports suggest that paternal leakage occurs in a broad range of species, it is still considered an exceptionally rare event. To evaluate the impact of paternal leakage on the evolution of mtDNA, it is essential to reliably estimate the frequency of paternal leakage in natural populations. Using allele-specific real-time quantitative PCR (RT-qPCR), we show that heteroplasmy is common in natural populations with at least 14% of the individuals carrying multiple mitochondrial haplotypes. However, the average frequency of the minor mtDNA haplotype is low (0.8%), which suggests that this pervasive heteroplasmy has not been noticed before due to a lack of power in sequencing surveys. Based on the distribution of mtDNA haplotypes in the offspring of heteroplasmic mothers, we found no evidence for strong selection against one of the haplotypes. We estimated that the rate of paternal leakage is 6% and that at least 100 generations are required for complete sorting of mtDNA haplotypes. Despite the high proportion of heteroplasmic individuals in natural populations, we found no evidence for recombination between mtDNA molecules, suggesting that either recombination is rare or recombinant haplotypes are counter-selected. Our results indicate that evolutionary studies using mtDNA as a marker might be biased by paternal leakage in this species.", "anno": [[68, 69, true], [210, 211, true], [375, 376, true], [575, 576, true], [772, 773, true], [934, 935, true], [1076, 1077, true], [1314, 1315, true], [1438, 1439, true]]}, {"id": 23421374, "text": "Herein, we describe the first report on a new class of disk-shaped and quite monodisperse water-soluble nanomaterials that we named glyconanosomes (GNS). GNSs were obtained by sliding out the cylindrical structures formed upon self-organization and photopolymerization of glycolipid 1 on single-walled carbon nanotube (SWCNT) sidewalls. GNSs present a sheltered hydrophobic inner cavity formed by the carbonated tails, surrounded by PEG and lactose moieties. The amphiphilic character of GNSs allows the water solubility of insoluble hydrophobic cargos such as a perylene-bisimide derivative, [60]fullerene, or the anti-carcinogenic drug camptothecin (CPT). GNS/C60 inclusion complexes are able to establish specific interactions between peanut agglutinin (PNA) lectin and the lactose moiety surrounding the complexes, while CPT solubilized by GNS shows higher cytotoxicity toward MCF7-type breast cancer cells than CPT alone. Thus, GNS represents an attractive extension of nanoparticle-based drug delivery systems.", "anno": [[152, 153, true], [335, 336, true], [457, 458, true], [656, 657, true], [925, 926, true], [1015, 1016, true]]}, {"id": 23558232, "text": "OBJECTIVE: Although inhibition of histone deacetylases (HDACs) has been shown to protect against cisplatin-induced hearing loss, the underlying mechanism is still poorly understood. In the present study, we aim to investigate the protective effect of trichostatin A (TSA), a specific inhibitor of HDACs, on cisplatin-induced ototoxicity and to determine the differentially expressed genes involved in this process. METHODS: The basilar membrane of the cochlea was isolated from 3-day newborn Wistar rats. Organotypic cultures were treated with 150μM cisplatin or 200nM TSA. For combination treatment, cells were pre-incubated with TSA for 1h, followed by TSA plus cisplatin treatment. Rhodamine-phalloidin staining was used to label hair cells, and immunocytochemistry with an anti-neurofilament-200 antibody was applied to label spiral ganglion neurons (SGNs). Global expression profile microarray analysis was used to identify differentially expressed genes. Molecular function and signal pathway analysis were performed using a protein analysis through evolutionary relationships (PANTHER) classification system. Real-time quantitative PCR (qPCR) was carried out for data validation. RESULTS: Severe loss of hair cells and SGNs occurred after 48h of cisplatin incubation, while TSA significantly increased the number of hair cells and SGNs in the combination treatment group (P<0.05). Compared with control, expression of 71 genes were up-regulated and 383 genes were down-regulated upon cisplatin treatment. Addition of TSA induced the up-regulation of 1387 genes and down-regulation of 1226 genes as compared with cisplatin administration alone. After cisplatin treatment, we observed significant down-regulation of mRNA for several genes related to synaptic function genes, including Camk2a, Camk2b, Vglut1, Snap25 and Rab3b, whereas pretreatment with TSA elevated mRNA levels of these genes. TSA greatly decreased expression of genes related to the calcium signaling pathway (Capn1 and Capn2) and apoptosis signaling pathway (Tnfrsf1a and Tp53), while addition of TSA significantly reduced levels of Tnfrsf1a and Tp53 compared with cisplatin alone (P<0.01). CONCLUSIONS: Our results suggested that TSA might protect against cisplatin-induced ototoxicity via mediating expression of genes responsible for regulating apoptosis, intracellular calcium homeostasis, neurotransmitter synthesis and release, and synaptic plasticity.", "anno": [[9, 10, true], [180, 181, true], [413, 414, true], [422, 423, true], [503, 504, true], [572, 573, true], [683, 684, true], [860, 861, true], [959, 960, true], [1114, 1115, true], [1185, 1186, true], [1194, 1195, true], [1386, 1387, true], [1510, 1511, true], [1649, 1650, true], [1897, 1898, true], [2163, 2164, true], [2176, 2177, true], [2431, 2432, true]]}, {"id": 23523542, "text": "The next generation of QbD based pharmaceutical products will be manufactured through continuous processing. This will allow the integration of online/inline monitoring tools, coupled with an efficient advanced model-based feedback control systems, to achieve precise control of process variables, so that the predefined product quality can be achieved consistently. The direct compaction process considered in this study is highly interactive and involves time delays for a number of process variables due to sensor placements, process equipment dimensions, and the flow characteristics of the solid material. A simple feedback regulatory control system (e.g., PI(D)) by itself may not be sufficient to achieve the tight process control that is mandated by regulatory authorities. The process presented herein comprises of coupled dynamics involving slow and fast responses, indicating the requirement of a hybrid control scheme such as a combined MPC-PID control scheme. In this manuscript, an efficient system-wide hybrid control strategy for an integrated continuous pharmaceutical tablet manufacturing process via direct compaction has been designed. The designed control system is a hybrid scheme of MPC-PID control. An effective controller parameter tuning strategy involving an ITAE method coupled with an optimization strategy has been used for tuning of both MPC and PID parameters. The designed hybrid control system has been implemented in a first-principles model-based flowsheet that was simulated in gPROMS (Process System Enterprise). Results demonstrate enhanced performance of critical quality attributes (CQAs) under the hybrid control scheme compared to only PID or MPC control schemes, illustrating the potential of a hybrid control scheme in improving pharmaceutical manufacturing operations.", "anno": [[107, 108, true], [365, 366, true], [609, 610, true], [780, 781, true], [971, 972, true], [1154, 1155, true], [1221, 1222, true], [1391, 1392, true], [1549, 1550, true], [1813, 1814, true]]}, {"id": 23434663, "text": "A rapid sensitive and selective liquid chromatography-tandem mass spectrometry (LC-MS/MS) method was developed for determination of timosaponin AIII (TA-III) in rat plasma, using ginsenoside Re as an internal standard (IS). TA-III and the IS were detected in MRM mode with a negative ionization electrospray mass spectrometer. The calibration curves were linear over the concentration ranges from 11.14 to 1114 ng/mL and the lower limit of quantification (LLOQ) was 11.14 ng/mL. Intra-day and inter-day precisions (RSD) were within 10%, and accuracy ranged from 6.4% to 9.1%. The extraction recovery at three concentrations ranged from 92.3% to 95.5%. The validated method was successfully applied to monitor the concentrations of TA-III in rat plasma after intragastric administration. The best fit pharmacokinetic model to estimate the pharmacokinetic parameters was a single compartment model with weight of 1/x2 for oral administration groups of rats for TA-III.", "anno": [[222, 223, true], [325, 326, true], [477, 478, true], [574, 575, true], [650, 651, true], [785, 786, true], [965, 966, true]]}, {"id": 23591115, "text": "Based on highly selective and irreversible Hg(2+)-promoted desulfurization reaction, a new and simple phenanthroimidazole-type sensor was prepared and exhibited high selectivity towards Hg(2+) ion over other metal ions, accompanied by transformation of a weakly fluorescent thioamide moiety (colorless) to a highly fluorescent amide one (blue), with a 136-fold increase in fluorescent intensity in aqueous solution with a pH span 2.57-9.12.", "anno": [[439, 440, true]]}, {"id": 23325562, "text": "Despite the antitumour effect of ursolic acid observed in several cancers, the underlying mechanism remains unclear. Thus, in the present study, the roles of AMP-activated protein kinase (AMPK) and glycogen synthase kinase 3 beta (GSK3β) were examined in ursolic acid induced apoptosis in HepG2 hepatocellular carcinoma cells. Ursolic acid significantly exerted cytotoxicity, increased the sub-G1 population and the number of ethidium homodimer and terminal deoxynucleotidyl transferase(TdT) mediated dUTP nick end labeling positive cells in HepG2 cells. Also, ursolic acid enhanced the cleavages of poly-ADP-ribose polymerase (PARP) and caspase3, attenuated the expression of astrocyte elevated gene (AEG1) and survivin in HepG2 cells. Interestingly, ursolic acid increased the phosphorylation of AMPK and coenzyme A carboxylase and also enhanced phosphorylation of GSK3β at inactive form serine 9, whereas ursolic acid attenuated the phosphorylation of AKT and mTOR in HepG2 cells. Conversely, AMPK inhibitor compound C or GSK3β inhibitor SB216763 blocked the cleavages of PARP and caspase 3 induced by ursolic acid in HepG2 cells. Furthermore, proteosomal inhibitor MG132 suppressed AMPK activation, GSK3β phosphorylation, cleaved PARP and deceased AEG-1 induced by ursolic acid in HepG2 cells. Overall, our findings suggest that ursolic acid induced apoptosis in HepG2 cells via AMPK activation and GSK3β phosphorylation as a potent chemopreventive agent. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[115, 116, true], [325, 326, true], [553, 554, true], [735, 736, true], [982, 983, true], [1132, 1133, true], [1296, 1297, true], [1458, 1459, true], [1499, 1500, true]]}, {"id": 23643828, "text": "Protein kinase C (PKC) is a family of serine/threonine phosphotransferases ubiquitously expressed and involved in multiple cellular functions, such as proliferation, apoptosis and differentiation. The C1 domain of PKC represents an attractive drug target, especially for developing PKC activators. Dialkyl 5-(hydroxymethyl)isophthalates are a novel group of synthetic C1 domain ligands that exhibit antiproliferative effect in HeLa cervical carcinoma cells. Here we selected two isophthalates, HMI-1a3 and HMI-1b11, and characterized their effects in the human neuroblastoma cell line SH-SY5Y. Both of the active isophthalates exhibited significant antiproliferative and differentiation-inducing effects. Since HMI-1b11 did not impair cell survival even at the highest concentration tested (20μM), and supported neurite growth and differentiation of SH-SY5Y cells, we focused on studying its downstream signaling cascades and effects on gene expression. Consistently, genome-wide gene expression microarray and gene set enrichment analysis indicated that HMI-1b11 (10μM) induced changes in genes mainly related to cell differentiation. In particular, further studies revealed that HMI-1b11 exposure induced up-regulation of GAP-43, a marker for neurite sprouting and neuronal differentiation. These effects were induced by a 7-minute HMI-1b11 treatment and specifically depended on PKCα activation, since pretreatment with the selective inhibitor Gö6976 abolished the up-regulation of GAP-43 protein observed at 12hours In parallel, we found that a 7-minute exposure to HMI-1b11 induced PKCα accumulation to the cytoskeleton, an effect that was again prevented by pretreatment with Gö6976. Despite similar binding affinities to PKC, the isophthalates had different effects on PKC-dependent ERK1/2 signaling: HMI-1a3-induced ERK1/2 phosphorylation was transient, while HMI-1b11 induced a rapid but prolonged ERK1/2 phosphorylation. Overall our data are in accordance with previous studies showing that activation of the PKCα and ERK1/2 pathways participate in regulating neuronal differentiation. Furthermore, since PKC has been classified as one of the cognitive kinases, and activation of PKC is considered a potential therapeutic strategy for the treatment of cognitive disorders, our findings suggest that HMI-1b11 represents a promising lead compound in research aimed to prevent or counteract memory impairment.", "anno": [[195, 196, true], [296, 297, true], [456, 457, true], [592, 593, true], [703, 704, true], [952, 953, true], [1134, 1135, true], [1291, 1292, true], [1688, 1689, true], [1929, 1930, true], [2094, 2095, true], [2415, 2416, true]]}, {"id": 23044992, "text": "CD74 is a type II transmembrane protein that can act as a receptor for macrophage migration inhibitory factor (MIF) and plays a role in MIF-regulated responses. We reported that MIF inhibited osteoclast formation and MIF knockout (KO) mice had decreased bone mass. We therefore examined if CD74 was involved in the ability of MIF to alter osteoclastogenesis in cultured bone marrow (BM) from wild-type (WT) and CD74-deficient (KO) male mice. We also measured the bone phenotype of CD74 KO male mice. Bone mass in the femur of 8-week-old mice was measured by micro-computed tomography and histomorphometry. Bone marrow cells from CD74 KO mice formed 15% more osteoclast-like cells (OCLs) with macrophage colony-stimulating factor (M-CSF) and receptor activator of NF-κB ligand (RANKL) (both at 30 ng/mL) compared to WT. Addition of MIF to WT cultures inhibited OCL formation by 16% but had no effect on CD74KO cultures. The number of colony forming unit granulocyte-macrophage (CFU-GM) in the bone marrow of CD74 KO mice was 26% greater than in WT controls. Trabecular bone volume (TBV) in the femurs of CD74 KO male mice was decreased by 26% compared to WT. In addition, cortical area and thickness were decreased by 14% and 11%, respectively. Histomorphometric analysis demonstrated that tartrate-resistant acid phosphatase (TRAP)(+) osteoclast number and area were significantly increased in CD74 KO by 35% and 43%, respectively compared to WT. Finally, we examined the effect of MIF on RANKL-induced-signaling pathways in bone marrow macrophage (BMM) cultures. MIF treatment decreased RANKL-induced nuclear factor of activated T cells, cytoplasmic 1 (NFATc1) and c-Fos protein in BMM cultures by 70% and 41%, respectively. Our data demonstrate that CD74 is required for MIF to affect in vitro osteoclastogenesis. Further, the bone phenotype of CD74 KO mice is similar to that of MIF KO mice. MIF treatment of WT cultures suppressed RANKL-induced activator protein 1 (AP-1) expression, which resulted in decreased osteoclast differentiation in vitro. We propose that CD74 plays a critical role in the MIF inhibition of osteoclastogenesis.", "anno": [[159, 160, true], [263, 264, true], [440, 441, true], [498, 499, true], [604, 605, true], [817, 818, true], [917, 918, true], [1055, 1056, true], [1156, 1157, true], [1242, 1243, true], [1445, 1446, true], [1562, 1563, true], [1724, 1725, true], [1814, 1815, true], [1893, 1894, true], [2051, 2052, true], [2139, 2140, true]]}, {"id": 23361977, "text": "The carboxylic acid functional group can be an important constituent of a pharmacophore, however, the presence of this moiety can also be responsible for significant drawbacks, including metabolic instability, toxicity, as well as limited passive diffusion across biological membranes. To avoid some of these shortcomings while retaining the desired attributes of the carboxylic acid moiety, medicinal chemists often investigate the use of carboxylic acid (bio)isosteres. The same type of strategy can also be effective for a variety other purposes, for example, to increase the selectivity of a biologically active compound or to create new intellectual property. Several carboxylic acid isosteres have been reported, however, the outcome of any isosteric replacement cannot be readily predicted as this strategy is generally found to be dependent upon the particular context (i.e., the characteristic properties of the drug and the drug-target). As a result, screening of a panel of isosteres is typically required. In this context, the discovery and development of novel carboxylic acid surrogates that could complement the existing palette of isosteres remains an important area of research. The goal of this Minireview is to provide an overview of the most commonly employed carboxylic acid (bio)isosteres and to present representative examples demonstrating the use and utility of each isostere in drug design.", "anno": [[284, 285, true], [470, 471, true], [663, 664, true], [946, 947, true], [1016, 1017, true], [1194, 1195, true], [1415, 1416, true]]}, {"id": 23262035, "text": "A novel series of substituted (E)-3-(Benzo [d]thiazol-2-ylamino)phenylprop-2-en-1-onewere synthesized starting from 2-aminobenzothiazole and 1-aryl-3,3-bis- (methylsulfanyl)-2-propen-1-onesin the presence of a catalytic amount of sodium hydride in THF. The synthesised compounds' structures were confirmed by IR, Mass spectrometry, (1)H NMR, (13)C NMR and HRMS spectral data. These compounds were evaluated for their antidiabetic activity, and most of the derivatives of (E)-3-(Benzo [d]thiazol-2-ylamino)phenylprop-2-en-1-one displayed significant antidiabetic activity.", "anno": [[251, 252, true], [374, 375, true], [570, 571, true]]}, {"id": 23150210, "text": "The breast cancer resistance protein (BCRP/ABCG2) is a member of the ABC transporter superfamily. This protein has a number of physiological functions, including protection of the human body from xenobiotics. The overexpression of BCRP in certain tumor cell lines causes cross-resistance against various drugs used in chemotherapeutic treatment. In a previous work we showed that a new class of compounds derived from XR9576 (tariquidar) selectively inhibits BCRP. In this work we synthesized more members of this class, with modification on the second and third aromatic rings. The inhibitory activities against BCRP and P-gp were assayed using a Hoechst 33342 assay for BCRP and a calcein AM assay for P-gp. Finally, quantitative structure-activity relationships for both aromatic rings were established. The results obtained show the importance of the electron density on the third aromatic ring, influenced by substituents, pointing to interactions with aromatic residues of the protein binding site. In the second aromatic ring the activity of compounds is influenced by the steric volume of the substituents.", "anno": [[96, 97, true], [207, 208, true], [344, 345, true], [463, 464, true], [577, 578, true], [708, 709, true], [805, 806, true], [1003, 1004, true], [1113, 1114, true]]}, {"id": 23106534, "text": "1.Cryopreservation of precision-cut tissue slices (PCTS) would have many advantages for drug development and would encourage more extensive use of the PCTS preparation. 2.Three methods have been studied to date: slow freezing, fast freezing, and vitrification. 3.Slow freezing can be very effective for some PCTS but is devastating to rat liver PCTS. Fast freezing can be successful for rat liver PCTS but is devastating to renal PCTS and has given inconsistent results even for rat liver PCTS. Vitrification has been effective for some slice systems but less effective for rat liver PCTS. Rat liver PCTS appear to be particularly difficult to cryopreserve well. 4.The general cryobiological principles of slow freezing, rapid freezing, and vitrification are reviewed. The empirical literature on the cryopreservation of PCTS has not taken sufficient account of these principles, and may, for example, include the effects of easily preventable osmotic injury. 5.More attention is needed to the effects of cryopreservation on specific cell types within PCTS and to the general integrity and viability of cryopreserved PCTS. Drug metabolism as a sole endpoint of study can be highly misleading. 6.Better application of cryobiological principles may enable improved results in the future.", "anno": [[167, 168, true], [259, 260, true], [349, 350, true], [493, 494, true], [588, 589, true], [661, 662, true], [767, 768, true], [958, 959, true], [1121, 1122, true], [1191, 1192, true], [1284, 1285, true]]}]}