{"head": 99, "frames": [{"id": 23412922, "text": "In postmenopausal women, adipositas represents a serious risk factor for cancer development and progression. White adipose tissue secretes the 16 kDa hormone leptin which plays a key role in the regulation of appetite and metabolism. An increasing number of reports indicate that leptin also interferes with signal transduction pathways implicated in the development of breast cancer. In our previous study, we identified the estrogen receptor alpha (ERα) as a relevant enhancer of leptin-induced signal transduction leading to transactivation of signal transducer and activator of transcription 3 (Stat3). The purpose of this study is the investigation of specific target gene expression in response to leptin-mediated Stat3 signaling. We performed a comprehensive microarray analysis of ERα-positive and ERα-negative MDA-MB-231 cells upon leptin treatment and identified 49 genes which showed a significant ERα-dependent regulation in leptin-treated MDA-MB-231 cells. There was no intersection with genes which were merely up- or downregulated by ERα expression and only 9 and 11 genes overlapping targets which were regulated by leptin stimulation either in ERα-expressing or ERα-negative MDA-MB-231 cells, respectively. To demonstrate the specificity, expression of three target genes was validated by quantitative real-time PCR. In conclusion, these data imply that leptin can induce a different set of target genes dependent on ERα expression, which might contribute to the development and progression of cancer diseases.", "anno": [[107, 108, true], [232, 233, true], [383, 384, true], [605, 606, true], [735, 736, true], [968, 969, true], [1222, 1223, true], [1332, 1333, true], [1526, 1527, true]]}, {"id": 23270990, "text": "Valine residues in the pore region of SK2 (V366) and SK3 (V520) were replaced by either an alanine or a phenylalanine to evaluate the impact on the interactions with the allosteric blocker apamin. Unlike TEA which showed high sensitivity to phenylalanine mutated channels, the binding affinity of apamin to the phenylalanine mutants was strongly reduced. In addition, currents from phenylalanine mutants were largely resistant to block by apamin. On the other hand, when the valine residue was replaced by an alanine residue, an increase of the binding affinity and the amount of block by apamin was observed for alanine mutated SK2 channels, but not for mutated SK3 channels. Interestingly, the VA mutation reduced the sensitivity to TEA. In silico data confirmed these experimental results. Therefore, such mutations in the pore region of SK channels show that the three-dimensional structure of the SK tetramers can be disorganized in the outer pore region leading to reduced interaction of apamin with its target.", "anno": [[195, 196, true], [353, 354, true], [445, 446, true], [675, 676, true], [738, 739, true], [791, 792, true], [1016, 1017, true]]}, {"id": 23554428, "text": "The widely used hypnosedative-anxiolytic agent R,S-lorazepam is cleared predominantly by conjugation with glucuronic acid in humans, but the enantioselective glucuronidation of lorazepam has received little attention. The present study characterized the kinetics of the separate R- and S- enantiomers of lorazepam by human liver microsomes (HLM) and by a panel of recombinant human UDP-glucuronosyltransferase (UGT) enzymes. Respective mean Km and Vmax values for R- and S- lorazepam by HLM were 29 ± 8.9 and 36 ± 10 μM, and 7.4 ± 1.9 and 10 ± 3.8 pmol/min.mg. Microsomal intrinsic clearances were not significantly different, suggesting the in vivo clearances of R- and S- lorazepam are likely to be similar. Both R- and S- lorazepam were glucuronidated by UGT 2B4, 2B7, and 2B15, while R-lorazepam was additionally metabolized by the extra-hepatic enzymes UGT 1A7 and 1A10. Based on in vitro clearances and consideration of available in vivo and in vitro data, UGT2B15 is likely to play an important role in the glucuronidation of R- and S-lorazepam. However, the possible contribution of other enzymes and the low activities observed in vitro indicate that the lorazepam enantiomers are of limited use as substrate probes for UGT2B15. In order to identify potential drug-drug interactions, codeine, fluconazole, ketamine, ketoconazole, methadone, morphine, valproic acid, and zidovudine were screened as inhibitors of R- and S- lorazepam glucuronidation by HLM. Of these drugs, in vitro - in vivo extrapolation suggested that only ketoconazole had the potential to inhibit lorazepam clearance to a clinically significant extent.", "anno": [[216, 217, true], [423, 424, true], [559, 560, true], [708, 709, true], [874, 875, true], [1051, 1052, true], [1236, 1237, true], [1463, 1464, true], [1630, 1631, true]]}, {"id": 23171424, "text": "The mimABCD gene clusters in Mycobacterium smegmatis strain mc(2) 155 and Mycobacterium goodii strain 12523 encode binuclear iron monooxygenases that oxidize propane and phenol. In this study, we attempted to express each mimABCD gene cluster in a heterologous host. The actinomycetous strain Rhodococcus opacus B-4, which is phylogenetically close to Mycobacterium, was selected as the host. Each mimABCD gene cluster was cloned into the Rhodococcus-Escherichia coli shuttle vector, pTip-QC2, and then introduced into R. opacus cells. Although whole-cell assays were performed with phenol as a substrate, the transformed R. opacus cells did not oxidize this substrate. SDS/PAGE analysis revealed that the oxygenase large subunit MimA was expressed in the insoluble fraction of R. opacus cells. We found that a gene designated mimG, which lies downstream of mimABCD, exhibits similarity in the amino acid sequence of its product with the products of genes encoding the chaperonin GroEL. When the mimG gene was cloned and coexpressed with each mimABCD gene cluster in R. opacus strain B-4, this host successfully acquired oxidation activity towards phenol. SDS/PAGE and western blotting analyses demonstrated that MimA was clearly soluble when in the presence of MimG. These results indicated that MimG played essential roles in the productive folding of MimA, and that the resulting soluble MimA protein led to the active expression of MimABCD.", "anno": [[176, 177, true], [265, 266, true], [391, 392, true], [534, 535, true], [668, 669, true], [793, 794, true], [985, 986, true], [1154, 1155, true], [1266, 1267, true], [1443, 1444, true]]}, {"id": 23459473, "text": "Many hydrogel materials of interest are homogeneous on the micrometer scale. Electrospinning, the formation of sub-micrometer to micrometer diameter fibers by a jet of fluid formed under an electric field, is one process being explored to create rich microstructures. However, electrospinning a hydrogel system as it reacts requires an understanding of the gelation kinetics and corresponding rheology near the liquid-solid transition. In this study, we correlate the structure of electrospun fibers of a covalently cross-linked hydrogelator with the corresponding gelation transition and kinetics. Polyethylene oxide (PEO) is used as a carrier polymer in a chemically cross-linking poly(ethylene glycol)-high molecular weight heparin (PEG-HMWH) hydrogel. Using measurements of gelation kinetics from multiple particle tracking microrheology (MPT), we correlate the material rheology with the the formation of stable fibers. An equilibrated, cross-linked hydrogel is then spun and the PEO is dissolved. In both cases, microstructural features of the electrospun fibers are retained, confirming the covalent nature of the network. The ability to spin fibers of a cross-linking hydrogel system ultimately enables the engineering of materials and microstructural length scales suitable for biological applications.", "anno": [[75, 76, true], [266, 267, true], [434, 435, true], [597, 598, true], [754, 755, true], [923, 924, true], [1001, 1002, true], [1128, 1129, true], [1310, 1311, true]]}, {"id": 23110414, "text": "In search of a next generation molecule to the novel wake-promoting agent modafinil, a series of aryl-heteroayl-derived wakefulness enhancing agents (in rats) was developed. From this work, compound 16 was separated into its enantiomers to profile them individually.", "anno": [[172, 173, true], [265, 266, true]]}, {"id": 23606349, "text": "STUDY OBJECTIVE: To evaluate the association between the administration of intravenous (IV) colistin and the emergence of renal dysfunction. DESIGN: A retrospective medical record review. SETTING: A tertiary care academic medical center. PATIENTS: A total of 174 critically ill patients who received at least one dose of IV colistin between 2004 and 2007. MEASUREMENTS AND MAIN RESULTS: The primary outcome was development of renal dysfunction, defined as an increase in serum creatinine of 50% or more during therapy or the initiation of renal replacement therapy (RRT), in patients who received at least one dose of colistin and were not already on RRT. The severity of renal dysfunction was further categorized by the RIFLE criteria. Demographic and clinical characteristics were analyzed by logistic regression for association with new renal dysfunction. A total of 174 patients were evaluated for renal dysfunction. Of these patients, 84 (48%) experienced renal dysfunction on colistin. On multivariate analysis, age in years (odds ratio [OR] 1.03, 95% confidence interval [CI] 1.01-1.05) and receipt of concurrent nephrotoxin(s) (OR 3.35, 95% CI 1.34-8.36) significantly increased the risk of developing renal dysfunction. CONCLUSION: In this critically ill population, renal dysfunction occurred frequently and was associated with older age and receipt of nephrotoxins.", "anno": [[15, 16, true], [139, 140, true], [147, 148, true], [186, 187, true], [195, 196, true], [236, 237, true], [246, 247, true], [354, 355, true], [385, 386, true], [654, 655, true], [735, 736, true], [857, 858, true], [919, 920, true], [990, 991, true], [1227, 1228, true], [1239, 1240, true], [1375, 1376, true]]}, {"id": 23561082, "text": "The ethyl acetate and methanol bark extracts of Melicope glabra were evaluated for their antioxidant capacities by 1,1-diphenyl-2-picrylhydrazyl (DPPH) free radical scavenging activity and β-carotene bleaching/linoleic acid system. Both extracts exhibited strong inhibition against the DPPH radical (IC50 values of 24.81 and 13.01 μgml(-1), respectively) and strong antioxidant activity in β-carotene bleaching assay. Both samples were found to have high phenolic content with values of 39 and 44mg GAE/g as indicated by Follin-Ciocalteau's reagent. Antioxidant TLC assay-guided isolation on the methanol extract led to the isolation of a new pyranocoumarin, glabranin (1), umbelliferone (2), scopoletin (3) and sesamin (4), and their structures were determined by spectroscopy. Compounds (1-3) showed significant activities on DPPH free radical with the IC50 of 240.20, 810.02 and 413.19μgml(-1), respectively. However, in β-carotene bleaching assay, sesamin (4) showed higher inhibitory activity (1mgml(-1), 95%) than glabranin (1) (1mgml(-1), 74%), whilst umbelliferone (2) and scopoletin (3) were slightly pro-oxidant.", "anno": [[230, 231, true], [416, 417, true], [548, 549, true], [777, 778, true], [910, 911, true], [1121, 1122, true]]}, {"id": 23459107, "text": "Physicochemical coating properties are often considered to be determining factors for in vivo characteristics of superparamagnetic iron oxide nanoparticles, used as contrast agent in Magnetic Resonance Imaging (MRI). To investigate the electrical charge (modified by zero, one or two ammonium groups) and the molecule length (3, 5 or 7 methylene chains) effects of bisphosphonate-type coatings, we assessed the complement activation, in vivo plasma and tissue relaxation time alterations of intravenously injected small iron oxide nanoparticles (<25nm) on male healthy Wistar rats. The presence of ammonium groups induces a weak activation of the complement whatever the size and the concentration of particles, whereas hydroxyethylenebisphosphonate (HEBP)-coated particles are poor complement activators only at the lowest concentration. In vivo, HEBP-coated nanoparticles have the greatest prolonged relaxation time effects, despite their higher negative electrical charge, contrary to two ammonium bearing coatings. No significant differences were observed between mono-ammonium molecular coatings.", "anno": [[215, 216, true], [580, 581, true], [837, 838, true], [1017, 1018, true], [1100, 1101, true]]}, {"id": 23337529, "text": "Diet-induced obesity (DIO) reduces the ability of centrally administered insulin to reduce feeding behavior and also reduces the transport of insulin from the periphery to the central nervous system (CNS). The current study was designed to determine whether reversal of high-fat DIO restores the anorexic efficacy of central insulin and whether this is accompanied by restoration of the compromised insulin transport. Adult male Long-Evans rats were initially maintained on either a low-fat chow diet (LFD) or a high-fat diet (HFD). After 22 weeks, half of the animals on the HFD were changed to the LFD, whereas the other half continued on the HFD for an additional 8 weeks, such that there were 3 groups: 1) a LFD control group (Con; n = 18), 2) a HFD-fed, DIO group (n = 17), and 3) a HFD to LFD, DIO-reversal group (DIO-rev; n = 18). The DIO reversal resulted in a significant reduction of body weight and epididymal fat weight relative to the DIO group. Acute central insulin administration (8 mU) reduced food intake and caused weight loss in Con and DIO-rev but not DIO rats. Fasting cerebrospinal fluid insulin was higher in DIO than Con animals. However, after a peripheral bolus injection of insulin, cerebrospinal fluid insulin increased in Con and DIO-rev rats but not in the DIO group. These data provide support for previous reports that DIO inhibits both the central effects of insulin and insulin's transport to the CNS. Importantly, DIO-rev restored sensitivity to the effects of central insulin on food intake and insulin transport into the CNS.", "anno": [[204, 205, true], [416, 417, true], [531, 532, true], [836, 837, true], [957, 958, true], [1081, 1082, true], [1153, 1154, true], [1297, 1298, true], [1435, 1436, true], [1562, 1563, true]]}, {"id": 23143892, "text": "The 2012 drug-drug interaction (DDI) guidance from the European Medicines Agency (EMA) and the draft DDI guidance from the Food and Drug Administration (FDA) have proposed that metabolites present at >25% of the parent area under the time-concentration curve (AUC) (EMA and FDA) and >10% of the total drug-related exposure (EMA) should be investigated in vitro for their DDI potential. This commentary attempts to rationalize the clinically relevant levels of metabolite(s) that contribute to DDI by considering not only the abundance but also inhibition potency, physicochemical properties, and structural alerts of the metabolite. A decision tree is proposed for levels of metabolites that could trigger in vitro DDI assessment. When the parent is an inhibitor of cytochrome P450s (P450s), clinical DDI studies will assess the in vivo DDI effect of the combination of parent and metabolite(s). When the parent is not a P450 inhibitor, it is important to assess the inhibition potential of abundant metabolites in vitro. The proposal is to apply a default cutoff value of metabolite level which is 100% of the parent AUC. It is important to note that exceptions can occur, and different metabolite levels may be considered depending on the physiochemical properties of metabolites (e.g., increased lipophilicity) and whether the metabolite contains structural alerts for DDI (e.g., mechanism-based inhibition). A key objective of this commentary is to stimulate discussions among the scientific community on this important topic, so that appropriate in vitro metabolism studies are conducted on metabolites, to ensure the safety of drugs in development balanced with the desire to avoid creating unnecessary studies that will add little to no value in ensuring patient safety.", "anno": [[384, 385, true], [631, 632, true], [729, 730, true], [894, 895, true], [1020, 1021, true], [1121, 1122, true], [1410, 1411, true], [1776, 1777, true]]}, {"id": 23201179, "text": "Activity within the social behavior neural network is modulated by the neuropeptide arginine vasotocin (AVT) and its mammalian homologue arginine vasopressin (AVP). However, central AVT/AVP release causes different behavioral effects across species and social environments. These differences may be due to the activation of different neuronal AVT/AVP populations or to similar activity patterns causing different behavioral outputs. We examined neural activity (assessed as Fos induction) within AVT neurons in male brown anole lizards (Anolis sagrei) participating in aggressive or sexual encounters. Lizards possess simple amniote nervous systems, and their examination provides a comparative framework to complement avian and mammalian studies. In accordance with findings in other species, AVT neurons in the anole paraventricular nucleus (PVN) were activated during aggressive encounters; but unlike in other species, a positive correlation was found between aggression levels and activation. Activation of AVT neurons within the supraoptic nucleus (SON) occurred nonspecifically with participation in either aggressive or sexual encounters. Activation of AVT neurons in the preoptic area (POA) and bed nucleus of the stria terminalis (BNST) was associated with engagement in sexual behaviors. The above findings are congruent with neural activation patterns observed in other species, even when the behavioral outputs (i.e., aggression level) differed. However, aggressive encounters also increased activation of AVT neurons in the BNST, which is incongruous with findings in other species. Thus, some species differences involve the encoding of social stimuli as different neural activation patterns within the AVT/AVP network, whereas other behavioral differences arise downstream of this system.", "anno": [[163, 164, true], [272, 273, true], [431, 432, true], [600, 601, true], [746, 747, true], [996, 997, true], [1145, 1146, true], [1297, 1298, true], [1457, 1458, true], [1595, 1596, true], [1803, 1804, true]]}, {"id": 23608700, "text": "β-estradiol 17-valerate (EV) is a synthetic estrogen widely used in combination with other steroid hormones in hormone replacement therapy drugs and is detected in natural waters. Although EV is known as an estrogenic chemical, there is still a lack of data on its developmental and reproductive toxicities in fish following exposure to EV during embryo-larval-, juvenile- and adult-life stages in Japanese medaka (Oryzias latipes). At the early life stage, the fertilized eggs of medaka were exposed to 1, 10, 100 and 1000ng/L EV for 15 days, and hatched larval fish were continually exposed to the same concentration range for an additional 15 days. The results showed that exposure to 10ng/L or above resulted in adverse effects on hatchability and time to hatching, and the number of hatched females was twice that of males at 10ng/L or above. When the hatched fish were continually exposed to 1, 10 and 100ng/L of EV for another 40 days, the hepatosomatic index (HSI) was increased in both males and females, and the gonadosomatic index (GSI) was decreased in females, and increased in males. Sex reversal was found in fish exposed to 1ng/L and above. Quantitative real-time RT-PCR showed that mRNA levels of estrogen receptor α (ER-α) and vitellogenin-I (VTG-I) in the liver of females were significantly down-regulated, while those of vitellogenin-I (VTG-I) in the liver of males were significantly up-regulated at all concentrations. These findings suggest that EV is a reproductive toxicant and estrogenic chemical in both male and female fish.", "anno": [[178, 179, true], [431, 432, true], [650, 651, true], [846, 847, true], [1096, 1097, true], [1155, 1156, true], [1440, 1441, true], [1552, 1553, true]]}, {"id": 23108036, "text": "Arsenic remains a top environmental concern in the United States as well as worldwide because of its global existence and serious health impacts. Apoptotic effect of arsenic in human mesenchymal stem cells (hMSCs) has been identified in our previous study; the effects of arsenic on hMSCs remain largely unknown. Here, we report that arsenic inhibits the adipogenic differentiation of human mesenchymal stem cells (hMSCs). Arsenic reduced the formation of lipid droplets and the expression of adipogenesis-related proteins, such as CCAAT enhancer binding protein-(C/EBPs), peroxisome proliferator-activated receptor-gamma (PPAR-γ), and adipocyte fatty acid-binding protein aP2 (aP2). Arsenic mediates this process by sustaining PPAR-γ activity. In addition, inhibition of PPAR-γ activity with T0070907 and up-regulation with its agonist troglitazone, showed the direct association of PPAR-γ and arsenic-mediated inhibition of differentiating hMSCs. Taken together, these results indicate that arsenic inhibits adipogenic differentiation through PPAR-γ pathway and suggest a novel inhibitory effect of arsenic on adipogenic differentiation in hMSCs.", "anno": [[144, 145, true], [311, 312, true], [421, 422, true], [682, 683, true], [743, 744, true], [947, 948, true], [1147, 1148, true]]}, {"id": 23164932, "text": "3-Nitropropionic acid (3-NP), a mitochondrial toxin, has been reported to induce an acute cochlear damage. Korean red ginseng (KRG) is known to have protective effects from some types of hearing loss. This study aimed to observe the protective effect of KRG in an ototoxic animal model using 3-NP intratympanic injection. BALB/c mice were classified into 5 groups (n=15) and dose-dependent toxic effects after intratympanic injection with 3-NP (300-5000 mM) on the left ear were investigated to determine the appropriate toxicity level of 3-NP. For observation of the protective effects of KRG, 23 mice were grouped into 3-NP (500 mM, n=12) and KRG+3-NP groups (300 mg/kg KRG for 7 days before 500 mM 3-NP administration, n=11). Auditory brain response (ABR) and cochlear morphological evaluations were performed before and after drug administration. The ABR thresholds in the 800-5000 mM groups exceeded the maximum recording limit at 16 and 32 kHz 1 day after 3-NP administration. The ABR threshold in the 500 mM 3-NP+KRG group was significantly lower than that in the 500 mM 3-NP group from post 1 week to 1 month. The mean type II fibrocyte counts significantly differed between the control and 3-NP groups and between the 3-NP and 3-NP+KRG groups. Spiral ganglion cell degeneration in the 3-NP group was more severe than that in the 3-NP+KRG group. This animal model exhibited a dose-dependent hearing loss with histological changes. KRG administration ameliorated the deterioration of hearing by 3-NP.", "anno": [[105, 106, true], [199, 200, true], [320, 321, true], [543, 544, true], [727, 728, true], [849, 850, true], [981, 982, true], [1116, 1117, true], [1251, 1252, true], [1352, 1353, true], [1437, 1438, true], [1506, 1507, true]]}, {"id": 23395695, "text": "Silymarin inhibits UVB-induced immunosuppression in mouse skin. To identify the molecular mechanisms underlying this effect, we used an adoptive transfer approach in which dendritic cells (DCs) from the draining lymph nodes of donor mice that had been UVB-exposed and sensitized to 2,4,-dinitrofluorobenzene (DNFB) were transferred into naïve recipient mice. The contact hypersensitivity (CHS) response of the recipient mice to DNFB was then measured. When DCs were obtained from UVB-exposed donor mice that were not treated with silymarin, the CHS response was suppressed confirming the role of DCs in the UVB-induced immunosuppression. Silymarin treatment of UVB-exposed donor mice relieved this suppression of the CHS response in the recipients. Silymarin treatment was associated with rapid repair of UVB-induced cyclobutane pyrimidine dimers (CPDs) in DCs and silymarin treatment did not prevent UV-induced immunosuppression in XPA-deficient mice which are unable to repair UV-induced DNA damage. The CHS response in mice receiving DCs from silymarin-treated UV-exposed donor mice also was associated with enhanced secretion of Th1-type cytokines and stimulation of T cells. Adoptive transfer of T cells revealed that transfer of either CD8(+) or CD4(+) cells from silymarin-treated, UVB-exposed donors resulted in enhancement of the CHS response. Cell culture study showed enhanced secretion of IL-2 and IFNγ by CD8(+) T cells, and reduced secretion of Th2 cytokines by CD4(+) T cells, obtained from silymarin-treated UVB-exposed mice. These data suggest that DNA repair-dependent functional activation of DCs, a reduction in CD4(+) regulatory T-cell activity, and stimulation of CD8(+) effector T cells contribute to silymarin-mediated inhibition of UVB-induced immunosuppression.", "anno": [[62, 63, true], [357, 358, true], [450, 451, true], [636, 637, true], [747, 748, true], [1000, 1001, true], [1178, 1179, true], [1351, 1352, true], [1540, 1541, true], [1786, 1787, true]]}, {"id": 23497880, "text": "Batch synthesis of fructosyl-galacto-oligosaccharides from lactulose was performed with commercial β-galactosidase preparations from Aspergillus oryzae, Kluyveromyces lactis and Bacillus circulans. The enzyme from A. oryzae produced the highest yield and specific productivity of synthesis, being selected for further studies. Optimization of fructosyl-galacto-oligosaccharides synthesis was carried out using response surface methodology, considering temperature and initial sugar concentration as variables and yield and specific productivity as response parameters. Maximum yield of 0.41 g g(-1) fructosyl-galacto-oligosaccharides was obtained at 70°C and 60% w/w lactulose concentration, while maximum specific productivity of 1.2 g h(-1)mg(-1) was obtained at 70°C and 40% w/w lactulose concentration.", "anno": [[196, 197, true], [325, 326, true], [567, 568, true], [805, 806, true]]}, {"id": 23084046, "text": "There are limited data on the sub-lethal physiological effects of titanium dioxide nanoparticles (TiO(2) NPs) in adult fishes, and the consequences of TiO(2) NP exposure on reproductive success are also unclear. This study aimed to examine the sub-lethal effects of a 14-d aqueous TiO(2) (TiO(2) NP, 0.1 or 1.0 mg l(-1); TiO(2) bulk, 1.0 mg l(-1)) exposure on the physiology and reproductive health of zebrafish. After the 14-d exposure, fish were examined for haematology, whole body electrolyte and trace metal profiles, biochemistry, and histopathology. Then, during a 21-d post exposure recovery period, effects of the TiO(2) exposure on reproductive success were evaluated. Whole body Ti concentrations increased significantly in fish exposed to both the 1.0 mg l(-1) TiO(2) NP and bulk TiO(2) compared to controls, but concentrations returned to control levels by the end of the recovery period. No change in erythrocyte counts were observed, but there was a two-fold decline in leukocyte counts in all TiO(2) treatment groups relative to time-matched controls. Whole body electrolyte and trace metal profiles were not affected by exposure to TiO(2), and there were no changes in Na(+)K(+)-ATPase activity in brain, gill or liver tissues. Total glutathione (GSH) levels in brain, gill and liver tissues were higher in fish exposed to TiO(2) NP (both 0.1 and 1.0 mg l(-1)) compared to bulk TiO(2) and control fish. Histological examination of gill, liver, brain and gonad tissues showed little evidence of treatment-related morphological change. At the end of the 14-d exposure adult zebrafish were able to reproduce; however, the cumulative number of viable embryos produced was lower in fish exposed to 1.0 mg l(-1) TiO(2) (both NP and bulk) by the end of the 21-d recovery period. Overall, this study showed limited toxicity of bulk or nano scale TiO(2) during the exposure; however reproduction was affected in both bulk and NP 1.0 mg l(-1) groups.", "anno": [[210, 211, true], [411, 412, true], [555, 556, true], [677, 678, true], [900, 901, true], [1066, 1067, true], [1243, 1244, true], [1418, 1419, true], [1549, 1550, true], [1787, 1788, true], [1956, 1957, true]]}, {"id": 22940000, "text": "In rodents, insufficient adenosine produces behavioral and physiological symptoms consistent with several comorbidities of autism. In rodents and humans, stimuli postulated to increase adenosine can ameliorate these comorbidities. Because adenosine is a broad homeostatic regulator of cell function and nervous system activity, increasing adenosine's influence might be a new therapeutic target for autism with multiple beneficial effects. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[129, 130, true], [229, 230, true], [438, 439, true], [521, 522, true]]}, {"id": 23210463, "text": "We report simulations of the two-dimensional electronic spectroscopy of the Q(y) band of the D1-D2-Cyt b559 photosystem II reaction center at 77 K. We base the simulations on an existing Hamiltonian that was derived by simultaneous fitting to a wide range of linear spectroscopic measurements and described within modified Redfield theory. The model obtains reasonable agreement with most aspects of the two-dimensional spectra, including the overall peak shapes and excited state absorption features. It does not reproduce the rapid equilibration from high energy to low energy excitonic states evident by a strong cross-peak below the diagonal. We explore modifications to the model to incorporate new structural data and improve agreement with the two-dimensional spectra. We find that strengthening the system-bath coupling and lowering the degree of disorder significantly improves agreement with the cross-peak feature, while lessening agreement with the relative diagonal/antidiagonal width of the 2D spectra. We conclude that two-dimensional electronic spectroscopy provides a sensitive test of excitonic models of the photosystem II reaction center and discuss avenues for further refinement of such models.", "anno": [[146, 147, true], [338, 339, true], [500, 501, true], [645, 646, true], [774, 775, true], [1015, 1016, true], [1215, 1216, true]]}, {"id": 22342985, "text": "The \"latent period\" between brain injury and clinical epilepsy is widely regarded to be a seizure-free, pre-epileptic state during which a time-consuming cascade of molecular events and structural changes gradually mediates the process of \"epileptogenesis.\" The concept of the \"latent period\" as the duration of \"epileptogenesis\" implies that epilepsy is not an immediate result of brain injury, and that anti-epileptogenic strategies need to target delayed secondary mechanisms that develop sometime after an initial injury. However, depth recordings made directly from the dentate granule cell layers in awake rats after convulsive status epilepticus-induced injury have now shown that whenever perforant pathway stimulation-induced status epilepticus produces extensive hilar neuron loss and entorhinal cortical injury, hyperexcitable granule cells immediately generate spontaneous epileptiform discharges and focal or generalized behavioral seizures. This indicates that hippocampal injury caused by convulsive status epilepticus is immediately epileptogenic and that hippocampal epileptogenesis requires no delayed secondary mechanism. When latent periods do exist after injury, we hypothesize that less extensive cell loss causes an extended period during which initially subclinical focal seizures gradually increase in duration to produce the first clinical seizure. Thus, the \"latent period\" is suggested to be a state of \"epileptic maturation,\" rather than a prolonged period of \"epileptogenesis,\" and therefore the antiepileptogenic therapeutic window may only remain open during the first week after injury, when some delayed cell death may still be preventable. Following the perhaps unavoidable development of the first focal seizures (\"epileptogenesis\"), the most fruitful therapeutic strategy may be to interrupt the process of \"epileptic maturation,\" thereby keeping focal seizures focal. This article is part of the Special Issue entitled 'New Targets and Approaches to the Treatment of Epilepsy'.", "anno": [[256, 257, true], [524, 525, true], [953, 954, true], [1139, 1140, true], [1373, 1374, true], [1673, 1674, true], [1904, 1905, true], [2014, 2015, true]]}, {"id": 23362224, "text": "A fluorescence method for protein detection is developed based on terminal protection of small-molecule-linked DNA by target protein and a graphene oxide-assisted DNA assay strategy. This design results in fluorescence-enhanced detection that is sensitive and selective for the target protein.", "anno": [[181, 182, true], [292, 293, true]]}, {"id": 23265510, "text": "The binding sites of retinol and retinoic acid with milk α- and β-caseins were determined, using constant protein concentration and various retinoid contents. FTIR, UV-visible and fluorescence spectroscopic methods as well as molecular modelling were used to analyse retinol and retinoic acid binding sites, the binding constant and the effect of retinoid complexation on the stability and conformation of caseins. Structural analysis showed that retinoids bind caseins via both hydrophilic and hydrophobic contacts with overall binding constants of K(retinol-)(α)(-caseins)=1.21 (±0.4)×10(5) M(-1) and K(retinol-)(β)(-caseins)=1.11 (±0.5)×10(5) M(-1) and K(retinoic acid-)(α)(-caseins)=6.2 (±0.6)×10(4) M(-1) and K(retinoic acid-)(β)(-caseins)=6.3 (±0.6)×10(4) M(-1). The number of bound retinol molecules per protein (n) was 1.5 (±0.1) for α-casein and 1.0 (±0.1) for β-casein, while 1 molecule of retinoic acid was bound in the α- and β-casein complexes. Molecular modelling showed different binding sites for retinol and retinoic acid on α- and β-caseins with more stable complexes formed with α-casein. Retinoid-casein complexation induced minor alterations of protein conformation. Caseins might act as carriers for transportation of retinoids to target molecules.", "anno": [[157, 158, true], [413, 414, true], [767, 768, true], [956, 957, true], [1106, 1107, true], [1186, 1187, true], [1269, 1270, true]]}, {"id": 23454300, "text": "Virus-sized particulate adjuvants such as ISCOMs, polystyrene nanoparticles and virus-like particles have been shown to target dendritic cells, resulting in the activation of T and B cells in vivo. Using an ovine pseudo-afferent lymph cannulation model to capture APC that traffic from the site of injection to the local lymph node, we show that 40-50nm nanoparticles are taken up at the site of injection by dendritic cells (DCs) migrating to the draining lymph node. These DCs can express CD11c, CD1b, CD5, MHC class II and CD8. Nanoparticles transported by DCs migrating from the site of injection to the local lymph node therefore needs to be considered as a new mechanism underlying the immunogenicity of virus-sized vaccine delivery systems.", "anno": [[196, 197, true], [467, 468, true], [529, 530, true], [746, 747, true]]}, {"id": 23212107, "text": "Vitamin K antagonists (VKAs) were, until recently, the only option for chronic anticoagulation in patients with atrial fibrillation. Three new oral anticoagulants have been tested for this indication in recent randomized trials: dabigatran, rivaroxaban, and apixaban. They offer the promise of consistent effect without the need for monitoring drug levels. Overall, efficacy and safety appear to be noninferior, and in some instances superior, to warfarin. However, the new drugs have their downsides, and switching from warfarin is not recommended for all patients. This review focuses on the available evidence and attempts to provide guidance to clinicians in the field.", "anno": [[131, 132, true], [266, 267, true], [355, 356, true], [455, 456, true], [565, 566, true], [672, 673, true]]}, {"id": 23523664, "text": "Anabolic drugs may counteract muscle wasting and dysfunction in Duchenne muscular dystrophy (DMD); however, steroids have unwanted side effects. We focused on GLPG0492, a new non-steroidal selective androgen receptor modulator that is currently under development for musculo-skeletal diseases such as sarcopenia and cachexia. GLPG0492 was tested in the exercised mdx mouse model of DMD in a 4-week trial at a single high dose (30mg/kg, 6 day/week s.c.), and the results were compared with those from the administration of α-methylprednisolone (PDN; 1mg/kg, i.p.) and nandrolone (NAND, 5mg/kg, s.c.). This assessment was followed by a 12-week dose-dependence study (0.3-30mg/kg s.c.). The outcomes were evaluated in vivo and ex vivo on functional, histological and biochemical parameters. Similar to PDN and NAND, GLPG0492 significantly increased mouse strength. In acute exhaustion tests, a surrogate of the 6-min walking test used in DMD patients, GLPG0492 preserved running performance, whereas vehicle- or comparator-treated animals showed a significant increase in fatigue (30-50%). Ex vivo, all drugs resulted in a modest but significant increase of diaphragm force. In parallel, a decrease in the non-muscle area and markers of fibrosis was observed in GLPG0492- and NAND-treated mice. The drugs exerted minor effects on limb muscles; however, electrophysiological biomarkers were ameliorated in extensor digitorum longus muscle. The longer dose-dependence study confirmed the effect on mdx mouse strength and resistance to fatigue and demonstrated the efficacy of lower drug doses on in vivo and ex vivo functional parameters. These results support the interest of further studies of GLPG0492 as a potential treatment for DMD.", "anno": [[143, 144, true], [324, 325, true], [598, 599, true], [682, 683, true], [786, 787, true], [860, 861, true], [1085, 1086, true], [1170, 1171, true], [1290, 1291, true], [1434, 1435, true], [1632, 1633, true], [1732, 1733, true]]}, {"id": 23371492, "text": "RATIONALE: Child abuse and neglect are universal risk factors for delinquency, violence, and aggression; this phenomenon is known as the cycle of violence. Additional factors-psychopathy, impulsiveness, and disruptions in the hypothalamic-pituitary-adrenal (HPA) axis-play a role in aggressive behavior but have rarely been examined in the same conceptual and experimental framework. OBJECTIVES: We sought to examine the above-mentioned risk factors for aggression in a prospective study employing psychopharmacologic and psychometric techniques. METHODS: Sixty-seven adult participants were given an acute dose of 20 mg cortisol in a placebo-controlled, within-subject, counter-balanced dosing design. Salivary cortisol was measured at baseline and at regular intervals across a 5 h testing period. Following dosing, state-aggressive behavior was measured by a laboratory task, the Point-Subtraction Aggression Paradigm. History of child abuse/neglect, psychopathy, impulsivity, and a trait measure of aggression were assessed through self-report questionnaires. RESULTS: Using multiple regression, a model including abuse/neglect, psychopathy, impulsivity, and baseline cortisol explained 58 % of the variance in trait aggression and 26 % of the variance in state aggression. Abuse/neglect predicted diminished HPA-axis reactivity and HPA-axis reactivity showed a trend toward predicting state and trait aggression, although it was not a significant mediating variable between abuse/neglect and aggression. CONCLUSIONS: The results indicate that child maltreatment, psychopathy and HPA-axis reactivity interact to provide a confluence over aggressive behavior, and intervention efforts need to consider all these factors.", "anno": [[9, 10, true], [154, 155, true], [382, 383, true], [394, 395, true], [545, 546, true], [554, 555, true], [701, 702, true], [798, 799, true], [920, 921, true], [1062, 1063, true], [1071, 1072, true], [1276, 1277, true], [1507, 1508, true], [1520, 1521, true], [1722, 1723, true]]}, {"id": 23010565, "text": "The ability of small interfering RNAs (siRNAs) to potently but reversibly silence genes in vivo has made them particularly well suited as a new class of drugs that interfere with disease-causing or disease-promoting genes. However, the largest remaining hurdle for the widespread use of this technology in skin is the lack of an effective delivery system. The aim of the present study was to evaluate nanodispersed systems in liquid crystalline phases that deliver siRNA into the skin. The proposed systems present important properties for the delivery of macromolecules in a biological medium, as they are formed by substances that have absorption-enhancing and fusogenic effects; additionally, they facilitate entrapment by cellular membranes due to their nano-scale structure. The cationic polymer polyethylenimine (PEI) or the cationic lipid oleylamine (OAM) were added to monoolein (MO)-based systems in different concentrations, and after dispersion in aqueous medium, liquid crystalline phase nanodispersions were obtained and characterized by their physicochemical properties. Then, in vitro penetration studies using diffusion cell and pig ear skin were carried out to evaluate the effect of the nanodispersions on the skin penetration of siRNA; based on these results, the nanodispersions containing MO/OA/PEI/aqueous phase (8:2:5:85, w/w/w/w) and MO/OA/OAM/aqueous phase (8:2:2:88, w/w/w/w) were selected. These systems were investigated in vivo for skin penetration, skin irritation, and the ability to knockdown glyceraldehyde 3-phosphate dehydrogenase (GAPDH) protein levels in animal models. The results showed that the studied nanodispersions may represent a promising new non-viral vehicle and can be considered highly advantageous in the treatment of skin disorders; they were effective in optimizing the skin penetration of siRNA and reducing the levels of the model protein GAPDH without causing skin irritation.", "anno": [[221, 222, true], [354, 355, true], [484, 485, true], [778, 779, true], [1083, 1084, true], [1415, 1416, true], [1605, 1606, true], [1931, 1932, true]]}, {"id": 23337911, "text": "The identification of reproductive toxicants is a major scientific challenge for human health. We investigated the effects of a selected group of environmental polluting chemicals mostly provided with estrogenic activity on the human trophoblast cell lines BeWo and HTR-8/SVneo. Cells were exposed for 24h to various concentrations (from 0.1 pM to 1 mM) of atrazine (ATR), diethylstilbestrol (DES), para-nonylphenol (p-NP), resveratrol (RES) and 17 β-estradiol (E2) and assayed for cell viability and human beta-Chorionic Gonadotropin (β-hCG) secretion. Decrease of cell viability as respect to control, vehicle-treated, cultures was obtained for all chemicals in the concentration range of 1 μM-1 mM in both cell types. A parallel decrease of β-hCG secretion was observed in BeWo cells, at 1 μM-1 mM concentrations, with the only exception of ATR which caused an increase at concentrations up to 1mM. β-hCG release was also unexpectedly inhibited by ATR, DES, p-NP and RES at non-toxic (pM-nM) concentrations. These findings raise concern about the negative, potential effects of various environmental polluting chemicals on pregnancy success and fetal health.", "anno": [[93, 94, true], [277, 278, true], [552, 553, true], [719, 720, true], [900, 901, true], [1009, 1010, true], [1160, 1161, true]]}, {"id": 23262562, "text": "The electrochemical reduction of benzoic acid in the presence and absence of hydrogen (H(2)) has been investigated using a 10 μm diameter platinum microelectrode in four different room temperature ionic liquids (RTILs), namely [C(4)mim][NTf(2)], [C(4)mpyrr][NTf(2)], [C(4)mim][OTf] and [C(4)mim][BF(4)], versus Ag/Ag(+). In all cases, reductive voltammetry is observed, and is suggested to occur via a CE mechanism in which dissociation of benzoic acid is followed by electron transfer to H(+) ultimately forming adsorbed hydrogen. Furthermore, the adsorbed H atoms, formed from the reduction of benzoic acid, could be used to achieve the rapid hydrogenolysis of the organic compound (bis(benzyloxycarbonyl)-l-lysine) on the timescale of the voltammetric technique under moderate conditions (25 °C).", "anno": [[319, 320, true], [530, 531, true], [798, 799, true]]}, {"id": 23558295, "text": "Inhibition of gap-junctional intercellular communication (GJIC) via exposure to various toxic substances has been implicated in tumor promotion. In the present study, cigarette smoke total particulate matter (TPM), a known inhibitor of GJIC, were used to characterize a new GJIC screening assay in three independent experiments. The main features of this assay were automated fluorescence microscopy combined with non-invasive parachute technique. Rat liver epithelial cells (WB-F344) were stained with the fluorescent dye Calcein AM (acetoxymethyl) and exposed to TPM from the Kentucky Reference Cigarette 2R4F (a blend of Bright and Burley tobaccos) and from two single-tobacco cigarettes (Bright and Burley) for 3h. Phorbol-12-myristate-13-acetate (TPA) was used as positive control and 0.5% dimethyl sulfoxide (DMSO) as solvent control. The transfer of dye to adjacent cells (percentage of stained cells) was used as a measure of cellular communication. A clear and reproducible dose-response of GJIC inhibition following TPM exposure was seen. Reproducibility and repeatability measurements for the 2R4F cigarette were 3.7% and 6.9%, respectively. The half-maximal effective concentration values were 0.34ng/ml for TPA, 0.050mg/ml for the 2R4F, 0.044mg/ml for the Bright cigarette, and 0.060mg/ml for the Burley cigarette. The assay was able to discriminate between the two single-tobacco cigarettes (P<0.0001), and between the single-tobacco cigarettes and the 2R4F (P=0.0008, 2R4F vs. Burley and P<0.0001, 2R4F vs. Bright). Thus, this assay can be used to determine the activity of complex mixtures such as cigarette smoke with high throughput and high precision.", "anno": [[143, 144, true], [327, 328, true], [446, 447, true], [717, 718, true], [839, 840, true], [956, 957, true], [1047, 1048, true], [1151, 1152, true], [1326, 1327, true], [1529, 1530, true], [1669, 1670, true]]}, {"id": 23470072, "text": "Natriuretic neuropeptides (ANP, BNP, CNP) are produced primarily in the cardiac atria under normal conditions. The main stimulus for ANP and BNP peptide synthesis and secretion is cardiac wall stress. Cardiac ventricular myocytes constitute the major source of BNP-related peptides. Ventricular NT-proBNP production is upregulated in cardiac failure and locally in the area surrounding a myocardial infarct. NT-proBNP is cleared passively by organs with high rate of blood flow (muscle, liver, kidney). It has a longer half life than BNP and higher plasma concentration. BNP and NTproBNP tend to be higher in women and lower in obese individuals. They are also higher in elderly, in left ventricular tachycardia, right ventricular overload, myocardial ischemia, hypoxaemia, renal dysfunction, liver cirrhosis, sepsis and infection. NT-proBNP is useful both in the diagnosis and prognosis of heart failure and is considered to be a gold standard biomarker in heart failure similar to BNP. A cut-off point 300 pg/ml has 99% sensitivity, 60%specificity and NPV 98%for exclusion of acute heart failure. NT proBNP has also a strong prognostic value of death in acute and chronic heart failure and also predicts short and long term mortality in patient with suspected or confirmed unstable CVD. Natriuretic peptides are also prognostic markers for the RV (Right Ventricular) Dysfunction. Their release is due to myocardial stretch from right ventricular pressure overload.Finally, there are data supporting that NT-proBNP might be useful to put a time frame on atrial fibrillation of unknown onset.", "anno": [[109, 110, true], [199, 200, true], [281, 282, true], [406, 407, true], [501, 502, true], [569, 570, true], [645, 646, true], [830, 831, true], [986, 987, true], [1097, 1098, true], [1287, 1288, true], [1380, 1381, true], [1591, 1592, true]]}, {"id": 23600593, "text": "Phytochemical investigation of ethanol extract from the flowers of Trollius chinensis Bunge resulted in the isolation of two new flavone C-glycosides (1-2), along with 10 known compounds (3-12). The structures of the new compounds were established as 6‴-(3-hydroxy-3-methylglutaroyl)-2″-O-β-d-galactopyranosyl orientin (1) and 6‴-(3-hydroxy-3-methylglutaroyl)-2″-O-β-d-galactopyranosyl vitexin (2) on the basis of various spectroscopic analysis (including different 1D and 2D NMR spectroscopies, high-resolution electrospray ionization mass spectrometry) and chemical evidences. Bioassay showed that eight flavonoids inhibited complement activation on the classic pathway in vitro, with their IC50 values ranging from 0.88 to 4.02 mM, which may contribute to the applications of the herb in treatment of acute respiratory distress syndrome, etc.", "anno": [[193, 194, true], [577, 578, true], [844, 845, true]]}, {"id": 23483083, "text": "Enhanced photovoltaic performance of a DSSC using graphene-TiO2 photoelectrodes prepared by our recent in situ simultaneous reduction-hydrolysis technique (Adv. Funct. Mater., 2012, DOI: 10.1002/adfm.201202349, in press) was achieved. The DSSCs based on the G-TiO2 nanocomposites improved their overall energy conversion efficiency to 7.1%. The results prove that the promoting effect of graphene is strongly dependent on its content; namely, the efficiency of DSSCs increases and then decreases with increasing graphene content in TiO2-graphene composites. Excessive graphene in the nanocomposite leads to a decrease of the light harvest of dye molecules and thus a negative effect on the power conversion efficiency of DSSCs.", "anno": [[233, 234, true], [339, 340, true], [556, 557, true], [726, 727, true]]}, {"id": 23233324, "text": "Chlorothalonil concentrations exceeding acute toxicity levels for certain organisms have been measured in surface water discharge events from managed turf watersheds. The duration of exceedence and the timing of these events related to precipitation/runoff and time since application, however, have not been explored. Chlorothalonil concentrations were measured from discharge waters draining a managed turf watershed in Duluth, Minnesota, USA, between 2003 and 2009. The median chlorothalonil concentration was 0.58 µg/L. Approximately 2% of all measured concentrations exceeded the 7.6 µg/L median lethal concentration (LC50) acute toxicity level for rainbow trout. One-twentieth the LC50 concentration, equivalent to the level of concern (0.38 µg/L) for endangered species, was exceeded 31% of the time during the present study. The concentrations that exceeded the LC50 threshold were associated with eight rainfall/runoff events. Low dose exposures are a more important biological concern than acute occurrences. Exceedence concentrations associated with acute effects were significantly (p < 0.05) correlated to time since application and were measured only in the fall following extensive application. A conflict exists between the transportability of chlorothalonil as suggested by its chemical properties and the data collected in the present study. With respect to course-wide golf course application, avoiding application until after the major autumn rainfall period but before the first snow coverage is recommended to reduce occurrence of chlorothalonil concentrations that exceed toxic levels associated with acute and chronic levels of concern.", "anno": [[165, 166, true], [316, 317, true], [466, 467, true], [521, 522, true], [666, 667, true], [830, 831, true], [933, 934, true], [1016, 1017, true], [1207, 1208, true], [1357, 1358, true], [1658, 1659, true]]}, {"id": 23194514, "text": "The enzymatic hydrolysis of β-lactoglobulin and the fractionation of peptides were performed in one step in an electrodialysis cell with ultrafiltration membranes stacked. After 240 min of treatment, 15 anionic and 4 cationic peptides were detected in the anionic and cationic peptide recovery compartments. Amongst these 15 anionic peptides, 2 hypocholesterolemic, 3 antihypertensive and 1 antibacterial peptides were recovered and concentrated with migration rates ranging from 5.5% and 81.7%. Amongst the 4 cationic peptides, the peptide sequence ALPMHIR, identified as lactokinin and known to exert an important antihypertensive effect, was recovered with an estimated 66% migration rate. To our knowledge, it was the first attempt to perform hydrolysis under an electric field and to simultaneously separate anionic and cationic peptides produced.", "anno": [[170, 171, true], [306, 307, true], [494, 495, true], [691, 692, true], [851, 852, true]]}, {"id": 23598455, "text": "Tricyclic antidepressant (TCA) clinical pharmacogenetic implementation guidelines for CYP2D6 and CYP2C19 genotypes highlight the importance of both genes. However, studies of the combined impact of the two genes are sparse, limiting the ability to make strong recommendations based on both genes. The warfarin pharmacogenetics literature highlights the strength of a multigenic approach for discovery and clinical implementation. For optimal impact and interpretation, investigators are encouraged to conduct studies in the context of previously well-defined pharmacogenetics markers.", "anno": [[153, 154, true], [295, 296, true], [428, 429, true], [583, 584, true]]}, {"id": 23244629, "text": "A cationic polymer nanobrush was synthesized, attached to a MALDI target, and used for the fractionation of peptides and proteins based on their pI, prior to analysis by MALDI-MS. The cationic polymer nanobrush was synthesized on a gold substrate by AIBN photoinitiated polymerization, using a 70:30 ratio of 2-aminoethyl methacrylate hydrochloride (AEMA):N-isopropylacrylamide (NIPAAM). This brush showed selectivity for adsorption of acidic peptides and proteins and allowed fractionation of simple two-component mixtures to be completed in less than 10 min. The brush-adsorbed biomolecules were recovered by treating the nanobrush with ammonium hydroxide, which effectively collapsed the brush, thereby releasing the trapped compounds for MALDI MS analysis. These results demonstrate that nanobrush can serve as a convenient platform for rapid fractionation of biomolecules prior to analysis by MALDI-MS.", "anno": [[178, 179, true], [386, 387, true], [559, 560, true], [759, 760, true], [906, 907, true]]}, {"id": 23511020, "text": "The fungal pathogen Candida glabrata encodes for a β-carbonic anhydrase (CA, EC 4.2.1.1), CgNce103, recently discovered. Only anions have been investigated as CgNce103 inhibitors up until now. Here we report the first sulfonamides inhibition study of this enzyme. Simple sulfonamides showed weak or moderate CgNce103 inhibitory properties, whereas acetazolamide, and a series of 4-substituted ureido-benzene-sulfonamides, sulfamates and sulfamides showed effective CgNce103 inhibitory properties, with KIs in the range of 4.1-115nM, being also ineffective as human CA II inhibitors. As there is significant resistance of C. glabrata clinical isolates to many classical antifungal agents, inhibition of the β-CA from this organism may allow an interesting means of controlling the pathogen growth, eventually leading to antifungals with a novel mechanism of action.", "anno": [[119, 120, true], [191, 192, true], [262, 263, true], [581, 582, true], [863, 864, true]]}, {"id": 23172734, "text": "Fullerene nanoparticles (nC(60)) in aqueous environments can significantly enhance the transport of hydrophobic organic contaminants by serving as a contaminant carrier. In the present study, the authors examine the effect of the solvent-exchange process on nC(60) aggregate formation and, subsequently, on nC(60) 's contaminant-mobilizing capability. A series of nC(60) samples were prepared using a modified toluene-water solvent-exchange method through the inclusion of a secondary organic solvent in the phase transfer of molecular C(60) in toluene to nC(60) in water. Two groups of solvents--a water-miscible group and a non-water-miscible group-of varied polarity were selected as secondary solvents. The involvement of a secondary solvent in the phase transfer process had only small effects on the particle size and distribution, ζ potential, and mobility of the nC(60) products but significantly influenced the capability of nC(60) to enhance the transport of 2,2',5,5'-polychlorinated biphenyl (PCB) in a saturated sandy soil column, regardless of whether the secondary solvent was water-miscible or non-water-miscible. The two groups of secondary solvents appear to affect the aggregation properties of nC(60) in water via different mechanisms. In general, nC(60) products made with a secondary water-miscible solvent have stronger capabilities to enhance PCB transport. Taken together, the results indicate that according to formation conditions and solvent constituents, nC(60) will vary significantly in its interactions with organic contaminants, specifically as related to adsorption or desorption as well as transport in porous media.", "anno": [[168, 169, true], [350, 351, true], [571, 572, true], [705, 706, true], [1128, 1129, true], [1254, 1255, true], [1380, 1381, true], [1650, 1651, true]]}, {"id": 23275112, "text": "A comparative study of mesoporous matrices designed for both drug-loading methods, impregnation (IP) and surfactant-assisted drug loading (also denoted as one-pot, OP), has been carried out evaluating their physicochemical characteristics, cell response, drug delivery profiles, and antibacterial activity. Surfactant-free (calcined) and surfactant-templated (non-calcined) mesoporous silica have been used as IP and OP starting matrices, respectively. Both non-calcined and calcined matrices do not exert any cytotoxic effect on osteoblasts. However, non-calcined matrices induce on fibroblasts a significant proliferation delay with morphological alterations and dose-dependent increases in fibroblast size, internal complexity, and intracellular calcium content but without cell lysis and apoptosis. Residual ethanol and the surface silanol groups in these non-calcined matrices are involved in the observed fibroblast changes. Finally, both IP and OP matrices have been loaded with levofloxacin to compare them as drug delivery systems. Both IP and OP matrices exhibit similar in vitro levofloxacin release profiles, showing an initial fast delivery followed by a sustained release during long time periods. These profiles and the antimicrobial activity results suggest the use of these IP and OP matrices as local drug delivery systems in the osteomyelitis and other bone infection treatments.", "anno": [[305, 306, true], [451, 452, true], [541, 542, true], [801, 802, true], [929, 930, true], [1039, 1040, true], [1210, 1211, true], [1397, 1398, true]]}, {"id": 23587425, "text": "Chemistry has been developed to access both imidazo[1,2-a]pyrazines and imidazo[1,2-c]pyrimidines. Small structural modifications in both series led to a switch of potency between two kinases involved in mediating cell cycle checkpoint control, CHK1 and MK2.", "anno": [[97, 98, true], [257, 258, true]]}, {"id": 23561123, "text": "Individual free fatty acids released from milk protein-stabilized emulsions prepared with milk fat, soya bean oil or tuna fish oil during in vitro digestion with pancreatic lipase were monitored using gas chromatography. The results showed that saturated fatty acids (C16:0 and C18:0) were released faster than unsaturated fatty acids (C18:1n9, C18:2n6 and C18:3n3) from soya bean oil emulsions; short chain fatty acids were released faster than long chain fatty acids from milk fat emulsions; long chain polyunsaturated fatty acids, such as eicosapentaenoic acid and docosahexaenoic acid, were released more slowly than other fatty acids from fish oil emulsions. The results confirm that the release behaviour of fatty acids from emulsions during digestion is related not only to the position of the fatty acids in the triglycerides in the fat/oil, but also to the length of the carbon chain of the fatty acid. The rates and the extents of the digestion of lipids consisting of short chain fatty acids are higher than those of lipids consisting of long chain fatty acids.", "anno": [[219, 220, true], [662, 663, true], [910, 911, true], [1071, 1072, true]]}, {"id": 23194076, "text": "The present study investigates the combined effect of diet, physical exercise and Orlistat for 24 weeks, on serum Anti-Müllerian Hormone (AMH) levels in overweight and obese women with polycystic ovary syndrome (PCOS) and in overweight and obese controls. Sixty-one (61) selected women with PCOS and 20 overweight and obese controls followed an energy-restricted diet, physical exercise plus Orlistat administration (120 mg, 3 times per day) for 24 weeks. At baseline, week 12 and week 24, serum levels of AMH, FSH, LH, PRL, androgens, sex hormone-binding globulin (SHBG), glucose, and insulin were measured and Free Androgen Index (FAI) and Insulin Resistance (IR) indices were calculated. In PCOS women, serum AMH levels increased after 12 and 24 weeks of treatment. After 12 weeks LH and SHBG were increased, while Testosterone decreased. After 12 and 24 weeks, FAI was decreased and all indices of IR were significantly improved. We concluded that in overweight and obese women with PCOS Orlistat administration, combined with diet and physical exercise, for 24 weeks, resulted in significant weight loss, improvement of hyperandrogenism and insulin sensitivity, and increased serum AMH levels.", "anno": [[254, 255, true], [454, 455, true], [689, 690, true], [767, 768, true], [840, 841, true], [932, 933, true], [1197, 1198, true]]}, {"id": 23414210, "text": "Label-free immunoassay systems have the advantages of procedural simplicity and a low construction cost of surfaces for immunosensing. When label-free immunoassay systems are considered, the nonspecific adsorption of unwanted materials should be eliminated unless it aids in the detection of error. PEG is well-known as a blocking agent for the prevention of the adsorption of nonspecific binding materials when coimmobilized with ligands for targets such as antibodies and oligonucleotides. The construction strategy for PEG/ligand coimmobilized surfaces is an important point in the preparation of a high-performance assays because the physiological condition of the ligand depends strongly on its interaction with the PEG chain. In this report, we investigate the interaction between thrombin and a thrombin-binding aptamer (TBA) on a PEG/TBA coimmobilized surface by using a shear horizontal surface acoustic wave (SAW) sensor. The thrombin-TBA binding property shows remarkable differences with changes in the PEG density and the distance from the gold surface to the aptamer.", "anno": [[133, 134, true], [297, 298, true], [490, 491, true], [730, 731, true], [930, 931, true], [1080, 1081, true]]}, {"id": 23536264, "text": "This study aimed to evaluate the relationship between blood lead and serum creatinine and blood lead and serum urea nitrogen levels as biomarkers of lead exposure from subjects living in a historic polymetallic mining area in China. Elevated levels were found for blood lead, serum creatinine, and serum urea nitrogen in the mining area with mean values at 245.65 μg/l, 74.16 μmol/l, and 12.79 mmol/l, which were significantly higher than those in the control area, respectively. Moreover, the coefficients between paired results for blood lead and serum creatinine and blood lead and serum urea nitrogen were positively statistically significant (serum creatinine vs. blood lead, r = 0.35, p < 0.05; serum urea nitrogen vs. blood lead, r = 0.48, p < 0.05). With respect to the effects of sex and age on the blood lead, serum creatinine, and serum urea nitrogen levels, data analysis revealed there was a tendency for higher blood lead, serum creatinine, and serum urea nitrogen levels in females than in males, and the levels of blood lead, serum creatinine, and serum urea nitrogen increased among older residents. We conclude that females and the older population in the mining area are more susceptible to lead exposure. Blood lead, serum creatinine, and serum urea nitrogen can be useful biomarkers of lead exposure among populations under environmental stress.", "anno": [[231, 232, true], [478, 479, true], [756, 757, true], [1115, 1116, true], [1223, 1224, true], [1365, 1366, true]]}, {"id": 23592745, "text": "Wogonin is a flavonoid compound which exhibits antioxidation, anti-inflammation, neuroprotection, and antitumorgenesis functions. However, the mechanism of how wogonin reduces proinflammatory cytokine generation in activated microglia is unclear. At present, we found wogonin inhibited lipopolysaccharide (LPS)-/interferon-γ (INF-γ)-induced generation of interleukin-6 (IL-6) and tumor necrosis factor-α (TNF-α). Wogonin exhibited parallel inhibition on LPS-/INF-γ-induced expression of IL-6 and TNF-α messenger RNA at the same concentration range. LPS-/INF-γ-induced phosphorylation of signal transduction and transcription 1 and 3 (STAT1/3) were also inhibited by wogonin. Although wogonin expressed only weak inhibitory effect on LPS-/INF-γ-induced phosphorylation of Janus kinase-2 (Jak-2) and tyrosine kinase (Tyk)-2, it significantly attenuated the phosphorylation of Jak-1 and Jak-3. These results indicated that the blockade of IL-6 and TNF-α production by wogonin in LPS-/INF-γ-stimulated BV2 microglial cells was attributed mainly to the interference in Jak-1/-3-STAT1/3 signaling pathway.", "anno": [[128, 129, true], [245, 246, true], [411, 412, true], [547, 548, true], [673, 674, true], [889, 890, true], [1098, 1099, true]]}, {"id": 23434223, "text": "A library of novel 5-amino-2,7-diaryl-2,3-dihydrobenzo[b]thiophene-4,6-dicarbonitriles have been synthesized regioselectively in good yields through the one-pot domino reactions of 5-aryldihydro-3(2H)-thiophenones, malononitrile and aromatic aldehydes in the presence of morpholine. This transformation presumably involves Knoevenagel condensation-Michael addition-intramolecular Thorpe-Ziegler cyclization-Tautomerization-Elimination sequence of reactions. These compounds were evaluated for their acetylcholinesterase (AChE) inhibitory activity and 5-amino-2,7-bis(4-methoxyphenyl)-2,3-dihydrobenzo[b]thiophene-4,6-dicarbonitrile was found to be the most potent against AChE with IC50 4.16 μmol/L.", "anno": [[281, 282, true], [456, 457, true], [698, 699, true]]}, {"id": 23445189, "text": "The engineering of single molecules into higher-order hierarchical assemblies is a current research focus in molecular materials chemistry. Molecules containing π-conjugated units are an important class of building blocks because their self-assembly is not only of fundamental interest, but also the key to fabricating functional systems for organic electronic and photovoltaic applications. Functionalizing the π-cores with \"alkyl chains\" is a common strategy in the molecular design that can give the system desirable properties, such as good solubility in organic solvents for solution processing. Moreover, the alkylated-π system can regulate the self-assembly behavior by fine-tuning the intermolecular forces. The optimally assembled structures can then exhibit advanced functions. However, while some general rules have been revealed, a comprehensive understanding of the function played by the attached alkyl chains is still lacking, and current methodology is system-specific in many cases. Better clarification of this issue requires contributions from carefully designed libraries of alkylated-π molecular systems in both self-assembly and nonassembly materialization strategies. Here, based on recent efforts toward this goal, we show the power of the alkyl chains in controlling the self-assembly of soft molecular materials and their resulting optoelectronic properties. The design of alkylated-C60 is selected from our recent research achievements, as the most attractive example of such alkylated-π systems. Some other closely related systems composed of alkyl chains and π-units are also reviewed to indicate the universality of the methodology. Finally, as a contrast to the self-assembled molecular materials, nonassembled, solvent-free, novel functional liquid materials are discussed. In doing so, a new journey toward the ultimate organic \"soft\" materials is introduced, based on alkylated-π molecular design.", "anno": [[138, 139, true], [390, 391, true], [599, 600, true], [714, 715, true], [786, 787, true], [998, 999, true], [1189, 1190, true], [1383, 1384, true], [1522, 1523, true], [1661, 1662, true], [1804, 1805, true], [1930, 1931, true]]}, {"id": 23639538, "text": "Adenosine monophosphate (AMP)-activated protein kinase (AMPK) is a major cellular energy sensor and master regulator of metabolic homeostasis; thus, AMPK plays a central role in studies on diabetes and related metabolic diseases. From the rhizomes of Polygonatum odoratum (Mill.) Druce, six homoisoflavonoids (1-6) and one dihydrochalcone (7) were isolated, and the structures of polygonatones A-D (4-7) were elucidated by various spectroscopic analyses. Compounds 1-7 were evaluated for their effect on AMPK activation. The amount of active phosphorylated AMPK and acetyl-CoA carboxylase in rat liver epithelial IAR-20 cells increased when the cells were incubated with the aforementioned compounds. Specifically, (3R)-5,7-dihydroxyl-6-methyl-8-methoxyl-3-(4'-hydroxylbenzyl)-chroman-4-one (1), (3R)-5,7-dihydroxyl-6,8-dimethyl-3-(4'-hydroxylbenzyl)-chroman-4-one (2), (3R)-5,7-dihydroxyl-6-methyl-3-(4'-hydroxylbenzyl)-chroman-4-one (3), and polygonatone D (7) exhibited significant activation effects.", "anno": [[228, 229, true], [453, 454, true], [519, 520, true], [699, 700, true], [1003, 1004, true]]}, {"id": 23360452, "text": "The structure of a molecule and its concentration can strongly influence diffusional properties for transport in nanoporous materials. We study mass transfer of alkanes in BPL activated carbon using the concentration-swing frequency response method, which can easily discriminate among mass transfer mechanisms. We measure concentration-dependent diffusion rates for n-hexane, n-octane, n-decane, 2,7-dimethyloctane, and cyclodecane, which have different carbon numbers and geometries: straight chain, branched chain, and cyclic. Micropore diffusion is determined to be the controlling mass transfer resistance except at low relative saturation for n-decane, where an external mass transfer resistance also becomes important, showing that the controlling mass transfer mechanism can change with system concentration. Micropore diffusion coefficients are found to be strongly concentration dependent. Adsorption isotherm slopes obtained from measured isotherms, the concentration-swing frequency response method, and a predictive method show reasonably good agreement.", "anno": [[133, 134, true], [310, 311, true], [528, 529, true], [815, 816, true], [898, 899, true], [1066, 1067, true]]}, {"id": 23590193, "text": "Insulin is an amyloid-forming polypeptide built of two disulfide-linked chains (A and B), both themselves amyloidogenic. An interesting property of insulin is that agitation strongly influences the course of its aggregation, resulting in characteristic chiral superstructures of amyloid fibrils. Here, we investigate the self-assembly of these superstructures by comparing the quiescent and vortex-assisted aggregation of insulin and its individual A and B chains in the presence or absence of reducing agent tris(2-carboxyethyl)phosphine (TCEP). Our study shows that only the B chain in the presence of TCEP is converted into aggregates with morphology (according to atomic force microscopy) and optical activity (manifested as an extrinsic Cotton effect induced in bound thioflavin T) characteristic of amyloid superstructures that are normally formed by insulin in the absence of TCEP. In contrast to more rigid B-peptide fibrils, elongated aggregates of the A peptide become amorphous upon agitation. Moreover, the aggregation of equimolar mixture of both peptides does not produce highly ordered entities. Our results suggest that the dynamics of the B chain are the driving force for the assembly of superstructures, with the A chain being complicit as long as its own dynamics are controlled by the firm attachment to the B chain provided by the intact covalent structure of insulin.", "anno": [[119, 120, true], [294, 295, true], [545, 546, true], [887, 888, true], [1003, 1004, true], [1109, 1110, true], [1389, 1390, true]]}, {"id": 23561155, "text": "While putative disease-preventing lycopene metabolites are found in both tomato (Solanum lycopersicum) products and in their consumers, mammalian lycopene metabolism is poorly understood. Advances in tomato cell culturing techniques offer an economical tool for generation of highly-enriched (13)C-lycopene for human bioavailability and metabolism studies. To enhance the (13)C-enrichment and yields of labelled lycopene from the hp-1 tomato cell line, cultures were first grown in (13)C-glucose media for three serial batches and produced increasing proportions of uniformly labelled lycopene (14.3±1.2%, 39.6±0.5%, and 48.9±1.5%) with consistent yields (from 5.8 to 9mg/L). An optimised 9-day-long (13)C-loading and 18-day-long labelling strategy developed based on glucose utilisation and lycopene yields, yielded (13)C-lycopene with 93% (13)C isotopic purity, and 55% of isotopomers were uniformly labelled. Furthermore, an optimised acetone and hexane extraction led to a fourfold increase in lycopene recovery from cultures compared to a standard extraction.", "anno": [[186, 187, true], [355, 356, true], [674, 675, true], [910, 911, true], [1063, 1064, true]]}, {"id": 23603154, "text": "Endothelial cell dysfunction is a term which implies the dysregulation of normal endothelial cell functions, including impairment of the barrier functions, control of vascular tone, disturbance of proliferative, migratory and morphogenic capacities of endothelial cells, as well as control of leukocyte trafficking. MicroRNAs (miRNAs) are short non-coding RNAs that have emerged as critical regulators of gene expression acting predominantly at the post-transcriptional level. This review summarizes the latest insights in the identification of endothelial-specific miRNAs and their targets, as well as their roles in controlling endothelial cell functions in both autocrine and paracrine manner. In addition, we discuss the therapeutic potential for the treatment of endothelial cell dysfunction and associated vascular pathophysiological conditions.", "anno": [[314, 315, true], [475, 476, true], [695, 696, true], [850, 851, true]]}, {"id": 23430410, "text": "The present study investigates the possible regulatory role of exogenous nitric oxide (NO) in mitigating oxidative stress in wheat seedlings exposed to arsenic (As). Seedlings were treated with NO donor (0.25 mM sodium nitroprusside, SNP) and As (0.25 and 0.5 mM Na2HAsO4·7H2O) separately and/or in combination and grown for 72 h. Relative water content (RWC) and chlorophyll (chl) content were decreased by As treatment but proline (Pro) content was increased. The ascorbate (AsA) content was decreased significantly with increased As concentration. The imposition of As caused marked increase in the MDA and H2O2 content. The amount of reduced glutathione (GSH) and glutathione disulfide (GSSG) significantly increased with an increase in the level of As (both 0.25 and 0.5 mM), while the GSH/GSSG ratio decreased at higher concentration (0.5 mM). The ascorbate peroxidase and glutathione S-transferase activities consistently increased with an increase in the As concentration, while glutathione reductase (GR) activities increased only at 0.25 mM. The monodehydroascorbate reductase (MDHAR) and catalase (CAT) activities were not changed upon exposure to As. The activities of dehydroascorbate reductase (DHAR) and glyoxalase I (Gly I) decreased at any levels of As, while glutathione peroxidase (GPX) and glyoxalase II (Gly II) activities decreased only upon 0.5 mM As. Exogenous NO alone had little influence on the non-enzymatic and enzymatic components compared to the control seedlings. These inhibitory effects of As were markedly recovered by supplementation with SNP; that is, the treatment with SNP increased the RWC, chl and Pro contents; AsA and GSH contents and the GSH/GSSG ratio as well as the activities of MDHAR, DHAR, GR, GPX, CAT, Gly I and Gly II in the seedlings subjected to As stress. These results suggest that the exogenous application of NO rendered the plants more tolerant to As-induced oxidative damage by enhancing their antioxidant defense and glyoxalase system.", "anno": [[164, 165, true], [329, 330, true], [460, 461, true], [549, 550, true], [622, 623, true], [848, 849, true], [1050, 1051, true], [1161, 1162, true], [1373, 1374, true], [1494, 1495, true], [1809, 1810, true], [1995, 1996, true]]}, {"id": 23530654, "text": "Despite rampant colour pattern diversity in South America, Heliconius erato exhibits a 'postman' wing pattern throughout most of Central America. We examined genetic variation across the range of H. erato, including dense sampling in Central America, and discovered a deep genetic break, centred on the mountain range that runs through Costa Rica. This break is characterized by a novel mitochondrial lineage, which is nearly fixed in northern Central America, that branches basal to all previously described mitochondrial diversity in the species. Strong genetic differentiation also appears in Z-linked and autosomal markers, and it is further associated with a distinct, but subtle, shift in wing pattern phenotype. Comparison of clines in wing phenotype, mtDNA and nuclear markers indicate they are all centred on the mountains dividing Costa Rica, but that cline width differs among data sets. Phylogeographical analyses, accounting for this new diversity, rewrite our understanding of mimicry evolution in this system. For instance, these results suggest that H. erato originated west of the Andes, perhaps in Central America, and as many as 1 million years before its co-mimic, H. melpomene. Overall our data indicate that neutral genetic markers and colour pattern loci are congruent and converge on the same hypothesis-H. erato originated in northwest South America or Central America with a 'postman' phenotype and then radiated into the wealth of colour patterns present today.", "anno": [[144, 145, true], [346, 347, true], [547, 548, true], [717, 718, true], [897, 898, true], [1023, 1024, true], [1197, 1198, true], [1487, 1488, true]]}, {"id": 23143926, "text": "The anticancer drug (2-[4-amino-3-methylphenyl]-5-fluorobenzothiazole lysylamide dihydrochloride) (NSC 710305, Phortress) is a metabolically activated prodrug that causes DNA adduct formation and subsequent toxicity. Preclinically, it was found that hepatic, bone marrow, and pulmonary toxicity presented challenges to developing this drug. An ex vivo precision-cut lung slice (PCLS) model was used to search for concentration dependent effects of NSC 710305 (10, 25, 50, and 100 µM) on cytokine content, protein content, and immuno/histological endpoints. Preparation and culture of PCLS caused an initial spike in proinflammatory cytokine expression and therefore treatment with NSC 710305 was delayed until 48 h after initiating the slice cultures to avoid confounding the response to slicing with any drug response. PCLSs were evaluated after 24, 48, and 72 h exposures to NSC 710305. Reversibility of toxicity due to the 72-h treatment was evaluated after a 24-h recovery period. NSC 710305 caused a concentration-dependent cytokine response, and only the toxicity caused by a 72-h exposure to 25 µM reversed during the 24-h recovery period. Immuno/histological examination and quantitation of tissue protein levels indicated that tissue destruction, ED-1 (activated macrophage) staining, and protein levels were associated with the levels of proinflammatory cytokines in the tissue. In conclusion, the concentration- and time-dependent inflammatory response of PCLS to NSC 710305 preceded relevant tissue damage by a few days. The no-observable adverse effect level (NOAEL) for 24, 48, and 72 h exposures was established as 10 µM NSC 710305.", "anno": [[215, 216, true], [339, 340, true], [555, 556, true], [818, 819, true], [887, 888, true], [983, 984, true], [1145, 1146, true], [1387, 1388, true], [1531, 1532, true], [1646, 1647, true]]}, {"id": 23275067, "text": "GABA(B) receptor-positive modulators are thought to have advantages as potential medications for anxiety, depression, and drug addiction. They may have fewer side effects than GABA(B) receptor agonists, because selective enhancement of activated receptors could have effects different from nonselective activation of all receptors. To examine this, pigeons were trained to discriminate the GABA(B) receptor-positive modulator (R,S)-5,7-di-tert-butyl-3-hydroxy-3-trifluoromethyl-3H-benzofuran-2-one (rac-BHFF) from its vehicle. The discriminative stimulus effects of rac-BHFF were not mimicked by the GABA(B) receptor agonists baclofen and γ-hydroxybutyrate (GHB), not by diazepam, and not by alcohol, cocaine, and nicotine, whose self-administration has been reported to be attenuated by GABA(B) receptor-positive modulators. The discriminative stimulus effects of rac-BHFF were not antagonized by the GABA(B) receptor antagonist 3-aminopropyl (diethoxymethyl)phosphinic acid (CGP35348) but were attenuated by the less efficacious GABA(B) receptor-positive modulator 2,6-di-tert-butyl-4-(3-hydroxy-2,2-dimethylpropyl)phenol (CGP7930), suggesting the possibility that rac-BHFF produces its discriminative stimulus effects by directly activating GABA(B2) subunits of GABA(B) receptors. At a dose 10-fold lower than the training dose, rac-BHFF enhanced the discriminative stimulus effects of baclofen, but not of GHB. This study provides evidence that the effects of GABA(B) receptor-positive modulators are not identical to those of GABA(B) receptor agonists. In addition, the results suggest that positive modulation of GABA(B) receptors does not produce discriminative stimulus effects similar to those of benzodiazepines, alcohol, cocaine, and nicotine. Finally, the finding that rac-BHFF enhanced effects of baclofen but not of GHB is consistent with converging evidence that the populations of GABA(B) receptors mediating the effects of baclofen and GHB are not identical.", "anno": [[136, 137, true], [330, 331, true], [525, 526, true], [824, 825, true], [1282, 1283, true], [1413, 1414, true], [1556, 1557, true], [1753, 1754, true], [1974, 1975, true]]}, {"id": 22082827, "text": "The harmful effects of folkloric uses of Nigerian bonny light crude oil (BLCO) in ailments management may outweigh the expected beneficial effects. We investigated the levels of heavy metal concentrations in the tissues as well as the effect of BLCO on the antioxidant status of erythrocytes of rats after oral exposure to 0, 200 and 800 mg/kg BLCO for 7 days. Analysis of heavy metal concentrations in BLCO showed that Zn > Fe > Pb > Cu > Ni. The trend of accumulation of the metals in the tissues is blood-Fe > Pb >Zn whereas Cu and Ni levels were not affected; Liver-Ni > Zn > Fe > Cu > Pb and Testes-Ni > Cu > Pb > Zn > Fe. The order of concentration of the metals in the tissues is as follows: iron-blood > liver > testes; zinc-liver > blood > testes; lead-blood > liver > testes; copper-testes > liver > blood; nickel-liver > testes > blood. Activities of the antioxidant enzymes of erythrocytes such as superoxide dismutase, catalase, glutathione S-transferase and glutathione peroxidase increased significantly in a dose-dependent manner with significant elevation in hydrogen peroxide and malondialdehyde levels, whereas glutathione level was not significantly decreased in BLCO-treated animals. Collectively, the results showed that BLCO induces oxidative damage to erythrocytes of rats.", "anno": [[146, 147, true], [359, 360, true], [442, 443, true], [626, 627, true], [846, 847, true], [1203, 1204, true], [1296, 1297, true]]}, {"id": 23437843, "text": "The use of selective inhibitors of monoamine oxidase A (MAO-A) and B (MAO-B) holds a therapeutic relevance in the treatment of depressive disorders and Parkinson's disease (PD), respectively. Here, the discovery of a new class of compounds acting as monoamine oxidase inhibitors (MAO-Is) and bearing a 6'-substituted (E)-2-(benzofuran-3(2H)-ylidene)-N-alkylacetamide skeleton is reported. 6'-Sulfonyloxy derivatives exhibited outstanding affinities to MAO-A (7.0 nM < IC50 < 49 nM, much higher than moclobemide) and a pronounced MAO-A/B selectivity. The corresponding 6'-benzyloxy derivatives showed potent MAO-B inhibition and inverted selectivity profile. The rigid E-geometry of the exocyclic double bond allowed a more efficient binding conformation compared to more flexible and less active 2-(1-benzofuran-3-yl)-N-methylacetamide isomers and 4-N-methylcarboxamidomethylcoumarin analogues. Focused structural modifications and docking simulations enabled the identification of key molecular determinants for high affinity toward both MAO isoforms. These novel MAO-Is may represent promising hits for the development of safer therapeutic agents with a potential against depression, PD, and other age-related neurodegenerative pathologies.", "anno": [[190, 191, true], [387, 388, true], [548, 549, true], [656, 657, true], [893, 894, true], [1051, 1052, true], [1241, 1242, true]]}, {"id": 22717743, "text": "We describe the 2-year follow-up of an open-label trial (CT-AMT-011-01) of AAV1-LPL(S447X) gene therapy for lipoprotein lipase (LPL) deficiency (LPLD), an orphan disease associated with chylomicronemia, severe hypertriglyceridemia, metabolic complications and potentially life-threatening pancreatitis. The LPL(S447X) gene variant, in an adeno-associated viral vector of serotype 1 (alipogene tiparvovec), was administered to 14 adult LPLD patients with a prior history of pancreatitis. Primary objectives were to assess the long-term safety of alipogene tiparvovec and achieve a 40% reduction in fasting median plasma triglyceride (TG) at 3-12 weeks compared with baseline. Cohorts 1 (n=2) and 2 (n=4) received 3 × 10(11) gc kg(-1), and cohort 3 (n=8) received 1 × 10(12) gc kg(-1). Cohorts 2 and 3 also received immunosuppressants from the time of alipogene tiparvovec administration and continued for 12 weeks. Alipogene tiparvovec was well tolerated, without emerging safety concerns for 2 years. Half of the patients demonstrated a 40% reduction in fasting TG between 3 and 12 weeks. TG subsequently returned to baseline, although sustained LPL(S447X) expression and long-term changes in TG-rich lipoprotein characteristics were noted independently of the effect on fasting plasma TG.", "anno": [[301, 302, true], [485, 486, true], [674, 675, true], [783, 784, true], [913, 914, true], [1000, 1001, true], [1089, 1090, true], [1290, 1291, true]]}, {"id": 23411201, "text": "Syrah and Chardonnay grapevines were treated with an oak extract in order to determine the effect on glycosidic aroma precursors. Grapevines were treated at three different timings of the veraison (treatment 1, 2 and 3). Aglycons were obtained by enzymatic hydrolysis, and these were identified and quantified by means of gas chromatography-mass spectrometry (GC-MS). Results suggest that after the applications the majority of compounds from the oak extract were assimilated and stored as glycosidic forms in both cultivars. Also, other compounds not present in the extract were affected, with a different behaviour observed depending on the timing of application and the variety. In general, C6 compounds, alcohols, terpenes, phenols and C13-norisoprenoids in Syrah showed a decrease and in Chardonnay an increase. Thus, this study proved a change in the glycosidic aroma profile in grapes after the oak application, so these treated grapes could produce wines with different aromatic quality.", "anno": [[128, 129, true], [219, 220, true], [366, 367, true], [524, 525, true], [680, 681, true], [815, 816, true], [994, 995, true]]}, {"id": 22956628, "text": "Prenatal arsenic exposure accelerates atherosclerosis in ApoE(-/-) mice by unknown mechanism. Arsenic is a hepatotoxicant, and liver disease increases atherosclerosis risk. Prenatal arsenic exposure may predispose to liver disease by priming for susceptibility to other environmental insults. Earlier microarray analyses showed prenatal arsenic exposure increased Hsc70 (HspA8) and Hsp70 (HspA1a) mRNAs in livers of 10-week-old mice. We determined effects of prenatal arsenic exposure on hepatic Hsp70 and Hsc70 expression by Western blot and on DNA methylation by methyl acceptance assay during prenatal and postnatal development. Pregnant ApoE(-/-) mice were given drinking water containing 85 mg/l NaAsO(2) (49 ppm arsenic) from gestation day (GD) 8 to 18. Hsp70 and Hsc70 expression and DNA methylation were determined in GD18 fetuses and 3-, 10-, and 24-week-old mice. Hsc70 expression was unchanged at all ages. Hsp70 induction was observed at 3 and 10 weeks, but was unchanged in GD18 fetuses and 24-week livers of mice. Global DNA methylation increased with age; arsenic had no effects. Bisulfite sequencing of DNA from livers of 10-week-old mice showed Hsp70 promoter region methylation was unchanged, but methylation was increased within the transcribed region. Hsf1 and Nrf2 nuclear translocation were investigated as potential mechanisms of Hsp70 induction and found unaltered. Putative binding sites were identified in HSP70 for in utero arsenic exposure-suppressed microRNAs suggesting a possible mechanism. Thus, prenatal arsenic exposure causes delayed temporal hepatic Hsp70 induction, suggesting a transient state of stress in livers which can predispose the mice to developing liver disease.", "anno": [[92, 93, true], [171, 172, true], [291, 292, true], [432, 433, true], [630, 631, true], [758, 759, true], [872, 873, true], [916, 917, true], [1026, 1027, true], [1093, 1094, true], [1270, 1271, true], [1388, 1389, true], [1520, 1521, true], [1709, 1710, true]]}, {"id": 23470287, "text": "Inhibition of oxidative stress and inflammation in vascular endothelial cells (ECs) may represent a new therapeutic strategy against endothelial activation. Sinapic acid (SA), a phenylpropanoid compound, is found in natural herbs and high-bran cereals and has moderate antioxidant activity. We aimed to develop new SA agents with the properties of antioxidation and blocking EC activation for possible therapy of cardiovascular disease. We designed and synthesized 10 SA derivatives according to their chemical structures. Preliminary screening of the compounds involved scavenging hydroxyl radicals and 2,2-diphenyl-1-picrylhydrazyl (DPPH(⋅)), croton oil-induced ear edema in mice, and analysis of the mRNA expression of adhesion molecules in ECs. 1-Acetyl-sinapic acyl-4-(3'-chlorine-)benzylpiperazine (SA9) had the strongest antioxidant and anti-inflammatory activities both in vitro and in vivo. Thus, the effect of SA9 was further studied. SA9 inhibited tumor necrosis factor α-induced upregulation of adhesion molecules in ECs at both mRNA and protein levels, as well as the consequent monocyte adhesion to ECs. In vivo, result of face-to-face immunostaining showed that SA9 reduced lipopolysaccharide-induced expression of intercellular adhesion molecule-1 in mouse aortic intima. To study the molecular mechanism, results from luciferase assay, nuclear translocation of NF-κB, and Western blot indicated that the mechanism of the anti-inflammatory effects of SA9 might be suppression of intracellular generation of ROS and inhibition of NF-κB activation in ECs. SA9 is a prototype of a novel class of antioxidant with anti-inflammatory effects in ECs. It may represent a new therapeutic approach for preventing endothelial activation in cardiovascular disorders.", "anno": [[155, 156, true], [289, 290, true], [435, 436, true], [521, 522, true], [747, 748, true], [898, 899, true], [943, 944, true], [1116, 1117, true], [1286, 1287, true], [1568, 1569, true], [1658, 1659, true], [1769, 1770, true]]}, {"id": 23354542, "text": "To elucidate the compositional changes of the amygdala with aging, the authors investigated age-related differences of elements in human amygdalae. In addition, the relationships between the amygdala and other brain regions were investigated from a viewpoint of elements. After ordinary dissections at Nara Medical University were finished, the amygdalae were removed from the cerebra of the subjects who consisted of 22 men and 23 women, ranging in age from 70 to 101 years. In addition, the hippocampus, dentate gyrus, mammillary body of the limbic system and the caudate nucleus, putamen, and globus pallidus of the basal ganglia were also removed from the identical cerebra. After the brain samples were incinerated with nitric acid and perchloric acid, the element contents were determined by inductively coupled plasma-atomic emission spectrometry. It was found that both the Ca and Mg contents increased significantly in the amygdalae with aging, but the other five element contents (P, S, Zn, Fe, and Na) did not change significantly in the amygdalae with aging. Regarding the relationships among elements, very significant or significant direct correlations were found among the Ca, P, and Mg contents in the amygdalae. To explore the relationships between the amygdala and either other limbic system or basal ganglia, the correlations between seven elements of the amygdala and hippocampus, dentate gyrus, or mammillary body, and between those of the amygdala and caudate nucleus, putamen, or globus pallidus which derived from the identical cerebra, were analyzed with Pearson's correlation. It was found that regarding the four elements of Ca, P, Mg, and Fe, a close relationship existed between the amygdala and hippocampus, globus pallidus, or mammillary body.", "anno": [[146, 147, true], [270, 271, true], [474, 475, true], [677, 678, true], [853, 854, true], [1069, 1070, true], [1227, 1228, true], [1601, 1602, true], [1773, 1774, true]]}, {"id": 22923220, "text": "Either the role of the adaptive immune system or the interaction between innate and adaptive immune systems in familial Mediterranean fever (FMF) is not clear so far. So, we planned to search for the interaction between the innate and adaptive immune systems in the pathogenesis of FMF by investigating polymorphism for CTLA-4 gene, which plays a role in controlling antigen presentation to T cells. We also aimed to investigate whether there is an association between -318C/T and +49A/G polymorphisms in the CTLA-4 gene and the main clinical features of the disease. 75 FMF patients and 179 controls were studied. Polymorphism was detected by the PCR-RFLP technique. The CT genotype and T allele frequencies of the -318C/T polymorphism and the haplotype frequency for the -318T/+49A in the CTLA-4 gene were higher in the FMF (21.3, 21.3, and 10.7 %) when compared with the controls (10.6, 10.6, and 5.3 %; P = 0.029, 0.044, and 0.029). However, these differences did not reach a statistically significant level after the Bonferroni correction. A significant linkage disequilibrium was found between the -318C/T and +49A/G polymorphisms in the CTLA-4 gene (D' = 0.997, r(2) = 0.027, P = 0.0002). Genotype and carrier frequencies of the CTLA-4 gene +49A/G polymorphism were not significantly different between FMF patients and healthy controls. No association was found between the studied polymorphisms and the main clinical features of the disease. Our findings suggest that although not statistically significant, higher frequencies of CTLA-4 gene -318CT genotype, T allele, and -318T/+49A haplotype in FMF patients may be related to the non-autoimmune pathogenesis of FMF.", "anno": [[165, 166, true], [398, 399, true], [566, 567, true], [613, 614, true], [666, 667, true], [935, 936, true], [1043, 1044, true], [1194, 1195, true], [1342, 1343, true], [1448, 1449, true], [1674, 1675, true]]}, {"id": 23300254, "text": "Sociocultural phenomena, such as exogamy or phylopatry, can largely determine human sex-specific demography. In Central Africa, diverging patterns of sex-specific genetic variation have been observed between mobile hunter-gatherer Pygmies and sedentary agricultural non-Pygmies. However, their sex-specific demography remains largely unknown. Using population genetics and approximate Bayesian computation approaches, we inferred male and female effective population sizes, sex-specific migration, and admixture rates in 23 Central African Pygmy and non-Pygmy populations, genotyped for autosomal, X-linked, Y-linked, and mitochondrial markers. We found much larger effective population sizes and migration rates among non-Pygmy populations than among Pygmies, in agreement with the recent expansions and migrations of non-Pygmies and, conversely, the isolation and stationary demography of Pygmy groups. We found larger effective sizes and migration rates for males than for females for Pygmies, and vice versa for non-Pygmies. Thus, although most Pygmy populations have patrilocal customs, their sex-specific genetic patterns resemble those of matrilocal populations. In fact, our results are consistent with a lower prevalence of polygyny and patrilocality in Pygmies compared with non-Pygmies and a potential female transmission of reproductive success in Pygmies. Finally, Pygmy populations showed variable admixture levels with the non-Pygmies, with often much larger introgression from male than from female lineages. Social discrimination against Pygmies triggering complex movements of spouses in intermarriages can explain these male-biased admixture patterns in a patrilocal context. We show how gender-related sociocultural phenomena can determine highly variable sex-specific demography among populations, and how population genetic approaches contrasting chromosomal types allow inferring detailed human sex-specific demographic history.", "anno": [[107, 108, true], [277, 278, true], [341, 342, true], [643, 644, true], [903, 904, true], [1027, 1028, true], [1168, 1169, true], [1367, 1368, true], [1523, 1524, true], [1693, 1694, true], [1950, 1951, true]]}, {"id": 23432010, "text": "At present, a limited number of strategies exist for diagnostic imaging of patients with bacterial infection. While radiolabeled probes and white blood cells provide robust solutions to detect bacteria in humans, they also give false positives in cases of sterile inflammation. With the onset of bacterial drug resistance, and a clinical trend toward reducing the prescription of antibiotics, the need for highly specific infection detection protocols has been renewed. The preclinical research community has recently utilized new optical imaging strategies, alongside traditional radioimaging research, to develop novel infection probes with translational potential. Here we review the current clinical methods for imaging bacteria in humans, and discuss the efforts within the preclinical community to validate new strategies. The review of preclinical infection imaging probes is limited to those probes that could be feasibly adapted for use in humans with currently available clinical modalities.", "anno": [[108, 109, true], [276, 277, true], [468, 469, true], [666, 667, true], [827, 828, true], [1000, 1001, true]]}, {"id": 23601386, "text": "A survey to determine the trans fatty acid content of a range of processed foods was carried out in response to recent reformulation work by the food industry to lower the artificial trans fatty acid content of processed products. Sixty two composite samples, made up of between 5 and 12 sub-samples, were collected in 2010 and were analysed for fatty acids, and a range of nutrients. The foods analysed included pizza, garlic bread, breakfast cereals, quiche, fat spreads, a range of fish and meat products, chips, savoury snacks, confectionery and ice cream. Levels of trans fatty acids were reduced considerably compared with previous UK analyses of similar foods where comparisons are possible. Concentrations of trans elaidic acid (t9-C18:1) from hydrogenated oils in all samples were <0.2g/100g food. These results confirm information provided by the food industry in 2007 on the levels of trans fats in key processed food sectors.", "anno": [[229, 230, true], [383, 384, true], [559, 560, true], [697, 698, true], [805, 806, true], [936, 937, true]]}, {"id": 23396185, "text": "Survival along with optimal proliferation of neuronal precursors determines the outcomes of the endogenous cellular repair in CNS. Cellular-oxidation based cell death has been described in several neurodegenerative disorders. Therefore, this study was aimed at the identification of the potent targets of oxidative damage to the neuronal precursors and its effective prevention by a natural flavonoid, Quercetin. Neuronal precursor cells (NPCs), Nestin+ and GFAP (Glial fibrillary acidic protein)+ were isolated and cultured from adult rat SVZ (subventricular zone). These cells were challenged with a single dose of H2O2 (50μM) and/or pre-treated with different concentrations of Quercetin. H2O2 severely limited the cellular viability and expansion of the neurospheres. Cellular-oxidation studies revealed reduction in glutathione dependent redox buffering along with depletion of enzymatic cellular antioxidants that might potentiate the nitrite (NO2(-)) and superoxide anion (O2(-)) mediated peroxynitrite (ONOO(-)) formation and irreversible protein nitration. We identified depleted PK-M2 (M2 isoform of pyruvate kinase) activity and apoptosis of NPCs revealed by the genomic DNA fragmentation and elevated PARP (poly ADP ribose polymerase) activity along with increased Caspase activity initiated by severely depolarised mitochondrial membranes. However, the pre-treatment of Quercetin in a dose-response manner prevented these changes and restored the expansion of neurospheres preferably by neutralizing the oxidative conditions and thereby reducing peroxynitrite formation, protein nitration and PK-M2 depletion. Our results unravel the potential interactions of oxidative environment and respiration in the survival and activation of precursors and offer a promise shown by a natural flavonoid in the protective strategy for neuronal precursors of adult brain.", "anno": [[129, 130, true], [224, 225, true], [411, 412, true], [565, 566, true], [690, 691, true], [770, 771, true], [1064, 1065, true], [1351, 1352, true], [1621, 1622, true], [1870, 1871, true]]}, {"id": 23621813, "text": "Nine new triterpene derivatives, yunnanterpenes A-F (1-6), 15,16-seco-cimiterpenes A and B (7, 8), and cimilactone C (9), and 15 known analogues (10-24) were isolated from the aerial parts of Cimicifuga yunnanensis. The new structures were established using a combination of MS, NMR, and single-crystal X-ray diffraction techniques. WT MEFs (wild-type mouse embryonic fibroblasts) and tumorigenic cell lines p53(-/-)+H-RasV12 and p53(-/-)+p53(N236S)+H-RasV12 were used for evaluating active structures, targeting p53(N236S) (corresponding to p53(N239S) in humans) mutation. Compound 5 showed nonselective activities against these cell lines, with IC50 values of 5.8, 8.6, and 6.0 μM, respectively. Compound 4 exhibited greater selectivity against the p53(-/-)+p53(N236S)+H-RasV12 cells (IC50 5.5 μM) than against the WT MEFs cells (IC50 14.3 μM).", "anno": [[214, 215, true], [331, 332, true], [572, 573, true], [696, 697, true], [845, 846, true]]}, {"id": 22855364, "text": "Surfaces with \"dynamicity\" whereby surface properties can be modulated by an external stimulus on user demand have been actively exploited for the past decade. These switchable surfaces with dynamic properties are widely used for a number of applications such as micro/nanoarrays, biomolecule immobilization, basic cell studies, and tissue engineering on a variety of materials. This minireview highlights the dynamic control of surface properties on self-assembled monolayers and focuses on dynamicity that stems from (bio)chemical conversions achieved by electrical potentials, photoillumination, chemical reagents, enzymes, and pH.", "anno": [[158, 159, true], [377, 378, true], [633, 634, true]]}, {"id": 23523545, "text": "Poly-lactide-co-glycolide (PLGA) microparticles emerged as one of the most promising strategies to achieve site-specific drug delivery. Although these microparticles have been demonstrated to be effective in several wound healing models, their potential in cardiac regeneration has not yet been fully assessed. The present work sought to explore PLGA microparticles as cardiac drug delivery systems. PLGA microparticles were prepared by Total Recirculation One-Machine System (TROMS) after the formation of a multiple emulsion. Microparticles of different size were prepared and characterized to select the most suitable size for intramyocardial administration. Next, the potential of PLGA microparticles for administration in the heart was assessed in a MI rat model. Particle biodegradation over time and myocardial tissue reaction were studied by routine staining and confocal microscopy. Results showed that microparticles with a diameter of 5μm were the most compatible with intramyocardial administration in terms of injectability through a 29-gauge needle and tissue response. Particles were present in the heart tissue for up to 3months post-implantation and no particle migration toward other solid organs was observed, demonstrating good myocardial retention. CD68 immunolabeling revealed 31%, 47% and below 4% microparticle uptake by macrophages 1week, 1month, and 3months after injection, respectively (P<0.001). Taken together, these findings support the feasibility of the developed PLGA microparticles as vehicles for delivering growth factors in the infarcted myocardium.", "anno": [[134, 135, true], [309, 310, true], [398, 399, true], [526, 527, true], [660, 661, true], [767, 768, true], [890, 891, true], [1082, 1083, true], [1268, 1269, true], [1423, 1424, true], [1586, 1587, true]]}, {"id": 23637347, "text": "OBJECTIVEWe hypothesized that the minor allele of the atrial natriuretic peptide (ANP) genetic variant rs5068 is associated with a favorable cardiometabolic phenotype in a general Mediterranean population.RESEARCH DESIGN AND METHODSWe genotyped a random sample of the residents of Ventimiglia di Sicilia, Sicily, for rs5068.RESULTSGenotype frequencies of rs5068 are AA, 93.5%; AG, 6.4%; and GG, 0.1%. All subsequent analyses are AA versus AG+GG. After adjusting for age and sex, the minor G allele is associated with lower BMI (estimate [SE]: -1.7 kg/m(2) [0.8], P = 0.04). In the AG+GG group, males with HDL cholesterol levels <40 mg/dL are less frequent (P = 0.05) and obesity tends to be less prevalent (P = 0.07). Importantly, the G allele is associated with a lower prevalence of metabolic syndrome (P = 0.02). After adjusting for BMI, the above associations were attenuated. Independently of age, sex, and BMI, the minor allele is also associated with lower systolic blood pressure (-6.0 mmHg [2.5], P = 0.02) and lower prevalence of hypertension (odds ratio 0.41 [95% CI 0.20-0.83], P = 0.01).CONCLUSIONSThe association between the minor allele of rs5068 and a favorable cardiometabolic phenotype that we previously reported in a U.S. population is now replicated in a Mediterranean population in which the G allele of rs5068 is associated with lower blood pressure, BMI, and prevalence of hypertension and metabolic syndrome. These findings may lead to a diagnostic strategy to assess cardiometabolic risk and lay the foundation for the future development of an ANP or ANP-like therapy for metabolic syndrome.", "anno": [[8, 9, true], [204, 205, true], [231, 232, true], [399, 400, true], [444, 445, true], [572, 573, true], [716, 717, true], [814, 815, true], [879, 880, true], [1099, 1100, true], [1110, 1111, true], [1432, 1433, true], [1616, 1617, true]]}, {"id": 23557601, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Salvia miltiorrhiza is a Chinese medicinal herb, which is widely used for the treatment of cardiovascular disorders. In this article, we investigated the effects of Salvia miltiorrhiza and its hydrophilic and lipophilic components (HCS and LCS) on human umbilical vein endothelial cells (HUVECs), and the molecular mechanism was explored by microarray gene expression profiling. MATERIALS AND METHODS: Cell proliferation and migration were used to evaluate the angiogenic effects of HCS, LCS and total extract of Salvia miltiorrhiza (TES). Microarray technology was applied to detect the gene expression of HUVECs treated with TES, HCS and LCS. Besides, quantitative real-time PCR was used to verify the microarray results. RESULTS: Our results showed that LCS inhibited the proliferation and migration of HUVECs, HCS promoted the proliferation and migration of HUVECs, and TES did not affect the viability of HUVECs at the concentration of 5µg/mL. From the result of principle component analysis (PCA) of microarray data, the effect of LCS on HUVECs was significantly different from the other components. Moreover, there were more differentially expression genes in LCS group than in the other groups, which meant LCS had a strong influence on HUVECs. Compared with untreated cells, 511 significantly changed genes had been detected in LCS treated cells and 236 (approximately 46%) of them were up-regulated. The mRNA expression of IL-6 was found to be increased significantly in LCS group. CONCLUSIONS: In Salvia miltiorrhiza, HCS and LCS had opposite effects on HUVECs. LCS showed significantly inhibitory action on HUVECs proliferation and migration. It was proposed that LCS could apply in the diseases caused by vascular anomaly hyperplasia. In the mechanism of action of LCS on HUVECs, the pathways of ErbB, MAPK, p53, oxidative phosphorylation and inflammatory response were involved.", "anno": [[30, 31, true], [147, 148, true], [409, 410, true], [432, 433, true], [570, 571, true], [675, 676, true], [754, 755, true], [763, 764, true], [979, 980, true], [1136, 1137, true], [1283, 1284, true], [1440, 1441, true], [1522, 1523, true], [1535, 1536, true], [1603, 1604, true], [1685, 1686, true], [1778, 1779, true], [1923, 1924, true]]}, {"id": 23600748, "text": "Abstract The alpha-fetoprotein (AFP) binding protein, a putative AFP receptor, is a tumour marker that is present on the surfaces of malignant cells. AFP enters cells through receptor-mediated endocytosis. The recombinant C-terminal fragment of AFP (AFP-3BC, which consists of amino acid residues 473-596) was obtained by the expression in Escherichia coli. AFP-3BC was shown to be bound specifically to the AFP putative receptor on tumour cells and accumulated by endocytosis in these cells in a similar manner to that of full-length human AFP. In lymphocytes, the binding and endocytosis of AFP-3BC were absent. Thus, the AFP receptor binding site was shown experimentally to be located within the AFP-3BC sequence. A conjugate of synthesised AFP-3BC with the antitumour antibiotic doxorubicin (DOX-AFP-3BC) demonstrated high antitumour activity in vitro. Thus, AFP-3BC can be used successfully as a vector for the targeted selective delivery of drugs into tumour cells.", "anno": [[7, 8, true], [148, 149, true], [204, 205, true], [356, 357, true], [544, 545, true], [612, 613, true], [716, 717, true], [856, 857, true], [971, 972, true]]}, {"id": 23521110, "text": "Adipocyte dysfunction is a major cause of obesity, which is associated strongly with many disorders including psychological and medical morbidities, metabolic abnormalities, and cardiovascular diseases as well as a series of cancers. This study investigated the antiadipogenic activity of scutellarin (1) in 3T3-L1 preadipocytes as well as the underlying molecular mechanisms. It was observed that 1 reduced adipocyte differentiation of 3T3-L1 cells potently, as evidenced by a decrease in cellular lipid accumulation. At the molecular level, mRNA expression of the master adipogenic transcription factors, PPARγ and C/EBPα, was decreased markedly. However, mRNA levels of C/EBPβ, the upstream regulator of PPARγ and C/EBPα, were not decreased by 1. Moreover, a dose-dependent upregulation of PPARα was observed for 1. Computational modeling indicated that 1 can bind to PPARα, γ, and δ each in a distinct manner, while it can activate PPARα only by forming a hydrogen bond with Y464, thus stabilizing the AF-2 helix and activating PPARα. Therefore, these results suggest that 1, a major component of Scutellaria baicalensis, attenuates fat cell differentiation by upregulating PPARα as well as downregulating the expression of PPARγ and C/EBPα, thus showing therapeutic potential for obesity-related diseases.", "anno": [[232, 233, true], [375, 376, true], [517, 518, true], [647, 648, true], [748, 749, true], [817, 818, true], [1037, 1038, true], [1309, 1310, true]]}, {"id": 23125284, "text": "The mitochondrial respiratory chain complex IV (cytochrome c oxidase) is a multi-subunit enzyme that transfers electrons from cytochrome c to molecular oxygen, yielding water. Its biogenesis requires concerted expression of mitochondria- and nuclear-encoded subunits and assembly factors. In this report, we describe a homozygous missense mutation in FAM36A from a patient who displays ataxia and muscle hypotonia. The FAM36A gene is a remote, putative ortholog of the fungal complex IV assembly factor COX20. Messenger RNA (mRNA) and protein co-expression analyses support the involvement of FAM36A in complex IV function in mammals. The c.154A>C mutation in the FAM36A gene, a mutation that is absent in sequenced exomes, leads to a reduced activity and lower levels of complex IV and its protein subunits. The FAM36A protein is nearly absent in patient's fibroblasts. Cells affected by the mutation accumulate subassemblies of complex IV that contain COX1 but are almost devoid of COX2 protein. We observe co-purification of FAM36A and COX2 proteins, supporting that the FAM36A defect hampers the early step of complex IV assembly at the incorporation of the COX2 subunit. Lentiviral complementation of patient's fibroblasts with wild-type FAM36A increases the complex IV activity as well as the amount of holocomplex IV and of individual subunits. These results establish the function of the human gene FAM36A/COX20 in complex IV assembly and support a causal role of the gene in complex IV deficiency.", "anno": [[174, 175, true], [287, 288, true], [413, 414, true], [508, 509, true], [633, 634, true], [807, 808, true], [869, 870, true], [996, 997, true], [1174, 1175, true], [1350, 1351, true], [1505, 1506, true]]}, {"id": 23419776, "text": "Atypical femoral fractures (AFFs) have been well defined clinically and epidemiologically. Less clear are the underlying mechanisms responsible. This commentary points out the likely sources of decreased resistance to fracture using lessons from bone material studies and biomechanics. We hypothesize that the key element in the cascade of events leading to failure of the largest and strongest bone in the human body is long-term suppression of normal bone turnover caused by exposure to potent anti-remodeling agents, most notably the bisphosphonates (BPs). Suppressed bone turnover produces changes in bone that alter its material quality and these changes could lead to adverse effects on its mechanical function. At the submicroscopic [<1μm] level of collagen fibrils, suppression of bone turnover allows continued addition of non-enzymatic cross links that can reduce collagen's plasticity and this in turn contributes to reduced bone toughness. Further, adverse changes in hydroxyapatite crystalline structure and composition can occur, perhaps increasing collagen's brittleness. At the microscopic level [~1-500μm] of the bone-matrix structure, suppressed bone turnover allows full mineralization of cortical bone osteons and results in a microstructure of bone that is more homogeneous. Both brittleness and loss of heterogeneity allow greater progression of microscopic cracks that can occur with usual physical activity; in crack mechanical terms, normal mechanisms that dissipate crack tip growth energy are greatly reduced and crack progression is less impeded. Further, the targeted repair of cracks by newly activated BMUs appears to be preferentially suppressed by BPs. We further hypothesize that it is not necessary to have accumulation of many cracks to produce an AFF, just one that progresses - one that is not stopped by bone's several protective mechanisms and is allowed to penetrate through a homogeneous environment. The remarkable straight transverse fracture line is an indicator of the slow progression of a \"mother crack\" and the failure of usual mechanisms to bridge or deflect the crack. Research in AFF mechanisms has been focused at the organ level, describing the clinical presentation and radiologic appearance. Although today we have not yet connected all the dots in the pathophysiology of BP-induced AFF, recent advances in measuring bone mechanical qualities at the submicroscopic and tissue levels allow us to explain how spontaneous catastrophic failure of the femur can occur.", "anno": [[89, 90, true], [143, 144, true], [284, 285, true], [558, 559, true], [716, 717, true], [950, 951, true], [1085, 1086, true], [1294, 1295, true], [1573, 1574, true], [1684, 1685, true], [1941, 1942, true], [2118, 2119, true], [2246, 2247, true], [2518, 2519, true]]}, {"id": 23293300, "text": "The inhibitory effect of boceprevir (BOC), an inhibitor of hepatitis C virus nonstructural protein 3 protease was evaluated in vitro against a panel of drug-metabolizing enzymes and transporters. BOC, a known substrate for cytochrome P450 (P450) CYP3A and aldo-ketoreductases, was a reversible time-dependent inhibitor (k(inact) = 0.12 minute(-1), K(I) = 6.1 µM) of CYP3A4/5 but not an inhibitor of other major P450s, nor of UDP-glucuronosyltransferases 1A1 and 2B7. BOC showed weak to no inhibition of breast cancer resistance protein (BCRP), P-glycoprotein (Pgp), or multidrug resistance protein 2. It was a moderate inhibitor of organic anion transporting polypeptide (OATP) 1B1 and 1B3, with an IC(50) of 18 and 4.9 µM, respectively. In human hepatocytes, BOC inhibited CYP3A-mediated metabolism of midazolam, OATP1B-mediated hepatic uptake of pitavastatin, and both the uptake and metabolism of atorvastatin. The inhibitory potency of BOC was lower than known inhibitors of CYP3A (ketoconazole), OATP1B (rifampin), or both (telaprevir). BOC was a substrate for Pgp and BCRP but not for OATP1B1, OATP1B3, OATP2B1, organic cation transporter, or sodium/taurocholate cotransporting peptide. Overall, our data suggest that BOC has the potential to cause pharmacokinetic interactions via inhibition of CYP3A and CYP3A/OATP1B interplay, with the interaction magnitude lower than those observed with known potent inhibitors. Conversely, pharmacokinetic interactions of BOC, either as a perpetrator or victim, via other major P450s and transporters tested are less likely to be of clinical significance. The results from clinical drug-drug interaction studies conducted thus far are generally supportive of these conclusions.", "anno": [[194, 195, true], [465, 466, true], [599, 600, true], [736, 737, true], [912, 913, true], [1040, 1041, true], [1191, 1192, true], [1421, 1422, true], [1599, 1600, true], [1721, 1722, true]]}, {"id": 23612318, "text": "Obesity is associated with a major prevalence of cardiovascular risk factors and high risk of cardiovascular events and contributes to the increase in cardiovascular morbidity and mortality worldwide. Beyond the fat mass per se, the pattern of fat distribution has a profound influence on cardiometabolic risk. The increase in abdominal adipose tissue confers an independent risk, while the amount of gluteofemoral body fat is thought to be protective. Changes in the capacity of different depots to store and release fatty acids and to produce adipocytokines are important determinants of fat distribution and its metabolic consequences. Because of the complexity of the assessment of body fat with imaging techniques, great attention has been paid to other measures of adiposity, such as waist circumference (WC), waist-to-hip ratio (WHR) and waist-to-height ratio (WHtR), which provide information on body fat distribution, although BMI is the established clinical measure to estimate the cardiovascular risk disease associated with excessive body weight. Abdominal obesity is a main predictive factor of the Metabolic Syndrome, so it is certain that it represents a better marker of cardiovascular risk than BMI. Visceral adiposity index (VAI) has recently proven to be a marker of visceral adipose distribution and function, associated with insulin sensitivity in patients at metabolic risk; however, the evidence needs to be further confirmed. In summary, BMI, WC, WHR, WHtR and VAI are all useful tools for assessing adiposity/obesity in clinical practice, and should be evaluated along with other cardiometabolic risk factors to define cardiovascular risk stratification.", "anno": [[199, 200, true], [309, 310, true], [451, 452, true], [637, 638, true], [1057, 1058, true], [1215, 1216, true], [1448, 1449, true], [1678, 1679, true]]}, {"id": 23167526, "text": "Using a newly developed strategy whose key step is the regioselective propargylation of hydroxyxanthone substrates, 99 structurally diverse Garcinia natural-product-like xanthones based on gambogic acid were designed and synthesized and their in vitro antitumor activity was evaluated. A set of 40 related compounds was chosen for determination of their physicochemical properties including polar surface area, log D₇.₄, aqueous solubility, and permeability at pH 7.4. In the light of the in vitro antitumor activity and the physicochemical properties, two compounds were advanced into in vivo efficacy experiments. The antitumor activity of compound 112, administered po, showed more potent in vivo oral antitumor activity than gambogic acid.", "anno": [[284, 285, true], [467, 468, true], [614, 615, true], [742, 743, true]]}, {"id": 23178198, "text": "Traumatic brain injury (TBI) evokes an intense neuroinflammatory reaction that is essentially mediated by activated microglia and that has been reported to act as a secondary injury mechanism that further promotes neuronal death. It involves the excessive production of inflammatory cytokines and the diminution of neuroprotective and neurotrophic factors, such as the soluble form alpha of the amyloid precursor protein (sAPPα), generated by the activity of α-secretases. Hence, the aim of this study was to examine the effects of etazolate, an α-secretase activator, on acute and belated post-TBI consequences. The mouse model of TBI by mechanical percussion was used and injured mice received either the vehicle or etazolate at the dose of 1, 3 or 10 mg/kg at 2 h post-TBI. Neurological score, cerebral œdema, IL-1β and sAPPα levels, microglial activation and lesion size were evaluated from 6 to 24 h post-TBI. Spontaneous locomotor activity was evaluated from 48 h to 12 weeks post-TBI, memory function at 5 weeks and olfactory bulb lesions at 13 weeks post-TBI. A single administration of etazolate exerted a dose-dependent anti-inflammatory and anti-œdematous effect accompanied by lasting memory improvement, reduction of locomotor hyperactivity and olfactory bulb tissue protection, with a therapeutic window of at least 2 h. These effects were associated with the restoration of the levels of the sAPPα protein post-TBI. Taken together, these results highlight for the first time the therapeutic interest of an α-secretase activator in TBI.", "anno": [[228, 229, true], [471, 472, true], [611, 612, true], [775, 776, true], [913, 914, true], [1066, 1067, true], [1333, 1334, true], [1429, 1430, true], [1549, 1550, true]]}, {"id": 23314275, "text": "Tributyltin (TBT) is a ubiquitous marine contaminant due to its extensive use as a biocide, fungicide and antifouling agent. However, the neurotoxic effect of TBT has not been extensively studied, especially in marine fish. This study was conducted to investigate the effects of TBT (10, 100 and 1000 ng/L) on the predatory behavior of Sebastiscus marmoratus and to look into the mechanism involved. The results showed that TBT exposure depressed predatory activity after 50 days exposure. Dopamine levels in the fish brains increased in a dose-dependent manner, while 5-hydroxytryptamine and norepinephrine levels decreased significantly in the TBT exposure group compared to the control. The mRNA levels of dopamine receptors, which have functions such as cognition, motor activity, motivation and reward, mood, attention and learning, were significantly down-regulated by TBT exposure. Although the levels of amino acid neurotransmitters, including glutamate, did not show marked alteration, the expression of the glutamatergic signaling pathway such as N-methyl-D-aspartate receptors, a-amino-3-hydroxy-5-methylisoxazole-4-propionic acid receptor, calmodulin, Ca(2+)/calmodulin-dependent protein kinases-II and cyclic adenosine monophosphate responsive element binding protein, was significantly reduced by TBT exposure, which indicated that central nerve activities were in a state of depression, thus affecting the predatory activities of the fish.", "anno": [[123, 124, true], [222, 223, true], [398, 399, true], [488, 489, true], [688, 689, true], [887, 888, true], [1453, 1454, true]]}, {"id": 23414235, "text": "A new inhibitor of VEGF receptor tyrosine kinases, vegfrecine (1), was isolated from the culture broth of Streptomyces sp. MK931-CF8. The molecular structure of 1 was determined by NMR and MS analysis combined with synthesis. Compound 1 showed potent inhibitory activity against vascular endothelial growth factor receptor (VEGFR) tyrosine kinases in in vitro enzyme assays, but platelet-derived growth factor receptors (PDGFRs), fibroblast growth factor receptor (FGFR), and epidermal growth factor receptor (EGFR) responded only weakly. Compound 1 is a promising new selective VEGFR inhibitor for investigating new treatments of cancer and inflammatory diseases.", "anno": [[132, 133, true], [224, 225, true], [537, 538, true], [663, 664, true]]}, {"id": 23344856, "text": "The tissue-specific accumulation and species-specific metabolism of polybrominated diphenyl ethers (PBDEs) in two predator fish species (redtail catfish and oscar fish) feeding on the same prey (tiger barb) that was exposed to technical pentabrominated diphenyl ether (DE-71) in the laboratory were investigated. The trends in the wet-weight tissue concentration of PBDEs in two predatory fish species suggested that the tissue distribution of PBDEs occurs through a series of events involving passive diffusion to the lipid compartment. A comparison of the fugacities of PBDEs in various tissues and in the serum revealed that the liver, gill, and perivisceral adipose tissue readily achieved equilibrium with the serum, but the muscle, kidney, and intestine exhibited the potential to accumulate PBDEs. The lower fugacities of PBDEs in the intestine may have significance in the transportation of PBDEs from prey to predatory fish. No tissue-specific differences in PBDE congener profiles were found, while interspecies differences in PBDE profiles were evident. The difference in profiles between two species could be attributed to species-specific debromination of PBDE. No metabolic debromination of PBDE was observed in redtail catfish, but extensive debromination of PBDEs occurred in oscar fish. Several hydroxylated PBDEs (OH-PBDEs) were detected in serum samples from the two fish species, but no methoxylated PBDEs were found. The similarities in the OH-PBDE congener profile and the ratio of OH-PBDEs to total PBDEs between the two fish species indicated that the hydroxylation of PBDEs might not be species-specific.", "anno": [[311, 312, true], [536, 537, true], [803, 804, true], [932, 933, true], [1063, 1064, true], [1173, 1174, true], [1302, 1303, true], [1436, 1437, true], [1628, 1629, true]]}, {"id": 22990878, "text": "This tutorial review will introduce and explore the fundamental aspects of nanopore (bio)sensing, fabrication, modification, and the emerging technologies and applications that both intrigue and inspire those working in and around the field. Although nanopores can be classified into two categories, solid-state and biological, they are essentially two sides of the same coin. For instance, both garner popularity due to their ability to confine analytes of interest to a nanoscale volume. Due to the vast diversity of nanopore platforms and applications, no single review can cover the entire landscape of published work in the field. Therefore, in this article focus will be placed on recent advancements and developments taking place in the field of solid-state nanopores. It should be stated that the intention of this tutorial review is not to cite all articles relating to solid-state nanopores, but rather to highlight recent, select developments that will hopefully benefit the new and seasoned scientist alike. Initially we begin with the fundamentals of solid-state nanopore sensing. Then the spotlight is shone on the sophisticated fabrication methods that have their origins in the semiconductor industry. One inherent advantage of solid-state nanopores is in the ease of functionalizing the surface with a range of molecules carrying functional groups. Therefore, an entire section is devoted to highlighting various chemical and bio-molecular modifications and explores how these permit the development of novel sensors with specific targets and functions. The review is completed with a discussion on novel detection strategies using nanopores. Although the most popular mode of nanopore sensing is based upon what has come to be known as ionic-current blockade sensing, there is a vast, growing literature based around exploring alternative detection techniques to further expand on the versatility of the sensors. Such techniques include optical, electronic, and force based methods. It is perhaps fair to say that these new frontiers have caused further excitement within the sensing community.", "anno": [[240, 241, true], [375, 376, true], [488, 489, true], [634, 635, true], [774, 775, true], [1018, 1019, true], [1092, 1093, true], [1216, 1217, true], [1364, 1365, true], [1569, 1570, true], [1658, 1659, true], [1929, 1930, true], [1999, 2000, true], [2111, 2112, true]]}, {"id": 23103351, "text": "The purpose of this study was to evaluate the use of human intestinal tissue in Ussing chamber to predict oral and colonic drug absorption and intestinal metabolism. Data on viability, correlation between apparent permeability coefficients (P(app)) and fraction absorbed (f(a)) after oral and colonic administration, regional permeability, active uptake and efflux of drugs as well as intestinal metabolism were compiled from experiments using 159 human donors. Permeability coefficients for up to 28 drugs were determined using one or several of four intestinal regions: duodenum, jejunum, ileum and colon and 10 drugs were studied bidirectionally. Viability was monitored simultaneously with transport experiments by recording potential difference (PD), short-circuit current (SCC) and the resistance (TER). Intestinal metabolism was studied using testosterone and midazolam as probe substrates. There was a steep sigmoidal correlation between P(app) in the Ussing chamber, using jejunal segments, and oral f(a) in humans, for a set of 25 drugs (R(2): 0.85, p<0.01). A clear sigmoidal relationship was also obtained between P(app) in colonic segments and f(a) after colonic administration in humans for a set of 10 drugs (R(2): 0.93, p<0.05). Regional permeability data showed a tendency for highly permeable compounds to have higher or similar P(app) in colon as in the small intestinal segments, while the colonic regions showed a lower P(app) for more polar compounds as well as for d-glucose and l-leucine. Bidirectional transport (mucosa to serosa and serosa to mucosa direction) in jejunum showed well functioning efflux- and uptake asymmetry. Intestinal metabolic extraction during transport across jejunum segments was found for both testosterone and midazolam. In conclusion, viable excised human intestine mounted in the Ussing chamber, is a powerful technique for predicting regional fraction absorbed (f(a)), transporter-mediated uptake or efflux as well as intestinal metabolism of drug candidates in man. Furthermore, a sigmoidal relationship of P(app) vs. f(a) was obtained when permeability data from the present study were merged with data from 2 other independent laboratories (R(2): 0.83, p<0.01). The correlation curve reported can be used by any laboratory for predictions of human permeability and f(a)(.) In addition, for the first time a correlation curve between colonic P(app) and human colonic f(a) is reported, which demonstrates the usefulness of this methodology in early assessment of the colonic absorption potential of extended release formulation candidates.", "anno": [[164, 165, true], [460, 461, true], [648, 649, true], [808, 809, true], [896, 897, true], [1067, 1068, true], [1243, 1244, true], [1511, 1512, true], [1650, 1651, true], [1770, 1771, true], [2019, 2020, true], [2217, 2218, true], [2593, 2594, true]]}, {"id": 23553497, "text": "Low bone mineral density is common among persons with human immunodeficiency virus (HIV) infection, and studies reporting increased fracture rates in this patient population are emerging. The causes of low bone mineral density, osteoporosis, and fractures in persons with HIV are likely multifactorial, involving traditional risk factors, HIV infection, and exposure to antiretroviral treatment. Specific antiretrovirals such as tenofovir may cause a greater loss of bone mineral density compared with other agents and have recently been linked to an increased risk for fracture. As a result, recent treatment guidelines suggest that clinicians consider avoiding tenofovir as initial therapy in postmenopausal women. Evaluating bone mineral density and vitamin D status in persons with HIV may be important steps in identifying those requiring pharmacotherapy; however, the appropriate timing for bone mineral density and vitamin D screening is uncertain, as is the appropriate method of replacing vitamin D in HIV-positive patients who are deficient. Further study is necessary to definitively determine the approach to evaluating bone health and managing low bone mineral density and vitamin D deficiency in patients with HIV infection.", "anno": [[186, 187, true], [394, 395, true], [578, 579, true], [715, 716, true], [1050, 1051, true], [1237, 1238, true]]}, {"id": 23412751, "text": "Niemann-Pick type C disease is an inherited autosomal recessive neurodegenerative disorder characterised by the accumulation of unesterified cholesterol and sphingolipids within the endosomal/lysosomal compartments. It has been observed that the administration of hydroxypropyl-β-cyclodextrin (HPBCD) delays onset of clinical symptoms and reduces accumulation of cholesterol and gangliosides within neuronal cells. It was assumed that HPBCD exerts its action by readily entering the CNS and directly interacting with neurones and other brain cells to facilitate removal of stored cholesterol from the late endosomal/lysosomal compartment. Here, we present evidence that refutes this hypothesis. We use two well established techniques for accurately measuring brain uptake of solutes from blood and show that there is no significant crossing of HPBCD into the brain. The two techniques are brain in situ perfusion and intraperitoneal injection followed by multi-time-point regression analysis. Neither study demonstrates significant, time-dependent uptake of HPBCD in either adult or neonatal mice. However, the volume of distribution available to HPBCD (0.113 ± 0.010 ml/g) exceeds the accepted values for plasma and vascular volume of the brain. In fact, it is nearly three times larger than that for sucrose (0.039 ± 0.006 ml/g). We propose that this indicates cell surface binding of HPBCD to the endothelium of the cerebral vasculature and may provide a mechanism for the mobilisation and clearance of cholesterol from the CNS.", "anno": [[214, 215, true], [413, 414, true], [637, 638, true], [693, 694, true], [864, 865, true], [991, 992, true], [1096, 1097, true], [1245, 1246, true], [1330, 1331, true], [1530, 1531, true]]}, {"id": 23525221, "text": "Female obesity is associated with insulin resistance, hyperandrogenemia, and reproductive dysfunction. We hypothesized that elevated free fatty acids (FFAs) might directly modulate pituitary gonadotropin production. FFAs caused a time and dose-dependent increase in phosphorylation of the MAP kinases p38MAPK, JNK1/2 and ERK1/2 in LβT2 gonadotrope cells. Furthermore, FFAs upregulated Lhb mRNA expression acutely, an effect that was blocked by JNK inhibition, but suppressed Fshb mRNA expression, an effect that was independent of MAPK signaling. FFAs enhanced the activation of the MAPKs in the presence of GnRH although the cotreatment did not alter Lhb induction, but did eliminate the GnRH induction of Fshb. FFAs also suppressed activin-induced Fshb expression. Knockdown experiments showed that the FFA effect on the inflammatory kinases p38MAPK and JNK and on Lhb, but not Fshb, mRNA expression is mediated via TLR2 and TLR4 and was mimicked by LPS stimulation. In vivo, male C57BL/6 mice on a high-fat diet (HFD) showed reduced FSH levels consistent with the suppression of Fshb seen in vitro. Histological analysis of the testes showed an increased number of abnormal seminiferous tubules. Female mice on HFD lacked the expected proestrus LH and FSH surge, exhibited an increase in the number of days at estrus and a reduced number of days at proestrus, and ovaries had significantly fewer corpora lutea. Taken together, our findings suggest that lipid excess can lead to reproductive defects in both male and female mice.", "anno": [[101, 102, true], [214, 215, true], [353, 354, true], [545, 546, true], [711, 712, true], [765, 766, true], [967, 968, true], [1100, 1101, true], [1197, 1198, true], [1412, 1413, true], [1530, 1531, true]]}, {"id": 23541721, "text": "Neurons are endowed with the remarkable ability to integrate activity levels over time and tune their excitability such that action potential firing is maintained within a computationally optimal range. These feedback mechanisms, collectively referred to as \"homeostatic plasticity\", enable neurons to respond and adapt to prolonged alterations in neuronal activity by regulating several determinants of cellular excitability. Perhaps the best-characterized of these homeostatic responses involves the regulation of excitatory glutamatergic transmission. This homeostatic synaptic plasticity (HSP) operates bidirectionally, thus providing a means for neurons to tune cellular excitability in response to either elevations or reductions in net activity. The last decade has seen rapid growth in interest and efforts to understand the mechanistic underpinnings of HSP in part because of the theoretical stabilization that HSP confers to neural network function. Since the initial reports describing HSP in central neurons, innovations in experimental approaches have permitted the mechanistic dissection of this cellular adaptive response and, as a result, key advances have been made in our understanding of the cellular and molecular basis of HSP. Here, we review recent evidence that outline the presence of distinct forms of HSP at excitatory glutamatergic synapses which operate at different sub-cellular levels. We further present theoretical considerations on the potential computational roles afforded by local, synapse-specific homeostatic regulation. This article is part of a Special Issue entitled 'Homeostatic Plasticity'.", "anno": [[201, 202, true], [425, 426, true], [553, 554, true], [751, 752, true], [958, 959, true], [1246, 1247, true], [1414, 1415, true], [1557, 1558, true], [1632, 1633, true]]}, {"id": 23574807, "text": "Twelve alkyl analogues (1-12) of the high-affinity serotonin transporter (SERT) inhibitor 6-nitroquipazine (6-NQ) were synthesized and studied using in vitro radioligand competition binding assays to determine their binding affinity (Ki ). The putative antidepressant activity of five of the binders with the highest SERT binding affinities was studied by the forced swim and locomotor activity mouse tests. The three-dimensional (3D) structures of 8 and 9 were determined using NOE NMR technique. Flexible docking of the compounds was undertaken to illustrate the binding of the compounds in the SERT model. Our results showed that several of the 6-NQ analogues are high-affinity SERT inhibitors and indicated that the octyl (8), decyl (10) and dodecyl (12) 6-NQ analogues exhibit moderate antidepressant activity.", "anno": [[238, 239, true], [406, 407, true], [496, 497, true], [607, 608, true], [814, 815, true]]}, {"id": 23568434, "text": "Autophagy is a highly conserved process in which damaged proteins and organelles are sequestered in double-membrane autophagosomes and delivered to lysosomes for degradation and recycling. As an efficient response to cellular stress, autophagy is essential for the maintenance of cellular homeostasis. Defective autophagy is associated with a variety of diseases, including cancer. This article summarizes current knowledge about the molecular mechanism of autophagy and its role in tumorigenesis. Particular focus is placed on the development of small-molecule regulators of autophagy and their potential application as anticancer therapeutic agents.", "anno": [[187, 188, true], [300, 301, true], [380, 381, true], [496, 497, true], [650, 651, true]]}, {"id": 23562927, "text": "To conduct a reliable safety assessment, accurate exposure information for cosmetic products and ingredients is needed. The aim of the present retrospective study was to determine the amount per application and the daily exposure for some of the most commonly used baby cosmetic products. Consumption data from 48 clinical studies performed on 1481 babies and children (from 0 to 10years old) were reviewed and used to conduct a probabilistic evaluation of dermal exposure. Six categories of products were reviewed: rinseoff products for hair and body; rinse-off products for the whole body; leave-on products for face and body; cleansers for face and body; diaper dermatitis treatment products; shampoos. Subjects were provided with products and recorded detailed daily usage information over a 1-4-week period, depending on the study. Products were weighed at the start and upon completion of each study in order to determine the total amount of product used. The mean, median, standard deviation and 95th percentile were calculated for daily consumption and exposure, for several age groups from 0 to 10years old. This study provides current baby cosmetic exposure information for commonly used products which will be useful for risk assessment purposes.", "anno": [[118, 119, true], [287, 288, true], [472, 473, true], [704, 705, true], [835, 836, true], [960, 961, true], [1115, 1116, true], [1256, 1257, true]]}, {"id": 23385213, "text": "A novel series of 5(R)-[1,2,3]triazolylmethyl and (5R)-[(4-F-[1,2,3]triazolyl)methyl]oxazolidinones having various piperidine group were synthesized and evaluated antibacterial activity against clinically isolated resistant strains of Gram-positive and Gram-negative bacteria. The compound 12a having exo-cyanoethylidene group in the 4-position of piperidine ring was found to be two to threefold more potent than the linezolid against penicillin-resistant Staphylococcus pneumonia and Staphylococcus agalactiae, and also exhibited reduced MAO-B inhibitory activity.", "anno": [[275, 276, true], [565, 566, true]]}, {"id": 23355192, "text": "Self-healing coating based on metallopolymers are prepared and fully characterized. Iron bisterpyridine complexes are incorporated into a polymer network based on methacrylates, resulting in self-healing properties of these materials. Moreover, the influence of the comonomers on the thermal properties is studied in detail.", "anno": [[82, 83, true], [233, 234, true], [323, 324, true]]}, {"id": 23561136, "text": "The present study was undertaken to investigate the flavonoid profile in four species of ber (Ziziphus mauritiana Lamk.) fruit. The 12 flavonoids identified were quercetin 3-O-robinobioside, quercetin 3-O-rutinoside, quercetin 3'-O-galactoside, quercetin 3'-O-glucoside, quercetin 3'-O-rhamnoside, quercetin 3'-O-pentosylhexoside, quercetin 3-O-6'malonylglucoside, quercetin 3'-O-malonylglucoside, luteolin 7-O-6'malonylglucoside, luteolin 7-O-malonylglucoside, myricetin 3-O-galactoside, and naringenin tri glycoside. This is the first report on extraction of nine additional flavonoids from the ber fruits. In addition, we also compared the impact of three different base hydrolysis techniques namely ultrasonic assisted base hydrolysis (UABH), microwave assisted base hydrolysis (MWABH), and pressurised liquid assisted base hydrolysis (PLABH) for the quantification of total phenolic acids. Nine phenolic acids, protocatechuic acid, p-hydroxybenzoic acid, ferulic acid, chlorogenic acid, vanillic acid, caffeic acid, vanillin, ortho- and para-coumaric acids, were identified and quantified. The three major phenolic acids identified in all four ber species were p-coumaric acid, vanillin and ferulic acids. Higher amounts (p<0.05) of total phenolic acids in all cultivars were obtained with the PLABH technique as compared to other two procedures (UABH and MWABH).", "anno": [[126, 127, true], [517, 518, true], [607, 608, true], [893, 894, true], [1093, 1094, true], [1209, 1210, true], [1367, 1368, true]]}, {"id": 23547938, "text": "Monitoring cytokine release by cells allows the investigation of cellular response to specific external stimuli, such as pathogens or candidate drugs. Unlike conventional colorimetric techniques, label-free detection of cytokines enables studying cellular secretions in real time by eliminating additional wash and labeling steps after the binding step. However, label-free techniques that are based on measuring mass accumulation on a sensor surface are challenging for measuring small cytokines binding to much larger capture agents (usually antibodies) because the relative signal change is small. This problem is exacerbated when the capturing antibodies desorb from the surface, a phenomenon that almost inevitably occurs in immunoassays but is rarely accounted for. Here, we demonstrate a quantitative dynamic detection of interleukine-6 (IL-6), a pro-inflammatory cytokine, using an interferometric reflectance imaging sensor (IRIS). We improved the accuracy of the quantitative analysis of this relatively small protein (21 kDa) by characterizing the antibody desorption rate and compensating for the antibody loss during the binding experiment. By correcting for protein desorption, we achieved an analytical limit of detection at 19 ng/mL IL-6 concentration. We enhanced the sensitivity by 7-fold by using detection antibodies that recognize a different epitope of the cytokine. We demonstrate that these detection antibodies, which we call \"mass tags\", can be used concurrently with the target analyte to eliminate an additional wash and binding step. Finally, we report successful label-free detection of IL-6 in cell culture medium (with 10% serum) with comparable signal to that obtained in PBS. This work is the first to report quantitative dynamic label-free detection of small protein in a complex biological fluid using IRIS.", "anno": [[149, 150, true], [352, 353, true], [599, 600, true], [770, 771, true], [939, 940, true], [1152, 1153, true], [1267, 1268, true], [1387, 1388, true], [1561, 1562, true], [1708, 1709, true], [1842, 1843, true]]}, {"id": 23297676, "text": "Endemic Sideritis italica (MILL.) GREUTER et BURTER (Lamiaceae) occurs mainly in Southern Italy and Sicily and has previously only been studied for the essential oil composition. In this paper, we complete the phytochemical study of a sample of S. italica, previously analysed for its volatile constituents, occurring in the Appennino Umbro-Marchigiano (Central Italy), which is the northern border of the areal distribution of the species. The analysis of medium polarity constituents led to the isolation of several glycosides, such as flavonoids, i.e. scutellarein derivatives; phenylethanoids, i.e. verbascoside; and iridoids, i.e. melittoside and 5-allosyloxy-aucubin, besides the diterpene siderol. The data reported have chemotaxonomic relevance, since they are in contrast with the hypothesis that in Lamiaceae the species producing iridoids do not usually have relevant essential oil production and vice versa.", "anno": [[177, 178, true], [439, 440, true], [703, 704, true], [918, 919, true]]}]}