{"head": 99, "frames": [{"id": 22564440, "text": "Human studies suggest that a variety of prenatal stressors are related to high risk for cognitive and behavioral abnormalities associated with psychiatric illness (Markham and Koenig, 2011). Recently, a downregulation in the expression of GABAergic genes (i.e., glutamic acid decarboxylase 67 and reelin) associated with DNA methyltransferase (DNMT) overexpression in GABAergic neurons has been regarded as a characteristic phenotypic component of the neuropathology of psychotic disorders (Guidotti et al., 2011). Here, we characterized mice exposed to prenatal restraint stress (PRS) in order to study neurochemical and behavioral abnormalities related to development of schizophrenia in the adult. Offspring born from non-stressed mothers (control mice) showed high levels of DNMT1 and 3a mRNA expression in the frontal cortex at birth, but these levels progressively decreased at post-natal days (PND) 7, 14, and 60. Offspring born from stressed mothers (PRS mice) showed increased levels of DNMTs compared to controls at all time-points studied including at birth and at PND 60. Using GAD67-GFP transgenic mice, we established that, in both control and PRS mice, high levels of DNMT1 and 3a were preferentially expressed in GABAergic neurons of frontal cortex and hippocampus. Importantly, the overexpression of DNMT in GABAergic neurons was associated with a decrease in reelin and GAD67 expression in PRS mice in early and adult life. PRS mice also showed an increased binding of DNMT1 and MeCP2, and an increase in 5-methylcytosine and 5-hydroxymethylcytosine in specific CpG-rich regions of the reelin and GAD67 promoters. Thus, the epigenetic changes in PRS mice are similar to changes observed in the post-mortem brains of psychiatric patients. Behaviorally, adult PRS mice showed hyperactivity and deficits in social interaction, prepulse inhibition, and fear conditioning that were corrected by administration of valproic acid (a histone deacetylase inhibitor) or clozapine (an atypical antipsychotic with DNA-demethylation activity). Taken together, these data show that prenatal stress in mice induces abnormalities in the DNA methylation network and in behaviors indicative of a schizophrenia-like phenotype. Thus, PRS mice may be a valid model for the investigation of new drugs for schizophrenia treatment targeting DNA methylation. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[189, 190, true], [513, 514, true], [699, 700, true], [919, 920, true], [1082, 1083, true], [1280, 1281, true], [1440, 1441, true], [1630, 1631, true], [1754, 1755, true], [2046, 2047, true], [2223, 2224, true], [2349, 2350, true], [2432, 2433, true]]}, {"id": 23497895, "text": "We investigated odour-active trace compounds in roasted Brazilian Arabica coffee. Aroma dilution extract analysis (AEDA) applied to the volatile oil extracted from roasted coffee brew revealed 34 odour-active compounds. Among these, a pungent-smelling unknown odour-active compound was determined. The volatile oil was fractioned by silica gel column chromatography. Gas chromatography-olfactometry (GC-O) and multidimensional gas chromatography-mass spectrometry (MDGC-MS) of the fraction which contained a significant amount of the target unknown compound revealed the cyclic 1,4-diketone, cis-2,6-dimethyl-1,4-cyclohexanedione, which had a pungent odour, and was thus first identified in roasted coffee. Model experiments revealed that cis-2,6-dimethyl-1,4-cyclohexanedione was formed via thermal degradation of sugars, especially monosaccharides, under alkaline conditions. Further, we demonstrated that 2-hydroxy-3-pentanone and 1-hydroxy-2-propanone, thermal degradation products of monosaccharides, were closely related to the formation of cis-2,6-dimethyl-1,4-cyclohexanedione.", "anno": [[80, 81, true], [218, 219, true], [296, 297, true], [365, 366, true], [705, 706, true], [876, 877, true], [1084, 1085, true]]}, {"id": 23540838, "text": "The effects of maslinic acid (1), a pentacyclic triterpenoid obtained from Olea europaea, were studied in several tests for nociception in mice. Systemic administration of 1 reduced acetic acid-induced writhing, the inflammatory phase of formalin-induced pain, and capsaicin-induced mechanical allodynia. However, it did not induce motor incoordination in the rotarod test. The topical administration of 1 also reduced the inflammatory phase of the formalin test, indicating that at least some of its effects are mediated peripherally. The present results demonstrate for the first time that maslinic acid induces antinociceptive and antiallodynic effects.", "anno": [[143, 144, true], [303, 304, true], [372, 373, true], [534, 535, true], [655, 656, true]]}, {"id": 23416143, "text": "This study aimed to demonstrate protective activities of the narirutin fraction from peels of Citrus unshiu against ethanol-induced hepatic damage through an animal study. Citrus narirutin fraction (CNF), contained 75% of narirutin, was obtained by an ultra-sonicated extraction and further purification. ICR mice were divided into four groups; normaldiet control, ethanol control (6.5g ethanol/kg), low-CNF (ethanol+150mg CNF/kg) and high-CNF (ethanol+300mg CNF/kg) groups. Consumption of alcohol for 8weeks induced severe liver damage with increases in prognostic indicators such as aspartate transaminase, alanine transaminase in serum whereas co-administration of CNF suppressed their increases. Excessive accumulations in liver TG and TC in ethanol control group were also suppressed by co-administration of CNF. Co-administration of CNF maintained SOD activity, GSH and malondialdehyde levels close to those of the normal diet group. Chronic consumption of alcohol also stimulated abrupt increases in pro-inflammatory cytokines such as nuclear factor (NF)-κB, tumor necrosis factor (TNF)-α and interleukin (IL)-1β in liver otherwise co-administration of CNF effectively suppressed production of these cytokines dose-dependently. These results indicate that co-administration of CNF with alcohol can alleviate alcohol induced liver damage through preventing lipid formation, protecting antioxidant system and suppressing productions of pro-inflammatory cytokines.", "anno": [[170, 171, true], [303, 304, true], [473, 474, true], [698, 699, true], [816, 817, true], [938, 939, true], [1233, 1234, true], [1467, 1468, true]]}, {"id": 23591997, "text": "Increased extracellular matrix (ECM) deposition and airway smooth muscle (ASM) mass are major contributors to airway remodeling in asthma. Recently, we have demonstrated that the ECM protein collagen I, which is increased surrounding asthmatic ASM, induces a proliferative, hypocontractile ASM phenotype. Little is known, however, on the signaling pathways involved. Using bovine tracheal smooth muscle, we investigated the role of focal adhesion kinase (FAK) and downstream signaling pathways in collagen I-induced ASM phenotype modulation. Phosphorylation of FAK was increased during adhesion to both uncoated and collagen I-coated culture dishes, without differences between these matrices. No differences in cellular adhesion were found either. Inhibition of FAK activity by overexpression of the FAK deletion mutants FAT (focal adhesion targeting domain) and FRNK (FAK-related non-kinase) attenuated adhesion. After attachment, FAK phosphorylation was time-dependently increased in cells cultured on collagen I, whereas no activation was found on an uncoated plastic matrix. In addition, collagen I time- and concentration-dependently increased cell proliferation, which was fully inhibited by FAT and FRNK. Similarly, the specific pharmacological FAK inhibitor PF-573,228 as well as specific inhibitors of p38 MAPK and Src also fully inhibited collagen I-induced proliferation, whereas partial inhibition was observed by inhibition of PI3-kinase and MEK. The inhibition of cell proliferation by these inhibitors was associated with attenuation of the collagen I-induced hypocontractility. Collectively, the results indicate that induction of a proliferative, hypocontractile ASM phenotype by collagen I is mediated by FAK and downstream signaling pathways.", "anno": [[137, 138, true], [303, 304, true], [365, 366, true], [540, 541, true], [692, 693, true], [747, 748, true], [913, 914, true], [1078, 1079, true], [1211, 1212, true], [1459, 1460, true], [1593, 1594, true], [1761, 1762, true]]}, {"id": 23337257, "text": "The contribution of mesoaccumbens dopamine transmission to intracranial self-stimulation is well-established. However, although the nucleus accumbens comprises two main subregions, the shell and the core, little is known of the contribution of each to this behaviour. Our first aim was to study the effects of d-amphetamine infusions into the shell and core in order to understand their relative importance to reward and operant responding. Our second aim was to examine the contribution of a lesser studied group of dopamine neurons, those within the mesohabenular pathway, to intracranial self-stimulation. Male Sprague-Dawley rats were implanted with bilateral cannulae in the nucleus accumbens shell, core or in the lateral habenula and a monopolar stimulation electrode in the posterior mesencephalon, a brain site that is sensitive to changes in dopamine transmission. Using curve-shift scaling, we measured the reward- and performance-enhancing effects of intra-accumbens (1-20 μg) and intra-habenular (10-40 μg) infusions of d-amphetamine or vehicle. Within the nucleus accumbens, the use of multiple doses and long test sessions allowed us to observe an interaction between drug effect and infusion site. We show, for the first time, differences in the minimal doses necessary to enhance rewarding effectiveness and operant responding, in the magnitude of these enhancements as well as in their duration. Conversely, regardless of dose, intra-habenular d-amphetamine did not alter rewarding effectiveness or operant rate, highlighting the differential contribution of mesoaccumbens and mesohabenular dopamine pathways to intracranial self-stimulation.", "anno": [[108, 109, true], [266, 267, true], [439, 440, true], [607, 608, true], [873, 874, true], [1057, 1058, true], [1212, 1213, true], [1412, 1413, true], [1659, 1660, true]]}, {"id": 23545109, "text": "A novel method for applying high-throughput docking to challenging metalloenzyme targets is described. The method utilizes information-based virtual transformation of library carboxylates to hydroxamic acids prior to docking, followed by compound acquisition, one-pot (two steps) chemical synthesis and in vitro screening. In two experiments targeting the botulinum neurotoxin serotype A metalloprotease light chain, hit rates of 32% and 18% were observed.", "anno": [[101, 102, true], [321, 322, true], [455, 456, true]]}, {"id": 23276278, "text": "Quantum dots (QDs) allow for manipulation of the position and energy levels of electrons at sub-10 nm length scales through control of material chemistry, size, and shape. It is known from optical studies that the bandgap of semiconductor QDs increases as their size decreases due to the narrowing of the quantum confinement potential. The mechanism of quantum confinement also indicates that the localized properties within individual QDs should depend on their shape in addition to their size, but direct observations of this effect have proven challenging due to the limited spatial resolution of measurement techniques at this scale and the ability to remove contributions from the surroundings. Here we present experimental evidence of spatial variations in the lowest available electron transition energy within a series of single electrically isolated QDs due to a dome-shaped geometry, measured using electron energy-loss spectroscopy in a (scanning) transmission electron microscope [(S)TEM-EELS]. We observe a consistent increase in the energy onset of electronic excitations from the lateral center of the dot toward the edges, which we attribute purely to shape. This trend is in qualitative agreement with a simple quantum simulation of the local density of states in a dome-shaped QD.", "anno": [[170, 171, true], [334, 335, true], [698, 699, true], [1005, 1006, true], [1173, 1174, true], [1297, 1298, true]]}, {"id": 23262161, "text": "Over the past 10years, the number of percutaneous coronary intervention (PCI) procedures performed in the United States has increased by 33%; however, restenosis, which inhibits complete functional recovery of the vessel wall, remains a complication of this procedure. To traverse the complications associated with PCI, the investigation of therapeutic delivery has become an integral topic in modern research. One such therapeutic, a mimic of the proteoglycan decorin, termed DS-SILY, can mask exposed collagen and thereby effectively decrease platelet activation, has recently been developed by our lab. Drawing inspiration from coating technologies developed by the pharmaceutical industry, a fast-dissolving polymer film has been developed to deliver active therapeutic agents from a balloon catheter during PCI. This research investigates the release of DS-SILY from fast-dissolving polymer films composed of poly(vinyl alcohol) (PVA) and poly(ethylene glycol) (PEG). Thin, uniform polymer films were produced via spin coating technique. The dissolution speed of the polymer films was found to be dependent on the concentration of polymer solution, where at least 65% of the films were shown to dissolve into nanometer sized polymer fragments within 2min. DS-SILY, up to 6.26μg/cm(2), was loaded into the films and functional release of the mimic was demonstrated by its successful binding to collagen upon release. Furthermore, DS-SILY released from films resulted in increased platelet inhibition. These results indicate that use of fast-dissolving polymer films allow for the successful release of biomolecules and further investigation of their use for localized drug delivery during PCI procedures is warranted.", "anno": [[267, 268, true], [409, 410, true], [604, 605, true], [815, 816, true], [971, 972, true], [1041, 1042, true], [1259, 1260, true], [1419, 1420, true], [1503, 1504, true], [1720, 1721, true]]}, {"id": 23394555, "text": "Thymidylate kinase (TMPK) is a key enzyme for pyrimidine synthesis that catalyzes the phosphorylation of thymidine 5'-monophosphate (dTMP) in the presence of ATP and Mg(2+) to form thymidine 5'-diphosphate (dTDP), which is then converted to thymidine 5'-triphosphate (dTTP) by nucleoside-diphosphate kinase (NDK). TMPK has an important function in cell proliferation and its enzyme kinetics and related structures have been determined in various organisms. TMPK is well recognized as a potential drug target, with the most notable function being in the activation of anti-HIV nucleoside prodrugs. Recent studies have shown that TMPK is a validated target for antibiotic development against gram-positive bacterium of Staphylococcus aureus. In addition, inhibition of human TMPK increases the potential of anticancer agent doxorubicin toward colon cancer cells regardless of p53 status. Following the rapid expanding knowledge on TMPKs and the rising interests in TMPKs as a drug target, in this review we try to describe current research on TMPKs in various organisms of eukaryotes, prokaryotes and viruses and to provide information for designing new potential inhibitors against TMPKs.", "anno": [[312, 313, true], [455, 456, true], [595, 596, true], [738, 739, true], [884, 885, true], [1186, 1187, true]]}, {"id": 23239458, "text": "Caught in the act: The FRET-Capture approach exploits a bound solvatochromic fluorophore, 4-N,N-dimethylamino-1,8-naphthalimide, as a FRET donor in both inter- and intramolecular energy transfer. A unique feature of this method is the additional level of signal selectivity as the FRET signal is only turned on when the donor is specifically bound to the protein of interest, eliminating high background and false positive signals.", "anno": [[17, 18, true], [194, 195, true], [430, 431, true]]}, {"id": 22722026, "text": "Inhibitory neuron behaviour is of fundamental importance to epileptic pathophysiology. When inhibition is compromised, such as by GABAergic blockade (Curtis et al., 1970; Connors, 1984; Traub and Miles, 1991) or by shifts in GABAergic reversal potential (Huberfeld et al., 2007), epileptiform discharges occur far more readily. Other studies have shown enhanced inhibition in vivo in the surrounding cortical territories associated with both focal pathological and physiological activity (Prince and Wilder, 1967; Dichter and Spencer, 1969a,b; Goldensohn and Salazar, 1986; Traub and Miles, 1991; Liang and Jones, 1997; Liang et al., 1998; Schwartz and Bonhoeffer, 2001). This gave rise to the concept of an \"inhibitory restraint\". This concept can explain the often confusing anatomical reorganizations seen in chronically epileptic brains (Sloviter, 1987; Cossart et al., 2001), indicating which changes might be pro-epileptic, and which oppose the epileptic state. It also may explain key electrophysiological features of epileptic seizures. Here we describe current knowledge about the restraint, gleaned mainly from acute pharmacological experiments in animals, both in vivo and in vitro, and speculate how this may alter our understanding of human seizure activity in clinical practice. This article is part of the Special Issue entitled 'New Targets and Approaches to the Treatment of Epilepsy'.", "anno": [[85, 86, true], [326, 327, true], [670, 671, true], [730, 731, true], [966, 967, true], [1043, 1044, true], [1291, 1292, true], [1401, 1402, true]]}, {"id": 23498899, "text": "OBJECTIVE: To examine the effects of different coffee amounts on blood glucose and insulin concentrations of healthy volunteers, and to assess potential effect modification by sex and body mass index category. MATERIALS/METHODS: Thirty-three volunteers [16♀/17♂, 16 normal-weight and 17 overweight/obese, 27.3±7.2 (19-44) y] took part in this randomized, crossover study. Ιn the morning of each experimental day volunteers received a standardized meal along with 200mL of water or instant coffee containing either 3 or 6mg of caffeine/kg body weight. Blood samples were obtained and analyzed for glucose and insulin concentrations in the fasting state, immediately after meal/drink consumption and at standard time points for the next 3h thereafter. RESULTS: Coffee delayed the rise of insulin in response to the standardized meal and the fall of glucose concentrations from its maximum levels in the entire study sample. Glucose incremental area under the curve (IAUC) was significantly different between interventions (P=.009) with both coffee amounts inducing a greater area compared to water. Secondary, subgroup analysis at the nominal level showed that this might be more evident among females (PIAUC=.05) and overweight/obese participants (PIAUC=.03). Furthermore, coffee, mainly the 6mg dose, could be lowering insulin concentrations the first 30min after its consumption compared to water in men and overweight/obese participants. CONCLUSIONS: Coffee exerts an acute effect on postprandial glucose and insulin concentrations. This effect may be modified by sex and overweight/obese status. Future research is necessary to elucidate underlying mechanisms.", "anno": [[9, 10, true], [208, 209, true], [227, 228, true], [370, 371, true], [549, 550, true], [748, 749, true], [757, 758, true], [920, 921, true], [1095, 1096, true], [1257, 1258, true], [1438, 1439, true], [1451, 1452, true], [1533, 1534, true], [1597, 1598, true], [1662, 1663, true]]}, {"id": 23512787, "text": "Puerarin, an active component of Pueraria montana var. lobata (Willd.) Sanjappa & Pradeep is well-known for its anti-oxidative and neuroprotective activities. Although anti-Parkinson's disease activity of puerarin was reported in both of in vivo and in vitro model, detailed mechanisms are not clarified. In this study, we addressed that puerarin attenuated 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP)-induced behavioral deficits, dopaminergic neuronal degeneration and dopamine depletion. Puerarin administration enhanced glutathione (GSH) activity, glial cell line-derived neurotrophic factor (GDNF) expression and PI3K/Akt pathway activation, which might ameliorate MPTP injection-induced progressive elevation of reactive oxygen species (ROS) formation in mice. In addition to the effect on ROS, puerarin ameliorated MPTP-reduced lysosome-associated membrane protein type 2A (Lamp 2A) expression. Taken together, our data demonstrate that puerarin attenuates MPTP-induced dopaminergic neuronal degeneration via modulating GDNF expression, PI3K/Akt pathway and GSH activation, which subsequently ameliorate MPTP-induced ROS formation and decrease of Lamp 2A expression. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[157, 158, true], [303, 304, true], [496, 497, true], [772, 773, true], [907, 908, true], [1179, 1180, true], [1220, 1221, true]]}, {"id": 23406949, "text": "This study was conducted to compare the effects of oral toxicity induced by fish oil biodiesel and diesel fuel. Diesel and fish oil biodiesel were administered by oral gavage to rats. For this purpose, 35 rats were divided into five groups. Sunflower oil of 250 mg kg(-1) was administered to the rats in the control group by oral gavage. The rats in the D250 and D500 groups were administered by oral gavage 250 mg kg(-1) and 500 mg kg(-1) of diesel fuel dissolved in equal amounts of sunflower oil, respectively. The rats in the F250 and F500 groups were administered by oral gavage 250 mg kg(-1) and 500 mg kg(-1) of fish oil biodiesel dissolved in equal amounts of sunflower oil, respectively. At the end of the study, malondialdehyde (MDA) and reduced glutathione (GSH) levels were measured in the whole blood; catalase (CAT) activity level was measured in erythrocytes; and nitrite (NO(2)) and nitrate (NO(3)) levels were measured in the serum. It was observed that the whole blood MDA levels of the diesel groups were considerably different from those in the control and fish oil biodiesel groups (p < 0.001). GSH levels in the control group were observed to be considerably different from those in all other groups (p < 0.001). Serum NO(3) concentrations in the diesel groups were found to be considerably different from those in the control and biodiesel groups. Serum NO(2) concentrations in one of the diesel groups were significantly different from those in the control and biodiesel groups (p < 0.01 and p < 0.05, respectively). The CAT activity of the control group was observed to be different from that in the other groups. According to these results, both fish oil biodiesel and diesel fuel are thought to cause lipid peroxidation. It was observed that fish oil biodiesel does not induce as much oxidative damage as does the diesel fuel. It is suggested that fish oil biodiesel should be preferred as an alternative to the diesel.", "anno": [[110, 111, true], [182, 183, true], [239, 240, true], [336, 337, true], [512, 513, true], [695, 696, true], [948, 949, true], [1114, 1115, true], [1233, 1234, true], [1369, 1370, true], [1539, 1540, true], [1637, 1638, true], [1746, 1747, true], [1852, 1853, true], [1945, 1946, true]]}, {"id": 23578614, "text": "For the first time, alginate polymer has been applied to prevent dyes from leaching out of colorimetric oxygen indicator films, which enable people to notice the presence of oxygen in the package in an economic and simple manner. The dye-based oxygen indicator film suffers from dye leaching upon contact with water. In this work, UV-activated visual oxygen indicator films were fabricated using thionine, glycerol, P25 TiO2, and zein as a redox dye, a sacrificial electron donor, UV-absorbing semiconducting photocatalyst, and an encapsulation polymer, respectively. When this zein-coated film was immersed in water for 24h, the dye leakage was as high as 80.80±0.45%. However, introduction of alginate (1.25%) as the coating polymer considerably diminished the dye leaching to only 5.80±0.06%. This is because the ion-binding ability of alginate could prevent the cation dye from leaching into water. This novel water-resistant UV-activated oxygen indicator was also successfully photo-bleached and regained colour fast in the presence of oxygen.", "anno": [[228, 229, true], [315, 316, true], [566, 567, true], [668, 669, true], [794, 795, true], [901, 902, true], [1047, 1048, true]]}, {"id": 23570997, "text": "Pyranocycloartobiloxanthone A (PA), a xanthone derived from the Artocarpus obtusus Jarret, belongs to the Moraceae family which is native to the tropical forest of Malaysia. In this study, the efficacy of PA as a gastroprotective compound was examined against ethanol-induced ulcer model in rats. The rats were pretreated with PA and subsequently exposed to acute gastric lesions induced by absolute ethanol. The ulcer index, gastric juice acidity, mucus content, histological analysis, glutathione (GSH) levels, malondialdehyde level (MDA), nitric oxide (NO) and non-protein sulfhydryl group (NP-SH) contents were evaluated in vivo. The activities of PA as anti-Helicobacter pylori, cyclooxygenase-2 (COX-2) inhibitor and free radical scavenger were also investigated in vitro. The results showed that the oral administration of PA protects gastric mucosa from ethanol-induced gastric lesions. PA pretreatment significantly (p<0.05) restored the depleted GSH, NP-SH and NO levels in the gastric homogenate. Moreover, PA significantly (p<0.05) reduced the elevated MDA level due to ethanol administration. The gastroprotective effect of PA was associated with an over expression of HSP70 and suppression of Bax proteins in the ulcerated tissue. In addition, PA exhibited a potent FRAP value and significant COX-2 inhibition. It also showed a significant minimum inhibitory concentration (MIC) against H. pylori bacterium. The efficacy of PA was accomplished safely without the presence of any toxicological parameters. The results of the present study indicate that the gastroprotective effect of PA might contribute to the antioxidant and anti-inflammatory properties as well as the anti-apoptotic mechanism and antibacterial action against Helicobacter pylori.", "anno": [[172, 173, true], [295, 296, true], [407, 408, true], [632, 633, true], [777, 778, true], [893, 894, true], [1006, 1007, true], [1104, 1105, true], [1243, 1244, true], [1323, 1324, true], [1420, 1421, true], [1517, 1518, true], [1761, 1762, true]]}, {"id": 22999711, "text": "Cardiovascular diseases remain the dominant cause of death worldwide. In the last decades, the remarkable advances in human genetic and genomic research, plus the now common use of genome-wide association studies, have led to the identification of numerous genetic variants associated with specific cardiovascular traits and diseases. Although the clinical applications are limited because the genetic risk of common cardiovascular disease is still unexplained, and the mechanisms of action of the genetic factor(s) are not known, these research advances have, in turn, widely opened the concept of personalized medicine. In this paper, the status and prospects of personalized medicine for cardiovascular disease will be presented. This will be followed by a discussion of issues regarding the implementation of personalized medicine.", "anno": [[68, 69, true], [333, 334, true], [620, 621, true], [731, 732, true], [834, 835, true]]}, {"id": 23470692, "text": "This trial was conducted to investigate the effect of chest physiotherapy in different positions on the heart and the respiratory system after coronary artery bypass surgery. Patients are divided into two groups of 30 patients each in the study. To the patients in the first group (30 patients), percussion-vibration was performed in the 45° supine position, while slightly laterally lying and endotracheal aspiration was performed in the supine position. To the patients in the second group (30 patients), percussion-vibration was performed in the 0° supine position, while slightly laterally lying and endotracheal aspiration was performed in the supine position. The procedures are repeated two times for all patients and their means were taken. The pre- and postapplication values of patients were measured from central venous and arterial catheters and the values of patient monitors were recorded. Comparison of the two groups in terms of respiratory values did not reveal a significant difference, but chest physiotherapy with the head of the bed at 0° was determined to improve cardiac functions. Evaluation of the groups in terms of pre- and postphysiotherapy applications showed a significant increase in mixed venous oxygen saturation in both groups. Chest physiotherapy with the head of the bed elevated to 45° may be recommended in patients who carry a risk of pulmonary complications and who are candidates for chest physiotherapy at an early stage.", "anno": [[173, 174, true], [244, 245, true], [454, 455, true], [664, 665, true], [747, 748, true], [902, 903, true], [1103, 1104, true], [1260, 1261, true], [1462, 1463, true]]}, {"id": 22854821, "text": "Probe-type ultrasonication has been employed for surfactant-aided solubilization, or individualization, of single-walled carbon nanotubes (SWNTs). The resulting solution can be used not only for spectroscopic analyses such as absorption, photoluminescence, and circular dichroism, but also for separation by density gradient ultracentrifugation, dielectrophoresis, chromatography, and polymer wrapping. In spite of its importance, the sonochemical processing of SWNTs has not been considered seriously. Herein, we report on a more efficient cooling cell for probe-type ultrasonication. As compared with a conventional cylindrical cell, the concentration of the SWNTs solubilized in water was found to be almost double in a rosette cooling cell after ultracentrifugation. The efficiency of a rosette cell can be attributed to the higher efficiency in circulation and cooling of the SWNT dispersion as well as enhancement of the cavitation process.", "anno": [[145, 146, true], [401, 402, true], [501, 502, true], [584, 585, true], [769, 770, true], [945, 946, true]]}, {"id": 23417974, "text": "Recent advances in molecular organic photovoltaics (OPVs) have shown 10% power conversion efficiency (PCE) for single-junction cells, which put them in direct competition with PVs based on amorphous silicon. Incorporation of plasmonic nanostructures for light trapping in these thin-film devices offers an attractive solution to realize higher-efficiency OPVs with PCE≫10%. This article reviews recent progress on plasmonic-enhanced OPV devices using metallic nanoparticles, and one-dimensional (1D) and two-dimensional (2D) patterned periodic nanostructures. We discuss the benefits of using various plasmonic nanostructures for broad-band, polarization-insensitive and angle-independent absorption enhancement, and their integration with one or two electrode(s) of an OPV device.", "anno": [[206, 207, true], [372, 373, true], [558, 559, true], [780, 781, true]]}, {"id": 23069372, "text": "Cherubism is a rare and disfiguring genetic disorder with excessive bone resorption and multilocular lesions in the mandible and/or maxilla. The disease-causing gain-of-function mutations in the SH3-binding protein 2 (SH3BP2) gene result in increased myeloid cell responses to macrophage colony stimulating factor and RANK ligand, formation of hyperactive osteoclasts (giant cells), and hyper-reactive macrophages that produce excessive amounts of the inflammatory cytokine tumor necrosis factor α (TNF-α). Recent findings in the cherubism mouse model suggest that TNF-α plays a major role in disease pathogenesis and that removal of TNF-α prevents development of the bone phenotype. We treated two children with cherubism with the TNF-α antagonist adalimumab for approximately 2.5 years and collected extensive clinical, radiological and histological follow-up data during the treatment. Histologically the treatment resulted in a significant reduction in the number of multinucleated giant cells and TNF-α staining positivity in both patients. As evaluated by computed tomography and magnetic resonance imaging, the lesions in Patient 1 showed either moderate enlargement (mandibular symphysis) or remained stable (mandibular rami and body, the maxilla). In Patient 2, the lesions in mandibular symphysis showed enlargement during the first 8 months of treatment, and thereafter the lesions remained unchanged. Bone formation and resorption markers remained unaffected. The treatment was well tolerated. Based on our findings, TNF-α antagonist may decrease the formation of pathogenic giant cells, but does not result in lesion regression or prevent lesion expansion in active cherubism. TNF-α modulator treatment thus does not appear to provide sufficient amelioration for patients suffering from cherubism.", "anno": [[139, 140, true], [505, 506, true], [682, 683, true], [887, 888, true], [1044, 1045, true], [1255, 1256, true], [1411, 1412, true], [1470, 1471, true], [1504, 1505, true], [1688, 1689, true], [1809, 1810, true]]}, {"id": 23393213, "text": "OBJECTIVE To investigate the relationship between different degrees of subclinical myocardial necrosis, glycemic control, and long-term adverse clinical outcomes within a stable patient population with diabetes mellitus. RESEARCH DESIGN AND METHODS We examined 1,275 stable patients with diabetes mellitus undergoing elective diagnostic coronary angiography with cardiac troponin I (cTnI) levels below the diagnostic cut-off for defining myocardial infarction (MI) (<0.03 ng/mL). The relationship of subclinical myocardial necrosis (cTnI 0.009-0.029 ng/mL) with incident major adverse cardiovascular events (MACE; defined as any death, MI, or stroke) over 3 years of follow-up was examined. RESULTS Subclinical myocardial necrosis was observed in 22% of patients. A strong association was observed between the magnitude of subclinical myocardial necrosis and risk of 3-year incident MACE (hazard ratio, 1.98; 95% confidence interval, 1.48-2.65; P < 0.001) and remained statistically significant even after adjustment for traditional risk factors, high-sensitivity C-reactive protein, and creatinine clearance. Only a weak correlation was observed between the presence of subclinical myocardial necrosis and either glycemic control (r = 0.06; P = 0.044 for hemoglobin A1c versus cTnI) or insulin resistance (r = 0.04; P = 0.094 for glucose-to-insulin ratio versus cTnI). CONCLUSIONS The presence of detectable subclinical myocardial necrosis in stable patients with diabetes mellitus is associated with heightened long-term risk for MACE, independent of traditional risk factors and glycemic control.", "anno": [[8, 9, true], [219, 220, true], [247, 248, true], [478, 479, true], [689, 690, true], [697, 698, true], [762, 763, true], [1108, 1109, true], [1368, 1369, true], [1380, 1381, true], [1598, 1599, true]]}, {"id": 23566060, "text": "Abstract Enterolactone and enterodiol, mammalian lignans derived from dietary sources such as flaxseed, sesame seeds, kale, broccoli, and apricots, may impede tumor proliferation by inhibiting activation of nuclear factor kappa B (NFκB) and vascular endothelial growth factor (VEGF). We examined the associations between urinary enterolactone and enterodiol with prostatic tumor expression of NFκB, VEGF, and Ki67 among 147 patients with prostate cancer who participated in a presurgical trial of flaxseed supplementation (30 g/day) for ∼30 days. Urinary enterolignans and tissue biomarkers were determined by high-performance liquid chromatography and immunohistochemistry, respectively. After supplementation, we observed significant correlations between intakes of plant lignan and urinary concentrations of total enterolignans (ρ=0.677, P<.0001), enterolactone (ρ=0.676, P<.0001), and enterodiol (ρ=0.628, P<.0001). Importantly, we observed that total urinary enterolignans and enterolactone were significantly and inversely correlated with Ki67 in the tumor tissue (ρ=-0.217, P=.011, and ρ=-0.230, P=.007, respectively), and a near-significant inverse association was observed for enterodiol (ρ=-0.159, P=.064). An inverse association was observed between enterolactone and VEGF (ρ=-0.143, P=.141), although this did not reach statistical significance. We did not observe an association between enterolignans and NFκB. In conclusion, flaxseed-derived enterolignans may hinder cancer cell proliferation via VEGF-associated pathways.", "anno": [[7, 8, true], [282, 283, true], [545, 546, true], [687, 688, true], [918, 919, true], [1215, 1216, true], [1356, 1357, true], [1422, 1423, true], [1535, 1536, true]]}, {"id": 23218718, "text": "A series of novel monocarbonyl analogues of curcumin have been designed, synthesized and tested for their activity against Molt4, HeLa, PC3, DU145 and KB cancer cell lines. Six of the analogues showed potent cytotoxicity towards these cell lines with IC(50) values below 1 μM, which is better than doxorubicin, a US FDA approved drug. Several analogues were also found to be active against both CQ-resistant (W2 clone) and CQ-sensitive (D6) strains of Plasmodium falciparum in an in-vitro antimalarial screening. This level of activity warrants further investigation of the compounds for development as anticancer and antimalarial agents.", "anno": [[171, 172, true], [333, 334, true], [511, 512, true], [637, 638, true]]}, {"id": 23271001, "text": "The administration of curcumin before and throughout the study attenuates oxidant stress and glomerular hemodynamic alterations induced by 5/6 nephrectomy (5/6NX). The purpose of this work was to study if curcumin is able to reverse established glomerular hemodynamic alterations (e.g. hyperfiltration and glomerular hypertension) and oxidant stress in rats with 5/6NX. Curcumin (120 mg/kg) was given to rats with established renal injury (30 days after surgery) and continued for 30 days (days 31-60 of the study). All rats were studied on day 60 after surgery. Curcumin was able (a) to reverse 5/6NX-induced glomerular hypertension and hyperfiltration, (b) to induce cell proliferation and nuclear translocation of Nrf2 and (c) to reverse 5/6NX-induced oxidant stress and decrease in antioxidant enzymes. These beneficial effects of curcumin were associated with the ability of this antioxidant to reverse renal structural alterations, proteinuria, hypertension, interstitial fibrosis, fibrotic glomeruli, tubular atrophy and mesangial expansion. It has been shown for the first time that curcumin is able to reverse established oxidants stress glomerular hypertension and hyperfiltration in rats with 5/6NX. These novel findings may play a key role in the attenuation of proteinuria and progression of renal damage in rats with 5/6NX. These data suggest that curcumin may be useful to reverse established hemodynamic alterations and renal injury in patients with chronic renal failure.", "anno": [[162, 163, true], [368, 369, true], [514, 515, true], [561, 562, true], [805, 806, true], [1047, 1048, true], [1209, 1210, true], [1336, 1337, true], [1487, 1488, true]]}, {"id": 22850767, "text": "Chemical ingenuity will play a significant role in solving the greatest challenge currently facing society: providing clean and carbon neutral energy for all of humanity. Molecular artificial photosynthesis is an emerging technology based on principles learned from Nature where individual components perform the essential light-harvesting, charge-separation, and water splitting functions to store solar energy in the form of chemical bonds. This tutorial review focuses specifically on the application of metallosupramolecular self-assembly strategies to interface solar fuel catalysts with photosensitizers and construct light-harvesting antennae capable of achieving panchromatic absorption and directional energy concentration.", "anno": [[169, 170, true], [441, 442, true], [731, 732, true]]}, {"id": 23194408, "text": "Meal feeding is a critical issue in the over-consumption of calories leading to human obesity. To investigate the mechanisms involved in the regulation of meal feeding in rodents, we studied a scheduled feeding regime that induces substantial food intake over short periods of time. Male Sprague-Dawley rats and C57BL6 mice were fed one of four palatable diets [45% fat pellet, 60% fat pellet or standard pellet supplemented with Ensure (EN; Abbott Laboratories, Maidenhead, UK) or 12.5% sucrose (SUC)] either ad lib. or with daily 2-h scheduled access and standard pellet available for 22 h. Energy balance gene expression in the hypothalamic arcuate nucleus (ARC) and nucleus accumbens (NAcc) reward gene expression were assessed by in situ hybridisation. Rats fed ad lib. on 45% or 60% fat diet were heavier and fatter than controls, and had reduced neuropeptide Y (NPY) gene expression in the ARC. Mice fed ad lib. on any of the palatable diets were heavier, fatter and had higher blood leptin than controls, and had reduced NPY and increased cocaine- and-amphetamine-regulated transcript mRNA in the ARC. Schedule-fed rats and mice quickly adapted their feeding behaviour to 2-h access on palatable food. Three schedule-fed groups binged: the percentage of daily calories consumed in 2 h on 45% fat diet, 60% fat diet or EN, respectively, was 55%, 63% and 49% in rats, and 86%, 86% and 45% in mice. However, changed feeding behaviour was not reflected in an induction of orexigenic neuropeptide or suppression of anorexigenic neuropeptide gene expression in the ARC, in the 2-h period prior to scheduled feeding. The mechanisms underlying large meal/binge-type eating may be regulated by nonhomeostatic processes involving other genes in the hypothalamus or other brain areas. However, assessment of opioid and dopamine receptor gene expression in the NAcc did not reveal evidence of the involvement of these genes in driving large meals, at least at the investigated time point.", "anno": [[93, 94, true], [281, 282, true], [591, 592, true], [756, 757, true], [900, 901, true], [1108, 1109, true], [1208, 1209, true], [1402, 1403, true], [1616, 1617, true], [1780, 1781, true], [1983, 1984, true]]}, {"id": 23583436, "text": "Two new sesqui-neolignans with novel conjugation way, simonol A (1), featuring a unique motif of a 5,5-dihydro-pyran with a hemiketal carbon, while simonol B (2) possessing two dihydronfuran rings in the same direction, were isolated from the ethanol extract of the fruits of Illicium simonii. Their structures were elucidated by spectroscopic methods including 1D and 2D NMR, HRESIMS, and calculation of electronic circular dichroism (ECD) using density functional theory (DFT). The two isolates were evaluated for their inhibitory activities against the growth of four lines of human cancer cells (NCI-H460, SMMC-7721, MCF-7, BGC-823): 1 showed strong activities comparable to 5-Fluorouracil, and 2 to a less content. In addition, plausible biosynthetic routes for the two compounds were also proposed.", "anno": [[292, 293, true], [478, 479, true], [718, 719, true], [803, 804, true]]}, {"id": 23483707, "text": "A lasing peak shift of more than 100 nm is realized due to the large shift of a photonic bandgap of a liquid-crystalline blue phase.", "anno": [[131, 132, true]]}, {"id": 23494861, "text": "Biofilm growth and its persistence within wounds have recently been suggested as contributing factors to impaired healing. The goal of this study was to investigate the anti-biofilm effects of several honey samples of different botanical origin, including manuka honey against Proteus mirabilis and Enterobacter cloacae wound isolates. Quantification of biofilm formation was carried out using a microtiter plate assay. All honeys at a sub-inhibitory concentration of 10% (w/v) significantly reduced the biofilm development of both isolates. Similarly, at a concentration of 50% (w/v), each of the honeys caused significant partial detachment of Pr. mirabilis biofilm after 24 h. On the other hand, no honey was able to significantly detach Ent. cloacae biofilm. In addition, treatment of Ent. cloacae and Pr. mirabilis biofilms with all honeys resulted in a significant decrease in colony-forming units per well values in a range of 0.35-1.16 and 1.2-7.5 log units, respectively. Of the tested honeys, manuka honey possessed the most potent anti-biofilm properties. Furthermore, methylglyoxal, an antibacterial compound of manuka honey, was shown to be responsible for killing biofilm-embedded wound bacteria. These findings suggest that manuka honey could be used as a potential therapy for the treatment of wounds containing Pr. mirabilis or Ent. cloacae. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[121, 122, true], [334, 335, true], [418, 419, true], [540, 541, true], [678, 679, true], [761, 762, true], [979, 980, true], [1065, 1066, true], [1209, 1210, true], [1357, 1358, true], [1398, 1399, true]]}, {"id": 23499718, "text": "The efficacy of protein-based therapeutics with indications in the treatment of lymphatic diseases is expected to be improved by enhancing lymphatic disposition. This study was therefore aimed at examining whether PEGylation can usefully be applied to improve the lymphatic uptake of interferon α2 and whether this ultimately translates into improved therapeutic efficacy against lymph-resident cancer. The lymphatic pharmacokinetics of interferon α2b (IFN, 19kDa) and PEGylated interferon α2b (IFN-PEG12, 31kDa) or α2a (IFN-PEG40, 60kDa) was examined in thoracic lymph duct cannulated rats. IFN was poorly absorbed from the SC injection site (Fabs 36%) and showed little uptake into lymph after SC or IV administration (≤1%). In contrast, IFN-PEG12 was efficiently absorbed from the SC injection site (Fabs 82%) and approximately 20% and 8% of the injected dose was recovered in thoracic lymph over 30h after SC or IV administration respectively. IFN-PEG40, however, was incompletely absorbed from the SC injection site (Fabs 23%) and showed similar lymphatic access after SC administration to IFN-PEG12 (21%). The recovery of IFN-PEG40 in thoracic lymph after IV administration, however, was significantly greater (29%) when compared to IV IFN-PEG12. The anti-tumour efficacy of interferon against axillary metastases of a highly lymph-metastatic variant of human breast MDA-MB-231 carcinoma was significantly increased by SC administration of lymph-targeted IFN-PEG12 when compared to the administration of IFN on the ipsilateral side to the axillary metastasis. Optimal PEGylation may therefore represent a viable approach to improving the lymphatic disposition and efficacy of therapeutic proteins against lymphatic diseases.", "anno": [[160, 161, true], [401, 402, true], [590, 591, true], [725, 726, true], [946, 947, true], [1110, 1111, true], [1251, 1252, true], [1564, 1565, true], [1729, 1730, true]]}, {"id": 23411231, "text": "A modified QuEChERS method for simultaneous determination of 124 pesticide residues in rice was established and validated. The rice samples were initially extracted with acetonitrile (MeCN), and the targeted pesticides were purified following the dispersive solid phase extraction (d-SPE) cleanup method and detected by gas chromatography-tandem mass spectrometry (GC-MS/MS). The efficiency of citrate-buffered and unbuffered method in liquid extraction procedure was compared; the amount of primary secondary amine (PSA) was optimised. In the method validation, correlation coefficients (r(2)) were higher than 0.990 with the linear ranging from 10 to 200 μg kg(-1). At the fortification levels of 20-200 μg kg(-1), average recoveries ranged from 70% to 122.7% with the RSD <20%.", "anno": [[121, 122, true], [374, 375, true], [535, 536, true], [666, 667, true], [779, 780, true]]}, {"id": 23454207, "text": "Continuous dopaminergic stimulation (CDS) has been an important strategy of drug development for the treatment of Parkinson's disease (PD). Rotigotine is a non-ergoline D3/D2/D1 dopamine agonist for treating PD. As a new treatment option for CDS, rotigotine-loaded microspheres (RoMS), a long-acting sustained-release microspheres for injection with poly(lactide-co-glycolide) as drug carrier, are now being evaluated in clinical trial. In this study, subchronic toxicity of RoMS in SD rats has been characterized via intramuscular administration with RoMS (0-240mg/kg/week) on a consecutive weekly dosing schedule for 3months followed by 1-month recovery period. The No Observed Adverse Effect Level (NOAEL) was 45mg/kg/week. One male at 240mg/kg died from an extensive pulmonary embolism. The major toxicological effects were associated with the dopamine agonist-related pharmacodynamic properties of rotigotine (e.g. hyperactivity and stereotype, enlarged ovary, sporadic gastric mucous membrane lesions, decreased body weight, food consumption and prolactin, and increased mononuclear cell, neutrophil granulocyte, aspartate aminotransferase and alanine aminotransferase) and foreign body removal reaction induced by poly(lactide-co-glycolide) and carboxymethycellulose sodium. At the end of recovery period, all findings had recovered to a normal level or to a certain degree except foreign body reaction at injection sites. RoMS has exhibited high safety on SD rats.", "anno": [[138, 139, true], [210, 211, true], [435, 436, true], [662, 663, true], [725, 726, true], [789, 790, true], [1280, 1281, true], [1428, 1429, true], [1471, 1472, true]]}, {"id": 23537702, "text": "Regulatory T cells (Treg), which play a pivotal role in maintaining immune homeostasis by suppressing the proliferation of effector T cells, have great therapeutic potential for autoimmune diseases and transplantation. However, progress on their clinical application has been hampered by the lack of high throughput screening (HTS) strategies for the systematic and rapid evaluation of existing drugs and the identification of novel drug candidates. In this report, we present an innovative in vitro HTS assay using CD4(+) T cells from Foxp3-GFP transgenic mice that specifically express the GFP signal in Foxp3(+) Treg cells detectable by FACS analysis in a high throughput manner. Systematic evaluation of 640 FDA-approved drugs revealed that 70 drugs increased the number of Treg cells with suppression function only in the presence of TGFβ, 75 drugs increased Treg numbers even in the absence of TGFβ, and 32 drugs increased Treg numbers synergistically with TGFβ. The identified Treg-promoting drugs include those previously known to induce Treg (rapamycin and retinoic acid), statins, glucocorticoids and drugs in many other categories. Furthermore, Treg cells cultured with the identified drugs possess surface and intracellular markers characteristic of natural Treg cells and possess suppressive function. These results suggest that this Treg HTS assay can be used to screen compound libraries to identify novel chemical entities for Treg-based immune therapies.", "anno": [[217, 218, true], [448, 449, true], [681, 682, true], [967, 968, true], [1141, 1142, true], [1313, 1314, true], [1470, 1471, true]]}, {"id": 23297842, "text": "Crystalline α-glucose is known to amorphize upon milling at -15 °C while it remains structurally invariant upon milling at room temperature. We have taken advantage of this behavior to compare the microstructural evolutions of the material in both conditions in order to identify the essential microstructural features which drive the amorphization process upon milling. The investigations have been performed by differential scanning calorimetry and by powder X-ray diffraction. The results indicate that two different amorphization mechanisms occur upon milling: an amorphization at the surface of crystallites due to the mechanical shocks and a spontaneous amorphization of the crystallites as they reach a critical size, which is close to 200 Å in the particular case of α-glucose.", "anno": [[139, 140, true], [369, 370, true], [478, 479, true], [784, 785, true]]}, {"id": 23409864, "text": "The patent application WO2012082947 claims novel compounds as agonists of a plasma membrane-bound bile acid receptor TGR5. By activating TGR5, the agonists improve glycemic control and enhance energy expenditure. The basic generic claim of the patent covers pyrazole derivatives, different permutations on the core pyrazole ring are covered in the subsidiary claims. The claimed compounds are human TGR5 agonists having potency in the nM range.", "anno": [[121, 122, true], [211, 212, true], [365, 366, true], [443, 444, true]]}, {"id": 22352409, "text": "In this article, a novel and efficient analysis method is described to simultaneously and quantitatively determine glucoraphanin and its major degradation product sulforaphane by reversed-phase high-performance liquid chromatography (HPLC) coupled with an evaporative light-scattering detector (ELSD). This method was validated according to the regulatory guidelines with respect to precision, accuracy and linearity. The HPLC-ELSD method was successfully used to assess the contents of glucoraphanin and sulforaphane in varieties of Brassica oleracea seeds. The developed analytical method not only avoids the underestimation of total glucoraphanin content, but also provides a reduction in analysis time and good efficiency and sensitivity compared to with conventional HPLC methods.", "anno": [[300, 301, true], [416, 417, true], [557, 558, true], [784, 785, true]]}, {"id": 23303575, "text": "Halogen bonding is a noncovalent interaction that is receiving rapidly increasing attention because of its significance in biological systems and its importance in the design of new materials in a variety of areas, for example, electronics, nonlinear optical activity, and pharmaceuticals. The interactions can be understood in terms of electrostatics/polarization and dispersion; they involve a region of positive electrostatic potential on a covalently bonded halogen and a negative site, such as the lone pair of a Lewis base. The positive potential, labeled a σ hole, is on the extension of the covalent bond to the halogen, which accounts for the characteristic near-linearity of halogen bonding. In many instances, the lateral sides of the halogen have negative electrostatic potentials, allowing it to also interact favorably with positive sites. In this discussion, after looking at some of the experimental observations of halogen bonding, we address the origins of σ holes, the factors that govern the magnitudes of their electrostatic potentials, and the properties of the resulting complexes with negative sites. The relationship of halogen and hydrogen bonding is examined. We also point out that σ-hole interactions are not limited to halogens, but can also involve covalently bonded atoms of Groups IV-VI. Examples of applications in biological/medicinal chemistry and in crystal engineering are mentioned, taking note that halogen bonding can be \"tuned\" to fit various requirements, that is, strength of interaction, steric factors, and so forth.", "anno": [[288, 289, true], [528, 529, true], [700, 701, true], [852, 853, true], [1123, 1124, true], [1185, 1186, true], [1319, 1320, true], [1561, 1562, true]]}, {"id": 23206276, "text": "Noble metallic nanostructures exhibit a phenomenon known as surface-enhanced Raman scattering (SERS) in which the Raman scattering cross sections are dramatically enhanced for the molecules adsorbed thereon. Due to their wide accessible potential range in aqueous solutions and the high biocompatibility, Au supports are preferred for spectro-electrochemical investigations. However, the optical range in SERS spectroscopy is restricted to excitation lines above 600 nm, which is shorter than the Ag supports. In addition, these SERS-activity materials are not easy to separate and reused. Herein, the present article reports the novel multifunctional Fe(3)O(4)@Ag/SiO(2)/Au core-shell microspheres that display long-range plasmon transfer of Ag to Au leading to enhanced Raman scattering. The well-designed microspheres have high magnetization and uniform sphere size. As a result, Fe(3)O(4)@Ag/SiO(2)/Au microspheres have the best enhancement effect in the Raman active research by using Rhodamine-b (RdB) as a probe molecule. The enhancement factor is estimated to be 2.2 × 10(4) for RdB from the long-range plasmon transfer of Ag to Au, corresponding to an attenuation of the enhancement by a factor of only 0.672 × 10(4) compared to RdB adsorbed directly on the Fe(3)O(4)@Ag microspheres. RdB can be detected down to 10(-9) M even without the resonance SERS effect. The unique nanostructure makes the microspheres novel stable and a high-enhancement effect for Raman detection.", "anno": [[206, 207, true], [373, 374, true], [508, 509, true], [588, 589, true], [788, 789, true], [868, 869, true], [1027, 1028, true], [1292, 1293, true], [1369, 1370, true], [1481, 1482, true]]}, {"id": 23265476, "text": "More than 3.2 million litres of vinegar is consumed every day in China. There are many types of vinegar in China. How to control the quality of vinegar is problem. Near infrared spectroscopy (NIR) transmission technique was applied to achieve this purpose. Ninety-five vinegar samples from 14 origins covering 11 provinces in China were collected. They were classified into mature vinegar, aromatic vinegar, rice vinegar, fruit vinegar, and white vinegar. Fruit vinegar and white vinegar were separated from the other traditional categories in the two-dimension principal component space of NIR after principle component analysis (PCA). Least-squares support vector machine (LS-SVM) as the pattern recognition was firstly applied to identify mature vinegar, aromatic vinegar, rice vinegar in this study. The top two principal components (PCs) were extracted as the input of LS-SVM classifiers by principal component analysis (PCA). The best experimental results were obtained using the radial basis function (RBF) LS-SVM classifier with σ=0.8. The accuracies of identification were more than 85% for three traditional vinegar categories. Compared with the back propagation artificial neural network (BP-ANN) approach, LS-SVM algorithm showed its excellent generalisation for identification results. As total acid content (TAC) is highly connecting with the quality of vinegar, NIR was used to prediction the TAC of samples. LS-SVM was applied to building the TAC prediction model based on spectral transmission rate. Compared with partial least-square (PLS) model, LS-SVM model gave better precision and accuracy in predicting TAC. The determination coefficient for prediction (R(p)) of the LS-SVM model was 0.919 and root mean square error for prediction (RMSEP) was 0.3226. This work demonstrated that near infrared spectroscopy technique coupled with LS-SVM could be used as a quality control method for vinegar.", "anno": [[70, 71, true], [112, 113, true], [162, 163, true], [255, 256, true], [346, 347, true], [454, 455, true], [635, 636, true], [802, 803, true], [930, 931, true], [1042, 1043, true], [1136, 1137, true], [1297, 1298, true], [1422, 1423, true], [1515, 1516, true], [1630, 1631, true], [1774, 1775, true], [1914, 1915, true]]}, {"id": 23122166, "text": "Natural herbal medications may be one answer to the worldwide epidemic of obesity. This study examines the effects of Cassia seed ethanol extract (CSEE) upon lipid accumulation in white adipose tissue (WAT). CSEE exhibited a significant concentration-dependent decrease in the intracellular accumulation of trigycerides in 3T3-L1 adipocytes. After being fed a high-fat diet (HFD) for 2 weeks, rats were fed CSEE (100, 200 or 300 mg/kg) once daily for 8 weeks. CSEE caused dose-related reductions in body weight gain (as well as plasma lipid levels and epididymal WAT sizes in HFD-fed rats). CSEE enhanced the phosphorylation of AMP-activated protein kinase (AMPK) and its primary downstream targeting enzyme, acetyl-CoA carboxylase, up-regulated gene expression of carnitine palmitoyl transferase 1, and down-regulated sterol regulatory element-binding protein 1 and fatty acid synthase protein levels in epididymal WAT of HFD-fed rats. CSEE could attenuate lipid accumulation in WAT via AMPK signaling pathway activation.", "anno": [[81, 82, true], [206, 207, true], [340, 341, true], [458, 459, true], [589, 590, true], [935, 936, true], [1021, 1022, true]]}, {"id": 23174031, "text": "Polycystic ovary syndrome (PCOS) is a common and complex female endocrinopathy that is associated with multiple vascular risk factors. Our objective was to investigate the relationship between carotid intima-media thickness (CIMT) and endogenous androgens in young Taiwanese-Chinese women with PCOS. We measured CIMT with B-mode ultrasound in 42 young PCOS patients and 43 controls. Atherosclerosis-associated profiles and endocrinological parameters were also measured. The results showed that although Taiwanese-Chinese PCOS patients tend to possess more risk factors for atherosclerosis than controls, there was no evidence to support that they have a greater CIMT at this age. Furthermore, androstenedione appears to be inversely associated with CIMT.", "anno": [[133, 134, true], [298, 299, true], [381, 382, true], [469, 470, true], [679, 680, true], [754, 755, true]]}, {"id": 23589408, "text": "This study was conducted to evaluate the efficacy of citrus fruit oil (CFO; 2.5 g kg(-)(1)) on the clinicopathological changes in broilers fed with diets containing 1 ppm of aflatoxin (AF). A total of 160 Ross 308 broiler chicks of 1-day-old were procured from a commercial hatchery, divided randomly on 7th day of age into four groups with two replicates of 20 birds each and fed with basal diet (group A), basal diet + CFO (group B), basal diet + AF (group C) and CFO + basal diet + AF (group D). The gross and histopathological changes in the liver, kidney, spleen, thymus and bursa of Fabricius were investigated and relative organ weights were calculated. Slight to moderate hydropic degeneration, fatty change with the formation of cyst in some cases, periportal necrosis, infiltration of heterophils and mononuclear cells and bile duct hyperplasia were observed in chicks fed with 1 ppm AF-containing diet. The addition of CFO to AF-containing diet moderately decreased the magnitude and severity of lesions (hydropic degeneration and bile duct hyperplasia) in the liver. The supplementation of CFO to the basal diet did not produce any adverse effects in birds.", "anno": [[188, 189, true], [497, 498, true], [659, 660, true], [912, 913, true], [1077, 1078, true], [1168, 1169, true]]}, {"id": 23514442, "text": "γ-Coniceine, coniine, and N-methylconiine are toxic alkaloids present in poison hemlock (Conium maculatum). We previously reported the comparison of the relative potencies of (+)- and (-)-coniine enantiomers. In this study, we synthesized γ-coniceine and the enantiomers of N-methylconiine and determined the biological activity of γ-coniceine and each of the N-methylconiine enantiomers in vitro and in vivo. The relative potencies of these piperidine alkaloids on cells expressing human fetal muscle-type nicotinic acetylcholine receptors had the rank order of γ-coniceine > (-)-N-methylconiine > (±)-N-methylconiine > (+)-N-methylconiine. The relative lethalities of γ-coniceine and (-)-, (±)-, and (+)-N-methylconiine in vivo using a mouse bioassay were 4.4, 16.1, 17.8, and 19.2 mg/kg, respectively. The results from this study suggest γ-coniceine is a more potent agonist than the enantiomers of N-methylconiine and that there is a stereoselective difference in the in vitro potencies of the enantiomers of N-methylconiine that correlates with the relative toxicities of the enantiomers in vivo.", "anno": [[106, 107, true], [207, 208, true], [408, 409, true], [640, 641, true], [803, 804, true], [1100, 1101, true]]}, {"id": 23432090, "text": "Manganese-peroxos are proposed as key intermediates in a number of important biochemical and synthetic transformations. Our understanding of the structural, spectroscopic, and reactivity properties of these metastable species is limited, however, and correlations between these properties have yet to be established experimentally. Herein we report the crystallographic structures of a series of structurally related metastable Mn(III)-OOR compounds, and examine their spectroscopic and reactivity properties. The four reported Mn(III)-OOR compounds extend the number of known end-on Mn(III)-(η(1)-peroxos) to six. The ligand backbone is shown to alter the metal-ligand distances and modulate the electronic properties key to bonding and activation of the peroxo. The mechanism of thermal decay of these metastable species is examined via variable-temperature kinetics. Strong correlations between structural (O-O and Mn···N(py,quin) distances), spectroscopic (E(πv*(O-O) → Mn CT band), ν(O-O)), and kinetic (ΔH(‡) and ΔS(‡)) parameters for these complexes provide compelling evidence for rate-limiting O-O bond cleavage. Products identified in the final reaction mixtures of Mn(III)-OOR decay are consistent with homolytic O-O bond scission. The N-heterocyclic amines and ligand backbone (Et vs Pr) are found to modulate structural and reactivity properties, and O-O bond activation is shown, both experimentally and theoretically, to track with metal ion Lewis acidity. The peroxo O-O bond is shown to gradually become more activated as the N-heterocyclic amines move closer to the metal ion causing a decrease in π-donation from the peroxo πv*(O-O) orbital. The reported work represents one of very few examples of experimentally verified relationships between structure and function.", "anno": [[118, 119, true], [330, 331, true], [508, 509, true], [613, 614, true], [762, 763, true], [868, 869, true], [1120, 1121, true], [1241, 1242, true], [1470, 1471, true], [1659, 1660, true], [1786, 1787, true]]}, {"id": 23419872, "text": "Compensatory renal hypertrophy following reduction in renal mass leads to a hypermetabolic state and increases in basal mitochondrial oxidative stress and susceptibility to several nephrotoxicants. Previous studies provide conflicting data on whether renal mitochondria after reduction in renal mass undergo proliferation or hypertrophy or both. In the present study, our goal was to determine whether mitochondria of hypertrophied kidney undergo hypertrophy or proliferation after uninephrectomy using the uninephrectomized (NPX) rat model. Renal proximal tubular (PT) cells from NPX rats exhibited increased mitochondrial density, membrane potential and protein but no significant difference in mitochondrial DNA, as compared to PT cells from control rats. Our previous studies showed that overexpression of two mitochondrial anion transporters, the dicarboxylate (DIC, Slc25a10) and oxoglutarate (OGC, Slc25a11) carriers, in NRK-52E cells resulted in increased mitochondrial uptake of glutathione (GSH) and protection from chemically induced apoptosis. In the present study, we overexpressed DIC- and OGC-cDNA plasmids to assess their function in renal PT cells after compensatory renal hypertrophy. PT cells from NPX rats that were first preincubated with GSH were protected from cytotoxicity due to the mitochondrial inhibitor antimycin A by overexpression of either of the two mitochondrial GSH transporters. Our present results provide further evidence that compensatory renal hypertrophy is associated primarily with mitochondrial hypertrophy and hyperpolarization and that manipulation of mitochondrial GSH transporters in PT cells of hypertrophied kidney can alter susceptibility to chemically induced injury under appropriate conditions and may be a suitable therapeutic approach.", "anno": [[196, 197, true], [344, 345, true], [540, 541, true], [757, 758, true], [1054, 1055, true], [1201, 1202, true], [1413, 1414, true], [1790, 1791, true]]}, {"id": 23127508, "text": "Most of the drugs used in the treatment of inflammatory bowel disease (IBD) become systemically bioavailable and potentially bear strong adverse effects. Targeting the inflamed areas of the intestine and keeping the drug localised at its site of action can reduce adverse effects. In animal studies, luminal uptake into inflamed mucosal areas has been shown to be size dependent. We investigated the potential of nano- and microparticle uptake into the rectal mucosa of human IBD patients. Fluorescently labelled placebo nanoparticles (NP) 250nm in size and microparticles (MP) 3.0μm in size were prepared. 2h after rectal application to patients with Crohn's disease (CD) or ulcerative colitis (UC), confocal laser endomicroscopy was performed to visualise the particles in inflamed mucosal areas. In biopsies, ex vivo mucosal transport processes were investigated in miniaturised Ussing chambers. We examined 33 patients with IBD (19 patients with CD, 14 patients with UC) and 6 healthy controls. A significantly enhanced accumulation of MP in ulcerous lesions was observed (covered area=1.28% (range 0.83%-3.45%) vs. 0% in controls; p=0.011), while NP were visible only in traces on mucosal surfaces of all patients. The Ussing chamber experiments suggest persorption of particles through cellular voids; statistical significance was only reached for NP. Drug-containing particles may have great potential to more specifically target intestinal lesions to maximise therapeutic efficacy and minimise potential side effects. Nanoparticles may not be required for local drug delivery to intestinal lesions in humans, thereby minimising the risk of unintended translocation into the blood system.", "anno": [[152, 153, true], [279, 280, true], [378, 379, true], [488, 489, true], [605, 606, true], [797, 798, true], [897, 898, true], [997, 998, true], [1218, 1219, true], [1356, 1357, true], [1524, 1525, true], [1694, 1695, true]]}, {"id": 23090793, "text": "Antigen-specific activation of cytotoxic T cells can be enhanced up to three-fold more than soluble controls when using functionalized bundled carbon nanotube substrates ((b) CNTs). To overcome the denaturing effects of direct adsorption on (b) CNTs, a simple but robust method is demonstrated to stabilize the T cell stimulus on carbon nanotube substrates through non-covalent attachment of the linker neutravidin.", "anno": [[180, 181, true], [414, 415, true]]}, {"id": 22732440, "text": "A condition of excess activity in the hippocampal formation is observed in the aging brain and in conditions that confer additional risk during aging for Alzheimer's disease. Compounds that act as positive allosteric modulators at GABA(A) α5 receptors might be useful in targeting this condition because GABA(A) α5 receptors mediate tonic inhibition of principal neurons in the affected network. While agents to improve cognitive function in the past focused on inverse agonists, which are negative allosteric modulators at GABA(A) α5 receptors, research supporting that approach used only young animals and predated current evidence for excessive hippocampal activity in age-related conditions of cognitive impairment. Here, we used two compounds, Compound 44 [6,6-dimethyl-3-(3-hydroxypropyl)thio-1-(thiazol-2-yl)-6,7-dihydro-2-benzothiophen-4(5H)-one] and Compound 6 [methyl 3,5-diphenylpyridazine-4-carboxylate], with functional activity as potentiators of γ-aminobutyric acid at GABA(A) α5 receptors, to test their ability to improve hippocampal-dependent memory in aged rats with identified cognitive impairment. Improvement was obtained in aged rats across protocols differing in motivational and performance demands and across varying retention intervals. Significant memory improvement occurred after either intracereboventricular infusion with Compound 44 (100 μg) in a water maze task or systemic administration with Compound 6 (3 mg/kg) in a radial arm maze task. Furthermore, systemic administration improved behavioral performance at dosing shown to provide drug exposure in the brain and in vivo receptor occupancy in the hippocampus. These data suggest a novel approach to improve neural network function in clinical conditions of excess hippocampal activity. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[173, 174, true], [394, 395, true], [718, 719, true], [1117, 1118, true], [1262, 1263, true], [1474, 1475, true], [1648, 1649, true], [1774, 1775, true], [1846, 1847, true]]}, {"id": 23463664, "text": "Nanoparticles are increasingly used in medical applications such as drug delivery, imaging, and biodiagnostics, particularly for cancer. The design of nanoparticles for tumor delivery has been largely empirical, owing to a lack of quantitative data on angiogenic tissue sequestration. Using fluorescence correlation spectroscopy, the deposition rate constants of nanoparticles into angiogenic blood vessel tissue are determined. It is shown that deposition is dependent on surface charge. Moreover, the size dependency strongly suggests that nanoparticles are taken up by a passive mechanism that depends largely on geometry. These findings imply that it is possible to tune nanoparticle pharmacokinetics simply by adjusting nanoparticle size.", "anno": [[135, 136, true], [283, 284, true], [427, 428, true], [487, 488, true], [624, 625, true], [742, 743, true]]}, {"id": 23639363, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Canna indica L. (CI) has been widely used as a folklore medicine in tropical and subtropical areas with beneficial effects in numerous diseases, including infection, rheumatism, hepatitis, and it has also been identified as an antioxidant. MATERIALS AND METHODS: The present study aimed to investigate the effect of CI ethanolic extract (CIE) on productions of nitric oxide (NO), prostaglandin E2 (PGE2), and interleukin-1β (IL-1β) in lipopolysaccharide (LPS)-induced RAW264.7 macrophages. In addition, the effects of CIE in high glucose (HG)-induced U937 monocytes on mRNA expressions of IL-8 and monocyte chemoattractant protein-1 (MCP-1), and regulation of mitogen-activated protein kinase (MAPK) pathways were also identified. RESULTS: CIE was found to inhibit the production of inflammatory mediators including NO, IL-1β, and PGE2 from LPS-induced RAW 264.7 macrophages. The increases in HG-induced mRNA expressions of IL-8 and MCP-1 were also significantly inhibited by CIE. Stimulation of HG in U937 monocytes resulted in activation of p38 MAPK, ERK1/2, and JNK. However, CIE treatment significantly decreased phosphorylation of p38 MAPK, ERK1/2, and JNK. CONCLUSION: The present study demonstrated that CIE suppressed the LPS-induced inflammatory mediator production and also inhibited HG-induced inflammatory mediator expression by the regulation of MAPK pathway.", "anno": [[30, 31, true], [270, 271, true], [293, 294, true], [520, 521, true], [761, 762, true], [770, 771, true], [906, 907, true], [1011, 1012, true], [1100, 1101, true], [1193, 1194, true], [1205, 1206, true], [1403, 1404, true]]}, {"id": 23454655, "text": "In the present study, a quantitative dietary exposure assessment of mycotoxins and their masked forms was conducted on a national representative sample of the Belgian population using the contamination data of cereal-based foods. Cereal-based food products (n=174) were analysed for the occurrence of deoxynivalenol, 3-acetyldeoxynivalenol, 15-acetyldeoxynivalenol, zearalenone, α-zearalenol, β-zearalenol, T-2-toxin, HT-2-toxin, and their respective masked forms, including, deoxynivalenol-3-glucoside, zearalenone-4-glucoside, α-zearalenol-4-glucoside, β-zearalenol-4-glucoside and zearalenone-4-sulfate. Fibre-enriched bread, bran-enriched bread, breakfast cereals, popcorn and oatmeal were collected in Belgian supermarkets according to a structured sampling plan and analysed during the period from April 2010 to October 2011. The habitual intake of these food groups was estimated from a national representative food intake survey. According to a probabilistic exposure analysis, the mean (and P95) mycotoxin intake for the sum of the deoxynivalenol-equivalents, zearalenone-equivalents, and the sum of HT-2-and T-2-toxin for all cereal-based foods was 0.1162 (0.4047, P95), 0.0447 (0.1568, P95) and 0.0258 (0.0924, P95) μg kg(-1)body weight day(-1), respectively. These values were below the tolerable daily intake (TDI) levels for deoxynivalenol, zearalenone and the sum of T-2 and HT-2 toxin (1.0, 0.25 and 0.1 μg kg(-1)body weight day(-1), respectively). The absolute level exceeding the TDI for all cereal-based foods was calculated, and recorded 0.85%, 2.75% and 4.11% of the Belgian population, respectively.", "anno": [[228, 229, true], [605, 606, true], [830, 831, true], [936, 937, true], [1269, 1270, true], [1463, 1464, true], [1620, 1621, true]]}, {"id": 23246797, "text": "Low aqueous solubility is often a limiting aspect to the bioavailability of poorly soluble, but highly permeable drugs (class II compounds according to the Biopharmaceutics Classification System - BCS) administered in single drug products or as fixed dose combinations. The aim of the present series of experiments was to improve the solubility and dissolution of two fixed dose combination formulations (FDC), each consisting of two BCS class II drugs. The first FDC contained a weak acid (glimepiride) and a weak base (pioglitazone), while the second FDC contained two compounds (simvastatin and ezetimibe) that are essentially non-ionised over the physiological pH range. The formulation approaches used were as follows: (a) an inclusion complex with hydroxypropyl-β-cyclodextrin (HP-β-CD), (b) a solid dispersion with Soluplus®, a new highly water soluble polyvinyl caprolactam - polyvinyl acetate - polyethylene glycol graft copolymer and (c) a ternary inclusion complex with both HP-β-CD and Soluplus®. Solid state analysis was performed for the pure drugs, and all formulations using powder X-ray diffraction (PXRD). The in vitro performance of the different formulation approaches, as gauged by solubility and dissolution experiments, was compared with that of the marketed products containing the respective fixed dose combinations, Tandemact® 30mg/4mg tablets and Inegy® 10mg/40mg tablets. The FDCs of the pure drugs and the marketed products showed very poor (and especially for pioglitazone, strongly pH-dependent) dissolution. By contrast, all binary and ternary inclusion complexes showed enhanced release for both drugs in the FDC. The ternary inclusion complex generated synergistic improvement in solubility and dissolution results for both FDCs. For example, in pH conditions of the fasted small intestine after a test duration of 240min, we observed 100% dissolution of both drugs from the ternary pioglitazone/glimepiride (30mg/4mg) complex formulation, whereas from the marketed formulation less than 5% pioglitazone, and only 25% glimepiride dissolved. Using the same conditions, 60% ezetimibe and 85% simvastatin dissolved from the ternary ezetimibe/simvastatin (10mg/40mg) complex formulation, whereas with less than 5% ezetimibe and 10% simvastatin dissolved after 240min, the marketed FDC formulation showed poor dissolution. Based on the results of the present study, the bioavailability of both drugs in the fixed dose combination is likely to be increased after oral administration of the new formulations, especially when the fixed dose combination is formulated as a ternary complex consisting of HP-β-CD and Soluplus®.", "anno": [[268, 269, true], [452, 453, true], [673, 674, true], [1007, 1008, true], [1122, 1123, true], [1398, 1399, true], [1538, 1539, true], [1645, 1646, true], [1762, 1763, true], [2073, 2074, true], [2350, 2351, true], [2649, 2650, true]]}, {"id": 23111886, "text": "Cisplatin (Cisp) is one of the most effective chemotherapeutic drugs. However, the dose of Cisp is greatly limited by its toxicity. Recombinant human erythropoietin (rhEPO), a hormone that regulates hematopoiesis, has also been shown to exert tissue-protective effects. The purpose of this study was to explore the protective effect of rhEPO against Cisp-induced renal and liver dysfunctions. Adult male Wistar rats were divided into six groups of six each: control, rhEPO-alone group, Cisp-alone group and rhEPO + Cisp group (pretreatment, cotreatment and posttreatment conditions). Our results showed that Cisp-induced a marked renal and liver failure characterized by a significant decrease in body weight, organ weight and organ ratio and a significant increase in creatinine, blood urea nitrogen, alanine aminotransferase, aspartate aminotransferase, G-glutamyl transferase, alkaline phosphatase, bilirubin conjugated and bilirubin total levels in serum. Histological examination showed that Cisp caused kidney alterations. rhEPO treatments restored body weight, organ weight and organ ratio as well as serum biochemical parameters changed due to Cisp exposure.", "anno": [[68, 69, true], [130, 131, true], [268, 269, true], [391, 392, true], [582, 583, true], [958, 959, true], [1027, 1028, true], [1165, 1166, true]]}, {"id": 23278314, "text": "Ischemic stroke is the leading cause of mortality and morbidity worldwide for which the assemblage of therapeutic interventions has remained outstandingly limited. Several new insights into the causes of neuronal death during ischemic event have led to the identification of some important novel targets for intervention. This article highlights some of the promising protein targets, which are in the validation process and have the potential to get translated into viable neurotherapeutics against ischemic stroke.", "anno": [[162, 163, true], [320, 321, true], [515, 516, true]]}, {"id": 23147639, "text": "Five oxazole-containing macrolides isolated from the marine sponge Chondrosia corticata were evaluated for their anti-proliferative activity in a panel of human solid cancer cell lines. (19Z)-Halichondramide ((19Z)-HCA), a novel trisoxazole-containing macrolide, exhibited the highest potency among the macrolides, with IC50 values in the submicro-molar ranges. Prompted by the high potency of growth inhibition of cancer cells, we investigated the mechanism of action of the anti-proliferative activity of (19Z)-HCA in human A549 lung cancer cells. (19Z)-HCA induced cell cycle arrest in the G2/M phase, and this event was highly correlated with the expression of checkpoint proteins, including the up-regulation of p53 and GADD45α and the down-regulation of cyclin B1, cyclin A, CDC2, and CDC25C. In addition, the growth inhibition by (19Z)-HCA was associated with the suppression of mTOR and its downstream effector molecules 4EBP1 and p70S6K. The modulation of mTOR signaling by (19Z)-HCA was found to be mediated by the regulation of upstream proteins, including the down-regulation of Akt and p38 MAPK and the up-regulation of AMPK. These data suggest the potential of (19Z)-HCA to serve as a candidate for cancer chemotherapeutic agents derived from marine organisms by virtue of arresting the cell cycle in the G2/M phase and the modulation of mTOR/AMPK signaling pathways.", "anno": [[184, 185, true], [360, 361, true], [548, 549, true], [797, 798, true], [945, 946, true], [1137, 1138, true], [1380, 1381, true]]}, {"id": 23126280, "text": "Cytoskeleton remodelling is a prerequisite step for the morphological transition from preadipocytes to mature adipocytes. Although microtubules play a pivotal role in organizing cellular structure, regulation of microtubule dynamics during adipogenesis remains unclear. In the present paper we show that acetylation of α-tubulin is up-regulated during adipogenesis, and adipocyte development is dependent on α-tubulin acetylation, as expression of an acetylation-resistant α-tubulin mutant significantly inhibits adipogenesis. Moreover, acetylation of α-tubulin is under the control of the acetyltransferase MEC-17 and deacetylases SIRT2 (Sirtuin 2) and HDAC6 (histone deacetylase 6). Adipocyte development is inhibited in MEC-17-knockdown cells, but enhanced in MEC-17-overexpressing cells. Finally, we show that katanin, a microtubule-severing protein with enhanced activity on acetylated α-tubulin, is actively involved in adipogenesis. We propose that co-ordinated up-regulation of α-tubulin acetylation initiates cytoskeleton remodelling by promoting α-tubulin severing by katanin which, in turn, allows expansion of lipid droplets and accelerates the morphological transition toward mature adipocytes.", "anno": [[120, 121, true], [268, 269, true], [525, 526, true], [683, 684, true], [790, 791, true], [938, 939, true], [1206, 1207, true]]}, {"id": 23454134, "text": "In recent years the use of solid lipid nanoparticles (SLNs) as transport systems for the delivery of drugs and biomolecules has become particularly important. The use of cationic SLNs developed by the technique of microemulsion, which are complexed with DNA in order to study their application as non-viral vectors in gene therapy, is reported. The nanoparticles are characterized by scanning electron microscopy and transmission electron microscopy (SEM and TEM), atomic force microscopy (AFM) and differential scanning calorimetry (DSC). Furthermore, the process of lyophilization of the samples and their stability was studied. The nanoparticles obtained presented a particle size of 340nm with a positive surface charge of 44mV and the capability of forming lipoplexes with DNA plasmids was stated.", "anno": [[157, 158, true], [343, 344, true], [538, 539, true], [629, 630, true], [801, 802, true]]}, {"id": 23265312, "text": "Textured silicon surfaces decorated by square arrays of pillars with adjustable pitch were fabricated. The wetting behavior, especially for direction-dependent water contact angles on textured silicon surfaces after silanization, was investigated by incorporating the contact line fraction into a modified Wenzel model. Also, the effect of geometrical parameters on the anisotropic wetting behavior of water was examined with respect to water droplet impact on the textured surface. Moreover, the maximum spreading factor was studied theoretically in terms of energy conservation, allowing for surface topography and viscous friction of the liquid flowing among the arrays of the posts. Theoretical models were found to be in good agreement with experimental data.", "anno": [[101, 102, true], [318, 319, true], [481, 482, true], [685, 686, true], [763, 764, true]]}, {"id": 23063927, "text": "Gene amplifications and deletions are common changes in human cancer cells. Previous studies indicate that the regions, where the ACHE (7q22) and BCHE (3q26.1-q26.2) genes are localized, are suffering such structural modifications in breast cancer. Therefore, the products of these genes, acetylcholinesterase and butyrylcholinesterase, respectively, are related to the process of cell differentiation and proliferation, as well as apoptosis. This study also included two other genes involved in tumorigenesis, the EPHB4 (7q22.1) and MME (3q21-27). The aim of this study was to verify amplification and/or deletion in the ACHE, BCHE, EPHB4 and MME genes in 32 samples of sporadic breast cancer. The gene alterations were detected using real-time PCR and determined by relative quantification with the standard curve method. All samples presented genetic alterations, showing a higher tendency for amplification of the ACHE (62.5% vs. 37.5%; p>0.1) and EPHB4 (53.13% vs. 46.88%; p>0.5) genes, and for deletions of the BCHE and MME genes (56.25% vs. 43.75% for both; p>0.5). A positive correlation was found between alterations in ACHE-EPHB4 and BCHE-MME pairs (rs=0.5948; p=0.0004; rs=0.3581; p=0.0478, respectively) indicating that these changes comprise a wide region. In conclusion, the results suggest that these genomic regions may contain important genes for this pathology, such as the oncogenes MET (7q31) and PIK3CA (3q26), and thus being interesting targets for future studies in breast cancer research.", "anno": [[74, 75, true], [247, 248, true], [441, 442, true], [547, 548, true], [693, 694, true], [822, 823, true], [1071, 1072, true], [1268, 1269, true], [1511, 1512, true]]}, {"id": 23641692, "text": "Antibody-drug conjugates (ADCs) typically consist of a cytotoxic drug covalently bound to an antibody by a linker. These conjugates have the potential to substantially improve efficacy and reduce toxicity compared with cytotoxic small-molecule drugs. Since ADCs are generally complex heterogeneous mixtures of multiple species, these novel therapeutic products present unique bioanalytical challenges. The growing number of ADCs being developed across the industry suggests the need for alignment of the bioanalytical methods or approaches used to assess the multiple species and facilitate consistent interpretation of the bioanalytical data. With limited clinical data, the current strategies that can be used to provide insight into the relationship between the multiple species and the observed clinical safety and efficacy are still evolving. Considerations of the bioanalytical strategies for ADCs based on the current industry practices that take into account the complexity and heterogeneity of ADCs are discussed.", "anno": [[113, 114, true], [249, 250, true], [400, 401, true], [642, 643, true], [846, 847, true], [1021, 1022, true]]}, {"id": 23261757, "text": "Drug nephrotoxicity is a serious health and economic problem worldwide. Rats can be acutely sensitized to acute kidney injury (AKI) by subnephrotoxic treatments with potentially nephrotoxic drugs. Acquired sensitization to AKI poses a silent risk impossible to diagnose pre-emptively with the technology available at the clinical level. Herein, we hypothesized whether a chronic, subnephrotoxic insult to the kidneys might result in chronically acquired sensitization to AKI, and whether chronic sensitization might be detected through specific urinary markers. To this end, rats were treated with a subtoxic dosage of the experimental nephrotoxin uranyl nitrate (UN) in the drinking water for 21 weeks, or plain water (as control), and then with low-dose gentamicin for 7 days. Renal function and renal tissue damage were evaluated through the experiment. The mild renal damage caused by gentamicin was markedly magnified in rats having received UN chronically, which was evident both at the functional and histological level. Four proteins, namely albumin, hemopexin, transferrin and vitamin D binding protein were increased in the urine in temporal association with the appearance of chronic predisposition. Although further studies are necessary, our results suggest that these proteins might be potentially used as markers of hidden, chronic predisposition to gentamicin nephrotoxicity, in order to appropriately and pre-emptively stratify and handle individuals according to their specific risk in the long term, and to conveniently optimize their life conditions or additional clinical procedures or treatments that might trigger the disease. This might reduce AKI incidence and severity and the associated costs.", "anno": [[70, 71, true], [195, 196, true], [335, 336, true], [560, 561, true], [777, 778, true], [855, 856, true], [1026, 1027, true], [1209, 1210, true], [1648, 1649, true], [1719, 1720, true]]}, {"id": 23398356, "text": "Quartz crystal microbalance with dissipation (QCM-D) was applied to investigate the adsorption characteristics of polyacrylamide-based polymers (PAMs) on anisotropic basal planes of kaolinite. Kaolinite basal planes were differentiated by depositing kaolinite nanoparticles (KNPs) on silica and alumina sensors in solutions of controlled pH values. Adsorption of an in-house synthesized organic-inorganic Al(OH)3-PAM (Al-PAM) as an example of cationic hybrid PAM and a commercially available partially hydrolyzed polyacrylamide (MF1011) as an example of anionic PAM was studied. Cationic Al-PAM was found to adsorb irreversibly and preferentially on tetrahedral silica basal planes of kaolinite. In contrast, anionic MF1011 adsorbed strongly on aluminum-hydroxy basal planes, while its adsorption on tetrahedral silica basal planes was weak and reversible. Adsorption study revealed that both electrostatic attraction and hydrogen-bonding mechanisms contribute to adsorption of PAMs on kaolinite. The adsorbed Al-PAM layer was able to release trapped water overtime and became more compact, while MF1011 film became more dissipative as backbones stretched out from kaolinite surface with minimal overlapping. Experimental results obtained from this study provide clear insights into the phenomenon that governs flocculation-based solid-liquid separation processes using multicomponent flocculants of anionic and cationic nature.", "anno": [[191, 192, true], [347, 348, true], [577, 578, true], [694, 695, true], [855, 856, true], [995, 996, true], [1207, 1208, true], [1427, 1428, true]]}, {"id": 23411266, "text": "The hypocholesterolemic and antioxidant activities of various extracts (water, methanol, ethyl acetate, hexane, dichloro-methane) of fenugreek seeds were investigated in cholesterol-fed rats. Only the ethyl acetate extract reduced total cholesterol, triglycerides, and low-density lipoprotein cholesterol (LDL-C) and increased high-density lipoprotein cholesterol (HDL-C) compared with those of rats fed a cholesterol-rich diet (HCD). Furthermore, the content of thiobarbituric acid-reactive substances (TBARS), and catalase and superoxide dismutase (SOD) in liver, heart and kidney decreased significantly after oral administration of the ethyl acetate extract, compared with those of HCD-fed rats. The phenolic and flavonoïd contents were highest in the methanol and the ethyl acetate extracts. These results showed that the ethyl acetate extract of the fenugreek seeds had a significant hypocholesterolemic effect and antioxidant activity in cholesterol-fed rats, whether this is partly due to the presence of flavonoïds in the extract needs further study.", "anno": [[190, 191, true], [433, 434, true], [698, 699, true], [795, 796, true], [1058, 1059, true]]}, {"id": 23444099, "text": "The resistance of malaria parasites to available drugs continues to grow, and this makes the need for new antimalarial therapies pressing. Aminoacyl-tRNA synthetases (ARSs) are essential enzymes and well-established antibacterial targets and so constitute a promising set of targets for the development of new antimalarials. Despite their potential as drug targets, apicoplastic ARSs remain unexplored. We have characterized the lysylation system of Plasmodium falciparum, and designed, synthesized, and tested a set of inhibitors based on the structure of the natural substrate intermediate: lysyl-adenylate. Here we demonstrate that selective inhibition of apicoplastic ARSs is feasible and describe new compounds that that specifically inhibit Plasmodium apicoplastic lysyl-tRNA synthetase and show antimalarial activities in the micromolar range.", "anno": [[137, 138, true], [323, 324, true], [401, 402, true], [608, 609, true], [849, 850, true]]}, {"id": 23474547, "text": "Despite the good progress in developing doped carbon catalysts for oxygen-reduction reaction (ORR), the current metal-free carbon catalysts are still far from satisfactory for large-scale applications of fuel cell. Developing new metal free doped carbon materials with abundance active sites as well as excellent electron transfer and reactant transport rate towards ORR may be a potential solution. Herein, we develop a novel three-dimensional (3D) sulfur-nitrogen co-doped carbon foams (S-N-CF) with hierarchical pore structures, using a convenient, economical, and scalable method. The experimental results have demonstrated that the obtained 3D S-N-CF exhibited better catalytic activity, longer-term stability and higher methanol tolerance than a commercial Pt/C catalyst. Such excellent performances may be attributed to the synergistic effect, which includes high catalytic sites for ORR provided by high S-N heteroatom loading, excellent reactant transport caused by hierarchical pore structures and high electron transfer rate provided by 3D continuous networks. Our results not only develop a new type of catalysts with excellent electrocatalytic performance by a commercially valid route, but also provide useful information for further clarification of the relationship between the microstructures of metal-free carbon materials and catalyst properties for ORR. More importantly, the idea to design hierarchical pore structures could be applied to other catalytic materials and serve as a general strategy for improving the activity of various ORR catalysts.", "anno": [[213, 214, true], [398, 399, true], [583, 584, true], [776, 777, true], [1070, 1071, true], [1372, 1373, true], [1569, 1570, true]]}, {"id": 23613150, "text": "Cantharellus cibarius Fr. (chanterelle) and Boletus badius Pers. (bay bolete) harvested from natural sites in Poland were used to derive in vitro cultures. The optimal medium composition for cultures was developed. Concentrations of the chosen elements (Zn, Cu, Fe, Mg, Ni, and Cd) in mycelium samples were measured by means of atomic absorption spectrometry. Fe concentration in the analyzed mushroom materials was in the range 215.4-680.3 μg/g dry weight. Mean values of Mg were respectively (in micrograms per gram dry weight) 541.8 for mycelium of C. cibarius cultured in vitro and 1,004.1 for C. cibarius fruiting bodies and 928.9 for the mycelium of B. badius cultured in vitro and 906.4 for B. badius fruiting bodies. The mean concentrations of Zn were 442.7 μg/g dry weight in mycelium from in vitro cultures of B. badius and 172.1 in B. badius fruiting bodies and 131.9 in the case of C. cibarius in mycelium from in vitro cultures and 95.5 for the C. cibarius fruiting bodies. Cu exhibited a reversal tendency, i.e., the element concentrations in naturally grown mushrooms were significantly higher (43.57 μg/g dry weight for C. cibarius and 43.54 μg/g for B. badius) than in cultured in vitro mycelium (12.47 μg/g for C. cibarius and 4.17 μg/g for B. badius). Ni was found in lowest concentrations ranging from 0.33 to 1.88 μg/g dry weight. Toxic metal Cd was found in relatively high concentrations in naturally grown species (0.79 μg/g dry weight-1.02). The lowest was the concentration of Cd in C. cibarius mycelium from in vitro culture-0.06 μg/g dry weight-a bit higher than it was in the B. badius mycelium (0.21 μg/g).", "anno": [[154, 155, true], [213, 214, true], [358, 359, true], [456, 457, true], [723, 724, true], [985, 986, true], [1269, 1270, true], [1350, 1351, true], [1465, 1466, true], [1635, 1636, true]]}, {"id": 23109258, "text": "Many contaminants are released into aquatic systems intermittently in a series of pulses. Pulse timing and magnitude can vary according to usage, compound-specific physicochemical properties, and use area characteristics. Standard laboratory ecotoxicity tests typically employ continuous exposure concentrations over defined durations and thus may not accurately and realistically reflect the effects of certain compounds on aquatic organisms, resulting in potential over- or underestimation. Consequently, the relative effects of pulsed (2 and 4 d) and continuous exposures of the duckweed Lemna minor to isoproturon, metsulfuron-methyl, and pentachlorophenol over a period of 42 d were explored in the present study. At the highest test concentrations, exposure of L. minor to pulses of metsulfuron-methyl resulted in effects on growth similar to those of an equivalent continuous exposure. For isoproturon, pulsed exposures had a lower impact than a corresponding continuous exposure, whereas the effect of pentachlorophenol delivered in pulses was greater. These differences may be explained by compound-specific uptake and degradation or dissipation rates in plants and the recovery potential that occurs following pulses for different pesticides. Given these results, use of a simple time-weighted average approach to estimate effects of intermittent exposures from short-term standard toxicity studies may not provide an accurate prediction that reflects realistic exposure scenarios. Development of mechanistic modeling approaches may facilitate better estimates of effects from intermittent exposures.", "anno": [[88, 89, true], [220, 221, true], [491, 492, true], [717, 718, true], [891, 892, true], [1059, 1060, true], [1251, 1252, true], [1490, 1491, true], [1609, 1610, true]]}, {"id": 23000445, "text": "Previous studies have demonstrated that wogonoside, a bioactive flavonoid extracted from the root of Scutellaria baicalensis Gerogi, has anti-inflammatory and anti-angiogenic activities. In this study, we evaluated wogonoside-induced autophagy on human breast MDA-MB-231 cells. We report that wogonoside triggered the formation of microtubule-associated protein-light chain 3 (MAP-LC3) positive autophagosomes and the accumulation of acidic vesicular and autolysosomes in MDA-MB-231 cells. In addition, cells treated by wogonoside developed autophagosome-like characteristics, including single and double membrane vacuoles containing intact and degraded cellular debris. The results showed that wogonoside promotes the expression of LC3-II and Beclin-1. Furthermore, wogonoside inhibited cell growth of MDA-MB-231 cells in a concentration- and time-dependent manner, which was associated with wogonoside-induced autophagy. Wogonoside also suppressed the activation of mammalian target of rapamycin (mTOR) and p70-S6 kinase (p70S6K) by regulating the expression of the extracellular signal-regulated kinase (ERK1/2) and p38 involved mitogen-activated protein kinase (MAPK) signaling pathway. Taken together, these results suggest that wogonoside partially inhibits MDA-MB-231 cell growth by inducing autophagy through the MAPK-mTOR pathway and may be a promising anti-tumor agent.", "anno": [[185, 186, true], [276, 277, true], [488, 489, true], [669, 670, true], [752, 753, true], [921, 922, true], [1189, 1190, true], [1378, 1379, true]]}, {"id": 23293130, "text": "The effects of trona (Kaun), a food additive, on the redox status of the liver and kidney of male Wistar rats were investigated. A total of 60 male rats (145 ± 2.52 g) were grouped into four: A, B, C and D, where group A (the control) received 1 mL of distilled water orally while those in groups B, C and D (test groups) received orally, same volume of trona preparation corresponding to 100, 200 and 400 mg/kg body weight, respectively, for 28 days. Administration of trona significantly reduced (p < 0.05) alkaline phosphatase activity in the liver and kidney with corresponding increases in the serum enzyme. Acid phosphatase activity increased significantly (p < 0.05) in the liver and kidney with no significant change (p > 0.05) in the activity of the serum enzyme. The activities of superoxide dismutase, catalase, glutathione peroxidase, glutathione reductase and the levels of reduced glutathione, vitamins C and E in the liver and kidney of the animals decreased significantly (p < 0.05). In contrast, malondialdehyde and lipid hydroperoxide of trona-treated animals increased significantly (p < 0.05) in liver and kidney. Overall, data from this study revealed that trona exhibited its toxic effect by suppressing or depleting the antioxidant systems and increasing the risk of attack by oxidants generated either from its metabolites or from other in vivo means on the rat cellular system.", "anno": [[127, 128, true], [450, 451, true], [611, 612, true], [771, 772, true], [998, 999, true], [1132, 1133, true], [1401, 1402, true]]}, {"id": 23361398, "text": "The electrochemical oxygen reduction reaction (ORR) on a n-Ge(100) surface in 0.1 M HClO4 was investigated in situ and operando using a combination of attenuated total reflection infrared (ATR-IR) spectroscopy and density functional (DFT) calculations. The vibrational modes of the detected intermediates were assigned based on DFT calculations of solvated model clusters such as Ge-bound superoxides and peroxides. ATR-IR shows the Ge-bound superoxide with a transition dipole moment oriented at (28 ± 10)° with respect to the surface normal. At slightly negative potentials, the surface-bound peroxide is identified by an OOH bending mode as a further intermediate, oriented at a similar angle. At strongly negative potentials, a surface-bound perchlorate is found. The findings indicate a multistep mechanism of the ORR. The reaction is furthermore coupled with the hydrogen evolution reaction (HER).", "anno": [[251, 252, true], [414, 415, true], [542, 543, true], [695, 696, true], [766, 767, true], [822, 823, true], [902, 903, true]]}, {"id": 23530747, "text": "Apicomplexan parasites rely on calcium as a second messenger to regulate a variety of essential cellular processes. Calcium-dependent protein kinases (CDPK), which transduce these signals, are conserved among apicomplexans but absent from mammalian hosts, making them attractive targets for therapeutic intervention. Despite their importance, the signaling pathways CDPK regulate remain poorly characterized, and their protein substrates are completely unknown. In Toxoplasma gondii, CDPK1 is required for calcium-regulated secretion from micronemes, thereby controlling motility, invasion, and egress from host cells. CDPK1 is unique among parasite and mammalian kinases in containing glycine at the key \"gatekeeper\" residue, which results in an expanded ATP-binding pocket. In the present study, we use a synthetic ATPγS analogue that displays steric complementarity to the ATP-binding pocket and hence allows identification of protein substrates based on selective thiophosphorylation. The specificity of this approach was validated by the concordance between the identified phosphorylation sites and the in vitro substrate preference of CDPK1. We further demonstrate that the phosphorylation of predicted substrates is dependent on CDPK1 both in vivo and in vitro. This combined strategy for identifying the targets of specific protein kinases provides a platform for defining the roles of CDPKs in apicomplexans.", "anno": [[114, 115, true], [315, 316, true], [460, 461, true], [617, 618, true], [774, 775, true], [987, 988, true], [1146, 1147, true], [1267, 1268, true], [1416, 1417, true]]}, {"id": 23093494, "text": "Ethanol levels reached in circulation during moderate-to-heavy alcohol intoxication (50-100 mM) modify Ca(2+)- and voltage-gated K(+) (BK) channel steady-state activity, eventually altering both physiology and behavior. Ethanol action on BK steady-state activity solely requires the channel-forming subunit slo1 within a bare lipid environment. To identify the protein regions that confer ethanol sensitivity to slo1, we tested the ethanol sensitivity of heterologously expressed slo1 and structurally related channels. Ethanol (50 mM) increased the steady-state activities of mslo1 and Ca(2+)-gated MthK, the latter after channel reconstitution into phospholipid bilayers. In contrast, 50-100 mM ethanol failed to alter the steady-state activities of Na(+)/Cl(-)-gated rslo2, H(+)-gated mslo3, and an mslo1/3 chimera engineered by joining the mslo1 region encompassing the N terminus to S6 with the mslo3 cytosolic tail domain (CTD). Collectively, data indicate that the slo family canonical design, which combines a transmembrane 6 (TM6) voltage-gated K(+) channel (K(V)) core with CTDs that empower the channel with ion-sensing, does not necessarily render ethanol sensitivity. In addition, the region encompassing the N terminus to the S0-S1 cytosolic loop (missing in MthK) is not necessary for ethanol action. Moreover, incorporation of both this region and an ion-sensing CTD to TM6 K(V) cores (a design common to mslo1, mslo3, and the mslo1/mslo3 chimera) is not sufficient for ethanol sensitivity. Rather, a CTD containing Ca(2+)-sensing regulator of conductance for K(+) domains seems to be critical to bestow K(V) structures, whether of TM2 (MthK) or TM6 (slo1), with sensitivity to intoxicating ethanol levels.", "anno": [[218, 219, true], [343, 344, true], [518, 519, true], [672, 673, true], [933, 934, true], [1179, 1180, true], [1314, 1315, true], [1505, 1506, true], [1721, 1722, true]]}, {"id": 23547884, "text": "Two new hybrid isoprenoids, named indotertine B (2) and drimentine H (3), along with the known analogue drimentine C (4), were isolated from the reed rhizosphere soil derived actinomycete Streptomyces sp. CHQ-64. The structures of these compounds, including absolute configurations, were elucidated by extensive NMR, MS, and CD analyses. Indotertine B (2) exists as a pair of rotamers about the N-C(O) bond with a 2:1 ratio and displays activities against HCT-8 and A549 tumor cell lines with IC50 values of 6.96 and 4.88 μM, respectively.", "anno": [[211, 212, true], [336, 337, true], [538, 539, true]]}, {"id": 23542080, "text": "Metabotropic glutamate (mGlu) receptors are implicated in many neurological and psychiatric diseases and are the targets of therapeutic agents currently in clinical development. Their activation has diverse effects in the central nervous system (CNS) that includes an involvement in synaptic plasticity. We previously reported that the brief exposure of hippocampal slices to dihydroxyphenylglycine (DHPG) can result in a long-term depression (LTD) of excitatory synaptic transmission. Surprisingly, this LTD could be fully reversed by mGlu receptor antagonists in a manner that was itself fully reversible upon washout of the antagonist. Here, 15 years after the discovery of DHPG-LTD and its reversible reversibility, we summarise these initial findings. We then present new data on DHPG-LTD, which demonstrates that evoked epileptiform activity triggered by activation of group I mGlu receptors can also be reversibly reversed by mGlu receptor antagonists. Furthermore, we show that the phenomenon of reversible reversibility is not specific to group I mGlu receptors. We report that activation of group II mGlu receptors in the temporo-ammonic pathway (TAP) and mossy fibre pathway within the hippocampus and in the cortical input to neurons of the lateral amygdala induces an LTD that is reversed by LY341495, a group II mGlu receptor antagonist. We also show that activation of group III mGlu8 receptors induces an LTD at lateral perforant path inputs to the dentate gyrus and that this LTD is reversed by MDCPG, an mGlu8 receptor antagonist. In conclusion, we have shown that activation of representative members of each of the three groups of mGlu receptors can induce forms of LTD than can be reversed by antagonists, and that in each case washout of the antagonist is associated with the re-establishment of the LTD. This article is part of a Special Issue entitled 'GluR-dep synaptic plasticity'.", "anno": [[176, 177, true], [302, 303, true], [484, 485, true], [637, 638, true], [755, 756, true], [958, 959, true], [1070, 1071, true], [1350, 1351, true], [1547, 1548, true], [1825, 1826, true], [1906, 1907, true]]}, {"id": 23499661, "text": "Botulinum toxin A (BTX-A) is approved for treatment of chronic migraine and has been investigated in various other painful conditions. Recent evidence demonstrated retrograde axonal transport and suggested the involvement of CNS in antinociceptive effect of BTX-A. However, the mechanism of BTX-A central antinociceptive action is unknown. In this study we investigated the potential role of opioid receptors in BTX-A's antinociceptive activity. In formalin-induced inflammatory pain we assessed the effect of opioid antagonists on antinociceptive activity of BTX-A. Naltrexone was injected subcutaneously (0.02-2 mg/kg) or intrathecally (0.07 μg/10 μl-350 μg/10 μl), while selective μ-antagonist naloxonazine was administered intraperitoneally (5 mg/kg) prior to nociceptive testing. The influence of naltrexone (2 mg/kg s.c.) on BTX-A antinociceptive activity was examined additionally in an experimental neuropathy induced by partial sciatic nerve transection. To investigate the effects of naltrexone and BTX-A on neuronal activation in spinal cord, c-Fos expression was immunohistochemically examined in a model of formalin-induced pain. Antinociceptive effects of BTX-A in formalin and sciatic nerve transection-induced pain were prevented by non-selective opioid antagonist naltrexone. Similarly, BTX-A-induced pain reduction was abolished by low dose of intrathecal naltrexone and by selective μ-antagonist naloxonazine. BTX-A-induced decrease in dorsal horn c-Fos expression was prevented by naltrexone. Prevention of BTX-A effects on pain and c-Fos expression by opioid antagonists suggest that the central antinociceptive action of BTX-A might be associated with the activity of endogenous opioid system (involving μ-opioid receptor). These results provide first insights into the mechanism of BTX-A's central antinociceptive activity.", "anno": [[133, 134, true], [263, 264, true], [338, 339, true], [444, 445, true], [565, 566, true], [783, 784, true], [962, 963, true], [1141, 1142, true], [1291, 1292, true], [1427, 1428, true], [1511, 1512, true], [1744, 1745, true], [1845, 1846, true]]}, {"id": 23548020, "text": "The Human Genome Project and the explosion of high-throughput data have transformed the areas of molecular and personalized medicine, which are producing a wide range of studies and experimental results and providing new insights for developing medical applications. Research in many interdisciplinary fields is resulting in data repositories and computational tools that support a wide diversity of tasks: genome sequencing, genome-wide association studies, analysis of genotype-phenotype interactions, drug toxicity and side effects assessment, prediction of protein interactions and diseases, development of computational models, biomarker discovery, and many others. The authors of the present paper have developed several inventories covering tools, initiatives and studies in different computational fields related to molecular medicine: medical informatics, bioinformatics, clinical informatics and nanoinformatics. With these inventories, created by mining the scientific literature, we have carried out several reviews of these fields, providing researchers with a useful framework to locate, discover, search and integrate resources. In this paper we present an analysis of the state-ofthe- art as it relates to computational resources for molecular medicine, based on results compiled in our inventories, as well as results extracted from a systematic review of the literature and other scientific media. The present review is based on the impact of their related publications and the available data and software resources for molecular medicine. It aims to provide information that can be useful to support ongoing research and work to improve diagnostics and therapeutics based on molecular-level insights.", "anno": [[265, 266, true], [669, 670, true], [921, 922, true], [1142, 1143, true], [1414, 1415, true], [1556, 1557, true], [1718, 1719, true]]}, {"id": 23315091, "text": "OBJECTIVE: Pentachlorophenol (PCP) is characterized as likely carcinogen of lymphoma and hematopoietic neoplasm. But the carcinogenicity to human was uncertain based on population studies. A systematic review was conducted to explore two kinds of associations, one was between the workers exposed to PCP with lymphoma and hematopoietic neoplasm, the other was between childhood lymphoma and leukemia with their parents exposed to PCP. METHODS: Systematic search for epidemiologic studies was carried out and the data were collected from MEDLINE database and from the reference lists of relevant studies. Data were extracted from 20 included studies published between 1986 and 2012. RESULTS: The meta-analysis suggested a significant association between lymphoma and workers' occupational exposing to PCP, for the pooled odds ratio = 2.57 (95% confidence interval (CI) = 1.52-4.35). The subgroup analysis indicated significant association for non-Hodgkin's lymphoma, but not for Hodgkin's disease. The cohort studies also showed comparatively higher relative risk (RR) and standardized mortality ratio (SMR). Two of the cohort studies found increased RR as the cumulative exposure time added. Another cohort study discovered that the white males had significantly elevated non-Hodgkin's lymphoma mortality (SMR = 1.98, 95% CI = 1.15-3.17), and males of other races had increased leukemia mortality (SMR = 4.57, 95% CI = 1.25-11.7). For the relationship of childhood leukemia and parental exposure to PCP, three published studies suggested an increased risk of childhood leukemia because of their parental exposure to PCP at the preconception period. CONCLUSION: Our review provided the evidence that occupational exposure of workers to PCP might increase the risk of lymphoma and hematopoietic neoplasm in themselves and in their children.", "anno": [[9, 10, true], [111, 112, true], [187, 188, true], [433, 434, true], [442, 443, true], [602, 603, true], [680, 681, true], [689, 690, true], [880, 881, true], [995, 996, true], [1106, 1107, true], [1190, 1191, true], [1429, 1430, true], [1647, 1648, true], [1659, 1660, true], [1837, 1838, true]]}, {"id": 23041424, "text": "Interleukin-1β (IL-1β) is a key orchestrator in inflammatory and several immune responses. IL-1β exerts its effects through interleukin-1 receptor type I (IL-1RI) and interleukin-1 receptor accessory protein (IL-1RAcP), which together form a heterotrimeric signaling-competent complex. Canakinumab and gevokizumab are highly specific IL-1β monoclonal antibodies. Canakinumab is known to neutralize IL-1β by competing for binding to IL-1R and therefore blocking signaling by the antigen:antibody complex. Gevokizumab is claimed to be a regulatory therapeutic antibody that modulates IL-1β bioactivity by reducing the affinity for its IL-1RI:IL-1RAcP signaling complex. How IL-1β signaling is affected by both canakinumab and gevokizumab was not yet experimentally determined. We have analyzed the crystal structures of canakinumab and gevokizumab antibody binding fragment (Fab) as well as of their binary complexes with IL-1β. Furthermore, we characterized the epitopes on IL-1β employed by the antibodies by NMR epitope mapping studies. The direct comparison of NMR and X-ray data shows that the epitope defined by the crystal structure encompasses predominantly those residues whose NMR resonances are severely perturbed upon complex formation. The antigen:Fab co-structures confirm the previously identified key contact residues on IL-1β and provide insight into the mechanisms leading to their distinct modulation of IL-1β signaling. A significant steric overlap of the binding interfaces of IL-1R and canakinumab on IL-1β causes competitive inhibition of the association of IL-1β and its receptor. In contrast, gevokizumab occupies an allosteric site on IL-1β and complex formation results in a minor reduction of binding affinity to IL-1RI. This suggests two different mechanisms of IL-1β pathway attenuation.", "anno": [[89, 90, true], [284, 285, true], [361, 362, true], [502, 503, true], [666, 667, true], [773, 774, true], [925, 926, true], [1036, 1037, true], [1245, 1246, true], [1436, 1437, true], [1601, 1602, true], [1745, 1746, true], [1814, 1815, true]]}, {"id": 23371801, "text": "NUCLEASE SENSOR TRIO: Fluorogenic DNA sensors were developed for distinct classes of nucleases: 3'-exonucleases, 5'-exonucleases, and endonucleases. The highly selective sensors, built from very small modified DNA oligomers containing the unnatural fluorescent base pyrene, and employing thymine as a quencher, were found to function in a variety of complex biological media.", "anno": [[20, 21, true], [147, 148, true], [374, 375, true]]}, {"id": 23414366, "text": "Embryonic stem cells (ESCs) and induced pluripotent stem cells (iPSCs) have the capacity to differentiate into any specialized cell type of the human body, and therefore, ESC/iPSC-derived cell types offer great potential for regenerative medicine. However, key to realizing this potential requires a strong understanding of stem cell biology, techniques to maintain stem cells, and strategies to manipulate cells to efficiently direct cell differentiation toward a desired cell type. As nanoscale science and engineering continues to produce novel nanotechnology platforms, which inform, infiltrate, and impinge on many aspects of everyday life, it is no surprise that stem cell research is turning toward developments in nanotechnology to answer research questions and to overcome obstacles in regenerative medicine. Here we discuss recent advances in ESC and iPSC manipulation using nanomaterials and highlight future challenges within this area of research.", "anno": [[246, 247, true], [482, 483, true], [816, 817, true], [959, 960, true]]}, {"id": 23305919, "text": "The objectives of this study are to investigate the possible ways by which the curcumin analogs 2a and 2b exert their antiproliferative properties. The analogs 2a and 2b have submicromolar IC(50) values towards human HCT-116 colon cancer cells but are far less toxic to human non-malignant CRL-1790 colon cells. Both compounds affected a number of mitochondrial functions in HCT-116 cells namely increasing the intracellular concentrations of reactive oxygen species, inhibiting oxygen consumption and decreasing the mitochondrial membrane potential. These molecules also produced swelling of isolated rat liver mitochondria, supporting a mitochondrial mechanism of cytotoxicity. Both compounds reacted with glutathione in the presence of glutathione S-transferase π and hence they may be classified as thiol alkylators.", "anno": [[146, 147, true], [310, 311, true], [549, 550, true], [678, 679, true], [819, 820, true]]}, {"id": 23103566, "text": "Although high-fructose corn syrup (HFCS-55) is the major sweetener in foods and soft-drinks, its potential role in the pathophysiology of diabetes and obesity (\"diabesity\") remains unclear. Peroxisome-proliferator activated receptor (PPAR)-δ agonists have never been tested in models of sugar-induced metabolic abnormalities. This study was designed to evaluate (i) the metabolic and renal consequences of HFCS-55 administration (15% wt/vol in drinking water) for 30 weeks on male C57Bl6/J mice and (ii) the effects of the selective PPAR-δ agonist GW0742 (1 mg/kg/day for 16 weeks) in this condition. HFCS-55 caused (i) hyperlipidemia, (ii) insulin resistance, and (iii) renal injury/inflammation. In the liver, HFCS-55 enhanced the expression of fructokinase resulting in hyperuricemia and caused abnormalities in known insulin-driven signaling events. In the kidney, HFCS-55 enhanced the expression of the NLRP3 (nucleotide-binding domain and leucine-rich-repeat-protein 3) inflammasome complex, resulting in caspase-1 activation and interleukin-1β production. All of the above effects of HFCS-55 were attenuated by the specific PPAR-δ agonist GW0742. Thus, we demonstrate for the first time that the specific PPAR-δ agonist GW0742 attenuates the metabolic abnormalities and the renal dysfunction/inflammation caused by chronic HFCS-55 exposure by preventing upregulation of fructokinase (liver) and activation of the NLRP3 inflammasome (kidney).", "anno": [[188, 189, true], [324, 325, true], [599, 600, true], [696, 697, true], [852, 853, true], [1061, 1062, true], [1152, 1153, true], [1447, 1448, true]]}, {"id": 22424051, "text": "A new chromone, 5,7-dihydroxy-2 -(hydroxymethyl)-6,8-dimethyl-chromen-4-one, named melachromone, together with 12 known compounds, including chromones, anthraquinone, flavonoids, flavonoid glycosides, benzene derivatives, ellagic acids and terpenes, were isolated from the leaves of Melaleuca cajuputi Powell. Their structures were characterised by spectroscopic methods.", "anno": [[308, 309, true], [370, 371, true]]}, {"id": 23584353, "text": "Aim: Nonsteroidal anti-inflammatory drugs (NSAIDs) are commonly used to manage the pain and inflammation. NSAIDs can cause serious side effects, including vision problems. However, the underlying mechanisms are still unclear. Therefore, we aimed to investigate the effect of meclofenamic acid (MFA) on retinal pigment epithelium (RPE). Materials and methods: In our study, we applied image analysis and whole-cell patch clamp recording to directly measure the effect of MFA on the gap junctional coupling between RPE cells. Results: Analysis of Lucifer yellow (LY) transfer revealed that the gap junction communication existed between RPE cells. Functional experiments using the whole-cell configuration of the patch clamp technique showed that a gap junction conductance also existed between this kind of cells. Importantly, MFA largely inhibited the gap junction conductance and induced the uncoupling of RPE cells.Other NSAIDs, like aspirin and flufenamic acid (FFA), had the same effect. Conclusion: The gap junction functionally existed in RPE cells, which can be blocked by MFA. These findings may explain, at least partially, the vision problems with certain clinically used NSAIDs.", "anno": [[3, 4, true], [104, 105, true], [170, 171, true], [224, 225, true], [334, 335, true], [357, 358, true], [522, 523, true], [531, 532, true], [644, 645, true], [811, 812, true], [916, 917, true], [990, 991, true], [1002, 1003, true], [1083, 1084, true], [1188, 1189, true]]}, {"id": 23526725, "text": "Phytoestrogens are of interest because of their reported beneficial effects on many human maladies including cancer, neurodegeneration, cardiovascular disease and diabetes. As data on phytoestrogens continues to accumulate, it is clear that there is significant overlap in the cellular effects elicited by these various compounds. Here, we show that one mechanism by which a number of phytoestrogens achieve their growth inhibitory and cytoprotective effects is via induction of the mitochondrial manganese superoxide dismutase (MnSOD). Eight phytoestrogens, including resveratrol, coumestrol, kaempferol, genistein, daidzein, apigenin, isoliquirtigenin and glycitin, were tested for their ability to induce MnSOD expression in mouse C2C12 and primary myoblasts. Five of these, resveratrol, coumestrol, kaempferol, genistein and daidzein, significantly increased MnSOD expression, slowed proliferative growth and enhanced stress resistance (hydrogen peroxide LD50) . When siRNA was used to prevent the MnSOD induction by genistein, coumestrol or daidzein, none of these compounds exerted any effect on proliferative growth, and only the effect of coumestrol on stress resistance persisted. The estrogen antagonist ICI182780 prevented the increased MnSOD expression and also the changes in cell growth and stress resistance, indicating that these effects are mediated by estrogen receptors (ER). The absence of effects of resveratrol or coumestrol, but not genistein, in ERβ-null cells further indicated that this ER in particular is important in mediating these effects. Thus, an ER-mediated induction of MnSOD expression appears to underlie the growth inhibitory and cytoprotective activities of multiple phytoestrogens. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[171, 172, true], [329, 330, true], [535, 536, true], [761, 762, true], [965, 966, true], [1188, 1189, true], [1393, 1394, true], [1569, 1570, true], [1720, 1721, true], [1761, 1762, true]]}, {"id": 23537598, "text": "The nutraceutical potential of Chenopodium quinoa Leaves (ChL) was assessed through analyses of their phenolic content, elucidation of the effect of ChL phenolic compounds on cancer cell properties and estimation of their antioxidative activity, bioaccessibility and bioavailability in vitro. Considerable amounts of ferulic, sinapinic and gallic acids, kaempferol, isorhamnetin and rutin were observed in the chemical ChL extract and were linked with its inhibitory effect on prostate cancer cell proliferation, motility and cellular competence for gap junctional communication. Both extracts, chemical and obtained after simulated digestion, exerted an inhibitory effect on lipoxygenase activity, paralleled by their considerable chelating, antioxidative, antiradical and reducing power. These observations indicate that phenolic ChL compounds may exert a chemopreventive and anticarcinogenic effect on oxidative stress and ROS-dependent intracellular signaling via synergic effects. The relatively high potential bioaccessibility and bioavailability of the compounds probably responsible for these effects demonstrates the suitability of ChL for dietary supplementation.", "anno": [[291, 292, true], [578, 579, true], [788, 789, true], [984, 985, true], [1172, 1173, true]]}, {"id": 23198782, "text": "Amylose, a linear polymer of α(1,4)-linked glucosyl units and a major constituent of starch granules, can also be enzymatically synthesized in vitro from sucrose by bacterial amylosucrases. Depending on the initial sucrose concentration and the enzyme used, amylose oligomers (or polymers) are formed and self-associate during synthesis into various semicrystalline morphologies. This work describes for the first time a synchrotron SAXS study of the structure in solution of two amylosucrases, namely, NpAS and the thermostable DgAS, under conditions of polymer synthesis and, simultaneously, the amylose conformation. The structure in solution of both amylosucrases during the reaction was shown to be similar to the known crystallographic structures. The conformation of amylose produced at an early stage consists of a mixture of wormlike chains and double helical cylindrical structures. In the case of NpAS, in a second stage, individual double helices pack into clusters before crystallizing and precipitating. Amylose produced by DgAS never self-associates in such clusters due to the higher temperature used for amylose synthesis. All the dimensions determined for wormlike chains and cylindrical conformations at different times of NpAS synthesis are in very good agreement with structural features usually observed on gels of amylose extracted from starch. This provides new insights in understanding the mechanisms of amylose gelation.", "anno": [[188, 189, true], [378, 379, true], [618, 619, true], [752, 753, true], [891, 892, true], [1016, 1017, true], [1138, 1139, true], [1366, 1367, true], [1446, 1447, true]]}, {"id": 23541929, "text": "Drug-eluting stents reside in a dynamic fluid environment where the extent to which drugs are distributed within the arterial wall is critically modulated by the blood flowing through the arterial lumen. Yet several factors associated with the pulsatile nature of blood flow and their impact on arterial drug deposition have not been fully investigated. We employed an integrated framework comprising bench-top and computational models to explore the factors governing the time-varying fluid dynamic environment within the vasculature and their effects on arterial drug distribution patterns. A custom-designed bench-top framework comprising a model of a single drug-eluting stent strut and a poly-vinyl alcohol-based hydrogel as a model tissue bed simulated fluid flow and drug transport under fully apposed strut settings. Bench-top experiments revealed a relative independence between drug distribution and the factors governing pulsatile flow and these findings were validated with the in silico model. Interestingly, computational models simulating suboptimal deployment settings revealed a complex interplay between arterial drug distribution, Womersley number and the extent of malapposition. In particular, for a stent strut offset from the wall, total drug deposition was sensitive to changes in the pulsatile flow environment, with this dependence increasing with greater wall displacement. Our results indicate that factors governing pulsatile luminal flow on arterial drug deposition should be carefully considered in conjunction with device deployment settings for better utilization of drug-eluting stent therapy.", "anno": [[202, 203, true], [352, 353, true], [591, 592, true], [823, 824, true], [1005, 1006, true], [1198, 1199, true], [1399, 1400, true], [1626, 1627, true]]}, {"id": 23565755, "text": "Prostate cancer (CaP) is the most frequently diagnosed cancer and leading cause of cancer death in American men. Almost all men present with advanced CaP and some men who fail potentially curative therapy are treated with androgen deprivation therapy (ADT). ADT is not curative and CaP recurs as the lethal phenotype. The goal of this review is to apply our current understanding of CaP and castration-recurrent CaP (CR-CaP) to earlier studies that characterized ADT and the molecular mechanisms that facilitate the transition from androgen-stimulated CaP to CR-CaP. Reexamination of earlier studies also may provide a better understanding of how more newly recognized mechanisms, such as intracrine metabolism, may be involved with the early events that allow CaP survival after initiation of ADT and subsequent development of CR-CaP.", "anno": [[111, 112, true], [256, 257, true], [316, 317, true], [565, 566, true], [834, 835, true]]}, {"id": 23512535, "text": "This study aims to evaluate the protective effects of ω-3 fatty acids (FAs) on doxorubicin (DOX)-induced hepatotoxicity and nephrotoxicity in rats. A total of 24 adult male Sprague Dawley rats were divided into three groups. Control group was given only saline by intragastric gavage. DOX group received DOX at the dose of 30 mg/kg intraperitoneally on day 28. DOX-ω-3 FA group was given as ω-3 FAs at the dose of 400 mg/kg daily by intragastric gavage for 30 days and received DOX at the dose of 30 mg/kg intraperitoneally on day 28. At the end of the 30-day experimental period, the serum, liver and kidney tissue specimens were taken from the animals by giving a general anesthesia. Glutathione (GSH) and malondialdehyde (MDA) levels in serum and GSH and MDA levels and superoxide dismutase (SOD) and glutathione peroxidase (GSH-Px) activities in liver and kidney tissues were measured spectrophotometrically. In our study, a significant increase in MDA levels was observed in rats when given a dose of DOX and a significant decrease in the levels of GSH, SOD and GSH-Px activities in serum, liver and kidney tissues was determined when compared with control group. In addition, a significant decrease in MDA levels was observed in rats when a dose of ω-3 FAs was given with DOX and a significant increase was determined in the levels of GSH, SOD and GSH-Px activities in serum, liver and kidney tissues, when compared with DOX group. We concluded that ω-3 FA had favorable effects in rat liver and kidney tissues by preventing oxidative damage.", "anno": [[146, 147, true], [223, 224, true], [283, 284, true], [359, 360, true], [533, 534, true], [684, 685, true], [911, 912, true], [1167, 1168, true], [1436, 1437, true], [1547, 1548, true]]}, {"id": 23161646, "text": "Graphene, a one-atom-thick two-dimensional (2D) layer of sp(2) -bonded carbon, has received worldwide attention owing to its extraordinary physical and chemical properties. Recently, great efforts have been devoted to explore potential applications of graphene and its oxide in life science, especially in disease-related diagnostics, near-Infrared (NIR) phototherapy and imaging. Here we will introduce recent advances and new horizons in this area, and focus on the rising progress on NIR photothermal therapy for cancer and Alzheimer's disease (AD), human telomerase detection, stem cell proliferation and differentiation on graphene substrate, diagnosis of cancer cell and related biomarkers, drug/nucleotide/peptide delivery and cell imaging, which have not been comprehensively reviewed. We hope to provide an outlook to the applications of graphene and its oxide, especially on the new horizons in this field, and inspire broader interests across various disciplines.", "anno": [[171, 172, true], [379, 380, true], [792, 793, true], [973, 974, true]]}, {"id": 23570790, "text": "There is a great urgency in developing a new generation of antibiotics and antimicrobial agents since the bacterial resistance to antibiotics have increased dramatically. A series of overlapped peptide fragments of Ixosin-B, an antimicrobial peptide with amino acid sequence of QLKVDLWGTRSGIQPEQHSSGKSDVRRWRSRY, was designed, synthesized and examined for their antimicrobial activities against Escherichia coli, Staphylococcus aureus, and Pseudomonas aeruginosa. A potent 11-mer peptide TSG-8-1, WWSYVRRWRSR-amide, was developed, which exhibited antimicrobial activity against E. coli and S. aureus while very little hemolytic activity in human erythrocytes was observed at high dose level. This peptide could be further modified for the development of a potent antimicrobial agent in the future.", "anno": [[169, 170, true], [461, 462, true], [689, 690, true], [795, 796, true]]}, {"id": 23182087, "text": "Benzothiazole and benzimidazole containing phthalimide derivatives (NK037, NK041, NK042, NK0139A and NK0148) have been synthesized and their anti-angiogenic activity was evaluated using ex vivo egg yolk angiogenesis model. A comparative study with pure thalidomide (NKTA) has also been performed to describe the efficacy of these derivatives in blocking angiogenesis. NK037, NK041 and NK042 were equally potent in blocking egg yolk angiogenesis and the anti-angiogenesis effect was higher than NKTA suggesting the efficacy of these three derivatives in blocking angiogenesis when compare to control. Other two derivatives NK0139A and NK0148 showed effect less than NKTA and stronger than control in ex vivo angiogenesis.", "anno": [[221, 222, true], [366, 367, true], [598, 599, true], [719, 720, true]]}, {"id": 23364935, "text": "Photoexcitation of flexible conjugated polymers is invariably followed by a fast conformational/torsional relaxation towards a configuration favouring coplanarity of the conjugated segments. In general, the experimental relaxation rate constant (k(CR)) depends on the solvent viscosity (η) and temperature (T), and is not proportional to T/η. A theory capable of explaining the observed dependence of k(CR) on T and η over a wide range of these variables is not available. This gap is filled here by presenting a stochastic model that includes the participation of the oligomer side chain in storing and dissipating the stresses induced by photoexcitation. The model is able to account for the softening of solute-solvent interactions and its predictions are found to be in excellent agreement with the observed relaxation rate constants of a series of substituted p-phenylenevinylene trimers [ChemPhysChem 2009, 10, 448-454] on T, η and the size of the side-chains.", "anno": [[189, 190, true], [341, 342, true], [471, 472, true], [655, 656, true], [965, 966, true]]}, {"id": 23280809, "text": "Amitriptyline and nortriptyline are widely used tricyclic antidepressant drugs. They have been detected in wastewater, surface runoff, and effluents from sewage treatment plants. As such, they could potentially reach agriculture land through the application of municipal biosolids or reclaimed water. In the absence of data on their fate in the environment, the persistence and dissipation pathways of radiolabeled amitriptyline were determined in three agriculture soils varying widely in texture and chemical properties (loam soil, clay loam soil, and sandy loam soil). Tritiated amitriptyline was added to laboratory microcosms containing soils, and the metabolism of the extractable (3) H was monitored during incubation at 30°C. The total solvent extractable radioactivity decreased in all three soils with times to dissipate 50% of material (DT50) ranging from 34.1 ± 3.2 (loam soil) to 85.3 ± 3.2 d (sandy soil). Nortriptyline (N-desmethyl amitriptyline) and amitriptyline-N-oxide were identified as major transformation products in all three soils by high performance liquid chromatography with photodiode array detector and time-of-flight mass spectrometry (HPLC-TOF-MS/UV). The addition of liquid municipal biosolids to the loam soil had no effect on the dissipation of amitriptyline. The persistence of nortriptyline was evaluated in the loam soil. The DT50 of nortriptyline was 40.5 ± 3.2 d estimated with HPLC-TOF-MS/UV. Approximately 10% of added nortriptyline was converted to hydroxylated products after 50 d of incubation. In summary, amitriptyline persisted in agricultural soils with major dissipation mechanisms, including forming nonextractable residues and producing various transformation products including the psychoactive drug nortriptyline.", "anno": [[78, 79, true], [177, 178, true], [299, 300, true], [570, 571, true], [732, 733, true], [918, 919, true], [1182, 1183, true], [1293, 1294, true], [1358, 1359, true], [1432, 1433, true], [1538, 1539, true], [1766, 1767, true]]}, {"id": 23495690, "text": "Endogenous nucleotides have widespread actions in the cardiovascular system, but it is only recently that the P2X and P2Y receptor subtypes, at which they act, have been identified and subtype-selective agonists and antagonists developed. These advances have greatly increased our understanding of the physiological and pathophysiological functions of P2X and P2Y receptors, but investigation of the clinical usefulness of selective ligands is at an early stage. Nonetheless, the evidence considered in this review demonstrates clearly that various cardiovascular disorders, including vasospasm, hypertension, congestive heart failure and cardiac damage during ischemic episodes, may be viable targets. With further development of novel, selective agonists and antagonists, our understanding will continue to improve and further therapeutic applications are likely to be discovered.", "anno": [[237, 238, true], [461, 462, true], [701, 702, true], [881, 882, true]]}, {"id": 23132909, "text": "The objective of this study was to establish the role of apoA-IV, ABCA1, and LCAT in the biogenesis of apoA-IV-containing HDL (HDL-A-IV) using different mouse models. Adenovirus-mediated gene transfer of apoA-IV in apoA-I(-/-) mice did not change plasma lipid levels. ApoA-IV floated in the HDL2/HDL3 region, promoted the formation of spherical HDL particles as determined by electron microscopy, and generated mostly α- and a few pre-β-like HDL subpopulations. Gene transfer of apoA-IV in apoA-I(-/-) × apoE(-/-) mice increased plasma cholesterol and triglyceride levels, and 80% of the protein was distributed in the VLDL/IDL/LDL region. This treatment likewise generated α- and pre-β-like HDL subpopulations. Spherical and α-migrating HDL particles were not detectable following gene transfer of apoA-IV in ABCA1(-/-) or LCAT(-/-) mice. Coexpression of apoA-IV and LCAT in apoA-I(-/-) mice restored the formation of HDL-A-IV. Lipid-free apoA-IV and reconstituted HDL-A-IV promoted ABCA1 and scavenger receptor BI (SR-BI)-mediated cholesterol efflux, respectively, as efficiently as apoA-I and apoE. Our findings are consistent with a novel function of apoA-IV in the biogenesis of discrete HDL-A-IV particles with the participation of ABCA1 and LCAT, and may explain previously reported anti-inflammatory and atheroprotective properties of apoA-IV.", "anno": [[165, 166, true], [266, 267, true], [460, 461, true], [638, 639, true], [710, 711, true], [838, 839, true], [927, 928, true], [1100, 1101, true], [1350, 1351, true]]}, {"id": 23369072, "text": "Environmentally friendly poly(butylenesuccinate-co-butyleneazelate) (P(BS-co-BAz)s) aliphatic copolyesters with composition-dependent thermomechanical properties were synthesized from succinic acid (SuA), 1,4-butanediol (BDO), and dimethylazelate (DMAz) through a two-step polycondensation reaction. The molar SuA/AzA ratio was varied from 4:1 to 1:4, and the chemical structure and molecular characteristics of resulting (co)polyesters were characterized by NMR and SEC, whereas thermal properties and crystallinity were studied by differential scanning calorimetry (DSC), dynamic mechanical thermal analyses (DMTA), and X-ray diffraction (XRD). A good agreement between theoretical and experimental SuA/AzA molar ratios in the copolyesters was achieved, together with the recovery of semicrystalline random copolymers of uniform composition along the chains. NMR, DSC, DMTA, and XRD results show that depending on their composition the P(BS-co-BAz) copolyesters might find applications from elastomers to high-impact thermoplastics.", "anno": [[298, 299, true], [645, 646, true], [859, 860, true], [1033, 1034, true]]}]}