{"head": 99, "frames": [{"id": 23180684, "text": "Methyl mercury (MeHg) is one of the most hazardous contaminants in the environment, adversely affecting the health of wildlife and humans. Recent studies have demonstrated that aquatic insects biotransport MeHg and other contaminants to terrestrial consumers, but the factors that regulate the flux of MeHg out of aquatic ecosystems via emergent insects have not been studied. The authors used experimental mesocosms to test the hypothesis that insect emergence and the associated flux of MeHg from aquatic to terrestrial ecosystems is affected by both bottom-up nutrient effects and top-down fish consumer effects. In the present study, nutrient addition led to an increase in MeHg flux primarily by enhancing the biomass of emerging insects whose tissues were contaminated with MeHg, whereas fish decreased MeHg flux primarily by reducing the biomass of emerging insects. Furthermore, the authors found that these factors are interdependent such that the effects of nutrients are more pronounced when fish are absent, and the effects of fish are more pronounced when nutrient concentrations are high. The present study is the first to demonstrate that the flux of MeHg from aquatic to terrestrial ecosystems is strongly enhanced by bottom-up nutrient effects and diminished by top-down consumer effects.", "anno": [[137, 138, true], [375, 376, true], [614, 615, true], [872, 873, true], [1101, 1102, true], [1304, 1305, true]]}, {"id": 23225346, "text": "Potency with potential: 2-Phenoxy-nicotinamides were identified as potent agonists at the GPBAR1 receptor, a target in the treatment of obesity, type 2 diabetes and metabolic syndrome. Extensive structure-activity relationship studies supported by homology modeling and docking resulted in the identification of optimized GPBAR1 agonists, potent against both human and mouse receptors, endowed with favorable physicochemical properties and good metabolic stability.", "anno": [[22, 23, true], [183, 184, true], [464, 465, true]]}, {"id": 22708620, "text": "This study is designed to examine the chemical composition and antioxidant activity of the essential oil of Vitex megapotamica. Gas chromatography-mass spectrometry analysis resulted in the detection of 27 components, representing 92.36% of the total oil composition. The main components in the oil were butylated hydroxytoluene (BHT) (34.17%), phytol (12.66%), α-caryophyllene (11.84%), δ-elemene (10.65%), β-caryophyllene (7.82%), γ-elemene (4.24%) and germacrene D (2.82%). The antioxidant activity of the oil was evaluated in terms of their free-radical scavenging activity against 1,1-diphenyl-2-picrylhydrazyl. The oil showed percentage inhibition of 35.62% and 75.25% at concentrations of 76 and 101.6 mg mL(-1), respectively. BHT (36.30%) was also determined by HPLC-DAD in the hexane fraction from the leaves. To the best of our knowledge, this is the first study of the composition and antioxidant activity of the essential oil of the species V. megapotamica.", "anno": [[126, 127, true], [266, 267, true], [475, 476, true], [615, 616, true], [732, 733, true], [817, 818, true], [968, 969, true]]}, {"id": 23485481, "text": "Our study reports on the total mercury (HgT) concentrations measured in the muscles and livers of several benthic, demersal and pelagic fish species caught inside and outside of Augusta Bay (southern Italy), a semi-enclosed marine area, highly contaminated by the uncontrolled (since the 1950s to 1978s) discharge of the largest European petrochemical plant. Mercury levels in fish tissues are discussed with regard to specific habitat, size and/or age of the specimens and HgT distribution in the bottom sediments. Results suggest a still active Hg release mechanism from the polluted sediments to the marine environment. Also, the high HgT concentrations measured in fishes caught in the external area of the bay imply a potential role of Augusta Bay as a pollutant source for the Mediterranean ecosystem. Finally, values of hazard target quotient (THQ) and estimated weekly intake (EWI) demonstrate that consumption of fishes caught inside the bay represents a serious risk for human health. Also, data indicate that intake of fishes caught from the external area of the bay, especially for that concern demersal and benthic species, could be represent a significant component of risk for the local population.", "anno": [[357, 358, true], [514, 515, true], [621, 622, true], [806, 807, true], [993, 994, true], [1212, 1213, true]]}, {"id": 23211363, "text": "Dopamine D2/D3 receptor partial agonists have been suggested as medications for cocaine dependence. The present experiments examined the effect of acute and repeated administration of drugs with varying intrinsic efficacy at D2/D3 receptors on the relative reinforcing strength of cocaine. Use of socially housed cynomolgus monkeys permitted the assessment of whether social status, known to alter D2/D3 receptor availability, influenced the behavioral effects of D2/D3 receptor compounds. The high-efficacy agonist R(-)-norpropylapomorphine [(-)-NPA], low-efficacy agonist aripiprazole (ARI), and antagonist eticlopride (ETIC) were administered acutely to monkeys self-administering cocaine under a food-cocaine choice procedure in which a cocaine self-administration dose-effect curve was determined daily. The effects of 5-day treatment with ARI and (-)-NPA were characterized under conditions in which monkeys did (ARI) or did not [ARI and (-)-NPA] self-administer cocaine during treatment. When administered acutely, ARI and ETIC increased the choice of low cocaine doses, and only (-)-NPA decreased the choice of higher cocaine doses and cocaine intake; effects were similar across social ranks. When administered repeatedly while self administration occurred only on days 1 and 5 of treatment, ARI, but not (-)-NPA, decreased cocaine choice in dominant monkeys, whereas (-)-NPA, but not ARI, did so in subordinates. When dominant monkeys self-administered cocaine on all five days of ARI treatment, however, these effects were not observed. The results indicate that the behavioral effects of D2/D3 receptor agonists can differ according to intrinsic efficacy and subject characteristics. Moreover, these results suggest that exposure to cocaine during treatment can counteract treatment-induced reductions in the reinforcing effects of cocaine.", "anno": [[98, 99, true], [288, 289, true], [488, 489, true], [807, 808, true], [993, 994, true], [1200, 1201, true], [1421, 1422, true], [1546, 1547, true], [1694, 1695, true], [1851, 1852, true]]}, {"id": 23578631, "text": "An analytical method which offers accurate determination and identification of eight α-keto acids (α-ketoglutaric acid, pyruvic acid, 4-hydroxyphenylpyruvic acid, 3-methyl-2-oxobutyric acid, α-keto-γ-methylthiobutyric acid, 4-methyl-2-oxovaleric acid, 3-methyl-2-oxovaleric acid, and phenylpyruvic acid) in pork meat and Iberian ham samples is reported. The method utilises a highly selective and sensitive method of multiple reaction monitoring (MRM) by mass spectrometry. The analytical method is simple (although the chemical derivatisation of the α-keto acids with dansylhydrazine is required), precise (<18% RSD), accurate (90-110%), sensitive (0.01-0.34mg/kg of defatted and freeze-dried meat depending on the α-keto acid) and linear (R>0.99) over several orders of magnitude (until 0.01-146.1mg/kg of defatted and freeze-dried meat depending on the α-keto acid). Using this methodology, α-keto acids were found to be present in pork meat to a low extent, and their concentration increased when they were determined in Iberian ham. This is the first report of the presence of α-keto acids in both pork meats and Iberian hams.", "anno": [[352, 353, true], [472, 473, true], [868, 869, true], [1036, 1037, true], [1130, 1131, true]]}, {"id": 23606334, "text": "15-deoxy-delta12,14-prostaglandin J2 (15d-PGJ2) is an endogenous anti-inflammatory lipid derived from PGD2 . One potential mechanism for its activity is the covalent modification of cellular proteins, via a reactive α,β-unsaturated carbonyl group in its cyclopentenone ring, which in turn alters protein function. In order to identify the candidate target proteins covalently modified by 15d-PGJ2 in human aortic endothelial cell (EC), EC were treated with biotinylated-15d-PGJ2, the modified proteins extracted by Neutravidin affinity-purification and the proteins identified by LTQ Orbitrap mass spectrometer. Classification of the 358 identified proteins was performed using PANTHER classification system (www.pantherdb.org), showing that the proteins mapped to metabolic process, cellular process and transport activity. This protein data set highlights the potential for 15d-PGJ2 to covalently modify cellular proteins and provides a source of data that will aid further studies on the mechanism of action of this endogenous regulator of inflammation. This article is protected by copyright. All rights reserved.", "anno": [[107, 108, true], [312, 313, true], [610, 611, true], [823, 824, true], [1055, 1056, true], [1095, 1096, true], [1116, 1117, true]]}, {"id": 23100157, "text": "Formaldehyde (FA), which is an important chemical with a wide commercial use, has been classified as carcinogenic to humans by International Research on Cancer (IARC). The genotoxic and carcinogenic potential of FA has been documented in mammalian cells and in rodents. A recent evaluation by the E.U. Scientific Committee for Occupational Exposure Limits (SCOEL) anticipated that an 8-h time-weighted average exposure to 0.2 ppm FA would not be irritating and not genotoxic in humans. In order to verify this prediction, a field study was performed that aimed at evaluating immune alterations and genetic damage in peripheral lymphocytes of workers in medium density fiberboard plants exposed to a level of FA equivalent to the OEL recommended by SCOEL (0.2 ppm). Subsets of peripheral lymphocytes, immunoglobulins (IgG, IgA, IgM), complement proteins, and tumor necrosis factor-alpha (TNF-α) levels were evaluated. DNA damage of the workers was assessed by the Comet assay. The absolute numbers and the percentages of T lymphocytes and of natural killer cells, and the levels of TNF-α were higher than the controls, whereas IgG and IgM levels were found to be lower in workers. Other examined immunological parameters were not different from those of the controls. There was no increased DNA damage in the workers compared to controls.", "anno": [[166, 167, true], [268, 269, true], [300, 301, true], [484, 485, true], [763, 764, true], [915, 916, true], [974, 975, true], [1178, 1179, true], [1265, 1266, true], [1336, 1337, true]]}, {"id": 23064097, "text": "MicroRNAs (miRNAs) are pivotal post-transcriptional gene expression regulators. These endogenous small non-coding RNAs aberrantly expressed in cancer have significant roles in tumorigenesis and progression. Currently, miRNAs are being pursued as diagnostic and prognostic biomarkers, and as therapeutic tools in cancer. miRNA modulation provides the unique ability to fine-tune multiple genes simultaneously, thereby regulating relevant signaling pathways involved in cell differentiation, proliferation and survival. This unique miRNA feature shifts the traditional one drug one target paradigm to a novel one drug multiple targets paradigm. We herein review in vivo strategies of miRNA modulator (mimic and/or inhibitor) delivery in cancer models, a subject that remains the key challenge to the establishment of this novel class of RNA therapeutics.", "anno": [[78, 79, true], [205, 206, true], [318, 319, true], [516, 517, true], [641, 642, true], [851, 852, true]]}, {"id": 23477372, "text": "The effect of nanoconfinement on the thermodynamics of free radical polymerization of sulfur is examined. We extend Tobolsky and Eisenberg's model of bulk sulfur polymerization to nanopores accounting for the confinement entropy of the chains and ring using scaling reported in literature. The model quantitatively captures literature data from Yannopoulos and co-workers for the extent of polymerization versus temperature for bulk sulfur polymerization and for polymerization in 20, 7.5, and 2.5 nm diameter Gelsil nanopores, assuming that the change of entropy of nanoconfined chains scales with molecular size to the second power and with nanopore diameter to either the -3.0 or -3.8 power, the former of which fits slightly better. The scaling, which is valid for strong confinement in spherical pores, predicts that the propagation equilibrium constant will depend on both nanopore size and chain length, such that the average chain length decreases significantly upon confinement.", "anno": [[104, 105, true], [288, 289, true], [735, 736, true], [986, 987, true]]}, {"id": 23639246, "text": "Cyfluthrin effects on in vivo drug metabolizing enzymes were evaluated using the oxidative substrate antipyrine. Antipyrine pharmacokinetics in plasma and urinary excretion of its major metabolites with and without cyfluthrin oral treatment (20mg/kg/day for 6 days) were investigated in rats. Cyfluthrin increased the apparent intrinsic clearance and decreased the antipyrine half-life at β phase. Cyfluthrin also increased the clearance of the antipyrine metabolites, norantipyrine, 4-hydroxyantipyrine and 3-hydroxymethylantipyrine and the formation rate constants for each of the three metabolites measured in urine. These results suggest that cyfluthrin affects hepatic cytochrome P450 (CYP) system. In order to confirm, a second experiment was carried out. We evaluated the effects of repeated exposure to cyfluthrin on hepatic and renal CYP2E, CYP1A and CYP4A subfamilies and peroxisomal proliferation in rats following oral administration (10 and 20mg/kg/day for 6 days). At the highest dose, cyfluthrin increased renal and hepatic O-deethylation of ethoxyresorufin and O-demethylation of methoxyresorufin, metabolism mediated by the CYP1A subfamily. Liver and kidney were susceptible to cyfluthrin-dependent induction of 12- and 11-hydroxylation of lauric acid, suggesting CYP4A subfamily induction. Also cyfluthrin increased the β-oxidation of palmitoyl-coenzyme A and carnitine acetyltransferase activity, supporting cyfluthrin as a peroxisome proliferator. In conclusion, the demonstration that cyfluthrin induced hepatic CYP1A, CYP4A subfamilies and peroxisomal proliferation raises the possibility of cyfluthrin could produce changes in oxidative stress.", "anno": [[111, 112, true], [291, 292, true], [396, 397, true], [618, 619, true], [702, 703, true], [760, 761, true], [977, 978, true], [1156, 1157, true], [1306, 1307, true], [1466, 1467, true], [1666, 1667, true]]}, {"id": 23419816, "text": "Poly(amidoamine) (PAMAM) dendrimers have been evaluated for the influence of surface functionality and size on the epithelial barrier of the gut with the goal of identifying safe carriers that can be used for oral drug delivery. Limited studies are conducted to date, however, to assess the toxicity of PAMAM dendrimers in vivo when administered by the oral route. The goal of this research was to conduct an oral acute toxicity study of PAMAM dendrimers as a function of size and charge in immune competent CD-1 mice. Maximum tolerated doses (MTD) of PAMAM dendrimers as a function of size and surface functionality were established and clinical signs of toxicity monitored. Results demonstrate that positively charged dendrimers caused more toxicity, whereas their anionic counterparts were tolerated at ten times higher doses. Severe signs of toxicity observed for large (G7) cationic amine- or hydroxyl-terminated dendrimers include hemobilia and spleenomegaly. The MTD for these dendrimers ranged from 30mg/kg to 200mg/kg. Anionic G6.5 or smaller molecular weight carboxyl-, amine-, or hydroxyl-terminated dendrimers (G3.5-COOH, G4-NH2, G4-OH) on the other hand were tolerated at doses of up to 500mg/kg (300mg/kg in some cases) with minimal or no signs of toxicity. Establishing the MTD of orally delivered PAMAM dendrimers and the influence of surface functionality and size on toxicity aids in the rational design of PAMAM-drug conjugates for oral drug delivery applications.", "anno": [[227, 228, true], [363, 364, true], [517, 518, true], [674, 675, true], [828, 829, true], [964, 965, true], [1026, 1027, true], [1270, 1271, true], [1482, 1483, true]]}, {"id": 23337256, "text": "Current medications for major depression suffer from numerous limitations. Once the right drug for treatment has been determined, it still takes several weeks for it to take effect and improve mood. This time lag is a serious concern for the healthcare community when dealing with patients with suicidal thoughts. However, recent clinical studies have shown that a single low-dose injection of ketamine, an N-methyl d-aspartate receptor (NMDAR) antagonist, has rapid antidepressant effects that are observed within hours and are long lasting. Although major depression affects twice as many women as men, all studies examining the rapid antidepressant effects of ketamine have focused on male subjects. Thus, we have investigated the behavioral and molecular effects of ketamine in both male and female rats and demonstrated greater sensitivity in female rats at a low dose of ketamine, a dose does not have antidepressant-like effects in male rats. The antidepressant-like effects of this low dose of ketamine were completely abolished when female rats were ovariectomized (OVX), and restored when physiological levels of estrogen and progesterone were supplemented, suggesting a critical role for gonadal hormones in enhancing the antidepressant-like effects of ketamine in female rats. In preclinical studies, the mammalian target of rapamycin (mTOR) in the medial prefrontal cortex and the eukaryotic elongation factor (eEF2) in the hippocampus have been proposed as critical mediators of ketamine's rapid antidepressant actions. In our hands, the increased sensitivity of female rats to a low dose of ketamine was not mediated through phosphorylation of mTOR or eEF2.", "anno": [[73, 74, true], [197, 198, true], [312, 313, true], [541, 542, true], [701, 702, true], [948, 949, true], [1287, 1288, true], [1532, 1533, true], [1671, 1672, true]]}, {"id": 23265878, "text": "We report our attempts at improving the oral efficacy of low-nanomolar inhibitors of xanthine oxidase from isocytosine series through chemical modifications. Our lead compound had earlier shown good in vivo efficacy when administered intraperitoneally but not orally. Several modifications are reported here which achieved more than twofold improvement in exposure. A compound with significant improvement in oral efficacy was also obtained.", "anno": [[156, 157, true], [266, 267, true], [364, 365, true], [440, 441, true]]}, {"id": 23454832, "text": "Microcystins (MCs) cause normocytic anemia in patients in a hemodialysis unit in Caruaru, Brazil in 1996, but the underlying mechanisms are still unclear. In the present study, Balb/c mice were intraperitoneally injected with microcystin-LR (MC-LR) at the doses of 0.5, 2 and 8μg/kg body weight (bw) every 48h for 30d. After the prolonged exposure of MC-LR, significant decreases of red blood cell count (RBC), hemoglobin (Hb) and hematocrit (Ht) were observed in 2 and 8μg/kg bw groups, but erythrocyte mean corpuscular volume (MCV) showed no significant changes. Significantly elevated micronucleus frequency was observed in bone marrow cells (BMCs) in all MC-LR treatments. The proliferation of BMCs significantly declined in both 2 and 8μg/kg bw groups. Serum levels of some hematopoietic growth factors significantly changed in 8μg/kg bw group, mainly including granulocyte-macrophage (GM-CSF), erythropoietin (EPO), interleukin-3 (IL-3) and TNF-α. The transcriptional levels of these 4 genes in BMCs were also significantly changed in 8μg/kg bw group. MC-LR exposure significantly increased the apoptosis rates in all MC-LR treatments. The present study indicates prolonged exposure of MC-LR induces normocytic anemia, and the disturbed hematopoietic growth factors and BMCs apoptosis are responsible for this normocytic anemia.", "anno": [[153, 154, true], [317, 318, true], [563, 564, true], [675, 676, true], [756, 757, true], [952, 953, true], [1056, 1057, true], [1140, 1141, true], [1333, 1334, true]]}, {"id": 23596261, "text": "Organophosphates (OPs) are among the most used pesticides. While some OPs have had their use progressively more restricted, other OPs are being used without sufficient investigation of their effects. Here, we investigated the immediate neurochemical and delayed neurochemical and behavioral actions of the OP methamidophos to verify whether there are concerns regarding exposure during early postnatal development. From the 3(rd) to the 9(th) postnatal day (PN), Swiss mice were subcutaneously injected with methamidophos (1 mg/kg). At PN10, we assessed cholinergic and serotonergic biomarkers in the cerebral cortex and brainstem. From PN60 to PN63, mice were submitted to a battery of behavioral tests and subsequently to biochemical analyses. At PN10, the effects were restricted to females and to the cholinergic system: Methamidophos promoted increased choline transporter binding in the brainstem. At PN63, in the brainstem, there was a decrease in choline transporter, a female-only decrease in 5HT1A and a male-only increase in 5HT2 receptor binding. In the cortex, choline acetyltransferase activity was decreased and 5HT2 receptor binding was increased both in males and females. Methamidophos elicited behavioral alterations suggestive of increased depressive-like behavior and impaired decision-making. There were no significant alterations on anxiety-related measures and on memory/learning. Methamidophos elicited cholinergic and serotonergic alterations that depended on brain region, sex and age of the animals. These outcomes, together with the behavioral effects, indicate that this OP is deleterious to the developing brain and that alterations are indeed identified long after the end of exposure.", "anno": [[57, 58, true], [198, 199, true], [413, 414, true], [531, 532, true], [630, 631, true], [744, 745, true], [823, 824, true], [902, 903, true], [1057, 1058, true], [1188, 1189, true], [1313, 1314, true], [1403, 1404, true], [1526, 1527, true], [1716, 1717, true]]}, {"id": 23416757, "text": "We construct a molecular phylogeny of Terpsiphone flycatchers of the Indian Ocean and use this to investigate their evolutionary relationships. A total of 4.4kb of mitochondrial (cyt-b, ND3, ND2, control region) and nuclear (G3PDH, MC1R) sequence data were obtained from all species, sub-species and island populations of the region. Colonisation of the western Indian Ocean has been within the last two million years and greatly postdates the formation of the older islands of the region. A minimum of two independent continent-island colonisation events must have taken place in order to explain the current distribution and phylogenetic placement of Terpsiphone in this region. While five well-diverged Indian Ocean clades are detected, the relationship between them is unclear. Short intermodal branches are indicative of rapid range expansion across the region, masking exact routes and chronology of colonisation. The Indian Ocean Terpsiphone taxa fall into five well supported clades, two of which (the Seychelles paradise flycatcher and the Mascarene paradise flycatcher) correspond with currently recognised species, whilst a further three (within the Madagascar paradise flycatcher) are not entirely predicted by taxonomy, and are neither consistent with distance-based nor island age-based models of colonisation. We identify the four non-Mascarene clades as Evolutionarily Significant Units (ESUs), while the Mascarene paradise flycatcher contains two ESUs corresponding to the Mauritius and Réunion subspecies. All six ESUs are sufficiently diverged to be worthy of management as if they were separate species. This phylogenetic reconstruction highlights the importance of sub-specific molecular phylogenetic reconstructions in complex island archipelago settings in clarifying phylogenetic history and ESUs that may otherwise be overlooked and inadvertently lost. Our phylogenetic reconstruction has identified hidden pockets of evolutionary distinctiveness, which provide a valuable platform upon which to re-evaluate investment of conservation resources within the Terpsiphone flycatchers of the Indian Ocean.", "anno": [[142, 143, true], [332, 333, true], [488, 489, true], [679, 680, true], [780, 781, true], [918, 919, true], [1323, 1324, true], [1522, 1523, true], [1622, 1623, true], [1876, 1877, true], [2124, 2125, true]]}, {"id": 23561214, "text": "The influence of whey protein isolate (WPI)-beet pectin conjugates formed by dry-heating on the oxidative stability of β-carotene in O/W emulsions was studied. It was mainly focused on the influence of pH, metal chelator, free radical scavenger and interfacial characteristics on the degradation of β-carotene in the emulsion stabilised by conjugate. The conjugate increased the oxidative stability of β-carotene in the emulsion as compared to their unconjugated mixture at pH 7.0. The desferoxamine retarded β-carotene degradation at pH 4.0 more effectively than pH 7.0 and more effectively in the emulsion with the conjugate than the unconjugated mixture (p<0.05). The addition of 200mg/kg α-tocopherol significantly improved the stability of β-carotene in the conjugate stabilised emulsion. The emulsions were washed to remove conjugate not absorbed to the emulsion droplet interface, indicating that unabsorbed emulsifiers could protect β-carotene. It suggested that WPI-pectin conjugate could be used to protect bioactive lipids in emulsions.", "anno": [[158, 159, true], [349, 350, true], [480, 481, true], [665, 666, true], [792, 793, true], [951, 952, true], [1046, 1047, true]]}, {"id": 23319077, "text": "Ciguatoxins are sodium channel activator toxins responsible for ciguatera fish poisoning. In this study, we determined the toxicokinetic parameters of the Pacific ciguatoxin P-CTX-1 in rats after an intravenous (iv) dose of 0.13 ng P-CTX-1 per g of body weight. The ciguatoxin activity was assessed over time in blood using the sensitive functional Neuro2a assay. The data were analyzed with a two-compartmental model. After exposure, the ciguatoxin activity exhibited a rapid (alpha half-life of 6 min) and extensive distribution into tissues (apparent steady state volume of distribution of 7.8 L). Ciguatoxin elimination from blood was slower with a beta half-life estimated at 35.5 h. The toxicokinetic parameters determined from this study were compared to data previously obtained after oral and intraperitoneal exposure of rats to 0.26 ng P-CTX-1 per g of body weight. Maximal bioavailability was determined by the area under the concentration curve, and was used to calculate the absolute P-CTX-1 bioavailabilities for oral and intraperitoneal routes of exposures of 39% and 75%, respectively.", "anno": [[88, 89, true], [260, 261, true], [362, 363, true], [417, 418, true], [599, 600, true], [687, 688, true], [874, 875, true], [1100, 1101, true]]}, {"id": 23220512, "text": "Gymnaster koraiensis (GK) is a Korean herb used in folk medicine and recently found to positively impact liver health. Because GK contains polyacetylenes and because other polyacetylenes have been found to exhibit anti-inflammatory and anti-cancer activities, we hypothesized that the polyacetylene gymnasterkoreayne B (GKB), known to increase hepatic detoxification enzymes, may also exert anti-inflammatory and anti-cancer activities. We fed male C57BL/6 mice purified AIN93G diets containing no additions, GKB or the GKB-rich fraction of an ethanol extract (GE) from GK to determine if these diets would slow or prevent either inflammation or inflammation-enhanced colon cancer, using the dextran sulfate sodium/azoxymethane mouse model. The GKB (500 μmol/kg diet daily) showed some anti-inflammatory activity, but GE, containing an equal dose of GKB, protected strongly against both inflammation and colon cancer, decreasing adenocarcinomas by 90%. These data support further research into GK as a promising potential anti-cancer agent.", "anno": [[117, 118, true], [435, 436, true], [739, 740, true], [951, 952, true], [1039, 1040, true]]}, {"id": 23575901, "text": "Stem cell technology has been a great hope for the treatment of many common problems such as Parkinson's disease, Alzheimer's disease, diabetes, cancer, and tissue regeneration. Therefore, the main challenge in hard tissue engineering is to make a successful combination of stem cells and efficient inductors in the concept of stem cell differentiation into odontogenic and osteogenic cell types. Although some boron derivatives have been reported to promote bone and teeth growth in vivo, the molecular mechanism of bone formation has not been elucidated yet. Different concentrations of sodium pentaborate pentahydrate (NaB) were prepared for the analysis of cell toxicity and differentiation evaluations. The odontogenic, osteogenic differentiation and biomineralization of human tooth germ stem cells (hTGSCs) were evaluated by analyzing the mRNA expression levels, odontogenic and osteogenic protein expressions, alkaline phosphatase (ALP) activity, mineralization, and calcium deposits. The NaB-treated group displayed the highest ALP activity and expression of osteo- and odontogenic-related genes and proteins compared to the other groups and baseline. In the current study, increased in vitro odontogenic and osteogenic differentiation capacity of hTGSCs by NaB application has been shown for the first time. The study offers considerable promise for the development of new scaffold systems combined with NaB in both functional bone and tooth tissue engineering.", "anno": [[176, 177, true], [395, 396, true], [559, 560, true], [706, 707, true], [991, 992, true], [1159, 1160, true], [1316, 1317, true], [1470, 1471, true]]}, {"id": 23479079, "text": "Hydrogen sulfide (H2S) is a toxic gaseous substance, and accidental exposure to high concentrations of H2S has been reported to be lethal to humans. Inhaled and absorbed H2S is partially dissolved within the circulation and causes toxic effects on lymphocytes. However, the mechanisms involved in H2S toxicity have not been well documented. In this study, we examined the cellular uptake and injury of sulfide-exposed human T lymphocytes (Jurkat). Cells were exposed to a H2S donor, sodium hydroxysulfide (NaHS), at pH 6.0, 7.0, or 8.0 for 1 h at 37 °C in a sealed conical tube to avoid the loss of dissolved H2S gas. Cytotoxicity and cellular sulfide concentrations increased dramatically as the pH of the NaHS solution decreased. Sulfide enhanced the cleavage of caspase-3 and poly (ADP-ribose) polymerase and induced early cellular apoptosis. A pan-caspase inhibitor reduced sulfide-induced apoptosis. These results indicate that sulfide induces pH-dependent and caspase-dependent apoptosis. We also found that blebbing of the plasma membrane occurred in sulfide-exposed cells. Both ROCK-1 and ROCK-2 (Rho kinases) were activated by sulfide, and sulfide-induced cell blebbing was suppressed by a ROCK inhibitor, suggesting that a Rho pathway is involved in sulfide-induced blebbing in lymphocytes.", "anno": [[147, 148, true], [259, 260, true], [339, 340, true], [446, 447, true], [616, 617, true], [730, 731, true], [844, 845, true], [903, 904, true], [993, 994, true], [1079, 1080, true], [1299, 1300, true]]}, {"id": 23613084, "text": "So simple: The in situ synthesis of an aryldiazonium salt and an azo-aryldiazonium salt by azo coupling from sulfanilic acid and aniline is reported. Formation of a mixed organic layer is monitored by cyclic voltammetry and atomic force microscopy. A compact mixed layer is obtained with a global roughness of 0.4 nm and 10-15 % vertical extension in the range 1.5-6 nm.", "anno": [[9, 10, true], [148, 149, true], [247, 248, true], [369, 370, true]]}, {"id": 23644205, "text": "The synthesis of a variety of N-alkylated 2,3,3-trimethylindolenines and 2-methylbenzothiazoles is reported herein. Their potential as antifungal agents is evaluated by preliminary screening against Saccharomyces cerevisiae (S. cerevisiae), Schizosaccharomyces pombe (S. pombe), and Candida albicans (C. albicans). Statistical analyses illustrate a strong relationship between chain length and growth inhibition for S. cerevisiae and S. pombe (p < 0.0001 in every case). Of particular interest is the activity of both sets of compounds against S. cerevisiae, as this is emerging as an opportunistic pathogen, especially in immunosuppressed and immunocompromised patients. Bioassays were set up to compare the efficacy of our range of N-alkylated compounds against classic antifungal agents; Amphotericin B and Thiabendazole.", "anno": [[114, 115, true], [313, 314, true], [469, 470, true], [670, 671, true], [823, 824, true]]}, {"id": 23402292, "text": "Poly(lactic acid)-block-poly(ethylene glycol) copolymers (PLA-b-PEG) featuring varying tacticities (atactic, heterotactic, isotactic) in the PLA block were synthesized and investigated for their micellar stability, degradation, and thermal properties. Utilizing tin(II) bis(2-ethylhexanoate), aluminum salan, and aluminum salen catalysts, the copolymers were synthesized through the ring-opening polymerization of d-, l-, rac-, or a blend of l- and rac-lactide using monomethoxy-poly(ethylene glycol) as a macroinitiator. The critical micelle concentration, which reflects the micellar stability, was probed using a fluorescence spectroscopic method with pyrene as the probe. The copolymers were degraded in a methanolic solution of 1,5,7-triaza-bicyclo[4.4.0]dec-5-ene and the degradation was measured by (1)H NMR spectroscopic and gel permeation chromatographic analyses. Differential scanning calorimetry and thermogravimetric analysis provided information on the thermal properties of the copolymers. Atactic and heterotactic microstructures in the PLA block resulted in lower micellar stability, as well as faster degradation and shorter erosion time compared to polymers with high isotactic enchainment (Pm). By modification of the Pm, micellar stability, degradation, and erosion rates of the copolymers can be tuned to specific biomedical applications. Interestingly, while tin(II) bis(2-ethylhexanoate) and aluminum salan-catalyzed PLA-b-PEG copolymers exhibited similar micellization behavior, the aluminum salen-catalyzed PLA-b-PEG exhibited unique behavior at high micelle concentration in the presence of the pyrene probe. This unique behavior can be attributed to the disintegration of the micelles through the interactions of long isotactic stereoblock segments.", "anno": [[250, 251, true], [520, 521, true], [674, 675, true], [872, 873, true], [1003, 1004, true], [1213, 1214, true], [1359, 1360, true], [1634, 1635, true], [1776, 1777, true]]}, {"id": 23453808, "text": "Past studies have documented a crosstalk between H2B ubiquitylation (H2Bub) and H3K4 methylation, but little (if any) direct evidence exists explaining the mechanism underlying H2Bub-dependent H3K4 methylation on chromatin templates. Here, we took advantage of an in vitro histone methyltransferase assay employing a reconstituted yeast Set1 complex (ySet1C) and a recombinant chromatin template containing fully ubiquitylated H2B to gain valuable insights. Combined with genetic analyses, we demonstrate that the n-SET domain within Set1, but not Swd2, is essential for H2Bub-dependent H3K4 methylation. Spp1, a homolog of human CFP1, is conditionally involved in this crosstalk. Our findings extend to the human Set1 complex, underscoring the conserved nature of this disease-relevant crosstalk pathway. As not all members of the H3K4 methyltransferase family contain n-SET domains, our studies draw attention to the n-SET domain as a predictor of an H2B ubiquitylation-sensing mechanism that leads to downstream H3K4 methylation.", "anno": [[232, 233, true], [456, 457, true], [603, 604, true], [679, 680, true], [804, 805, true], [1031, 1032, true]]}, {"id": 23494230, "text": "RATIONALE: Receptor mechanisms underlying the behavioral effects of clinically used nicotinic acetylcholine receptor agonists have not been fully established. OBJECTIVE: Drug discrimination was used to compare receptor mechanisms underlying the effects of smoking cessation aids. METHODS: Separate groups of male C57BL/6J mice discriminated 0.56, 1, or 1.78 mg/kg of nicotine base. Nicotine, varenicline, and cytisine were administered alone, in combination with each other, and in combination with mecamylamine and dihydro-β-erythroidine (DHβE). Midazolam and morphine were tested to examine sensitivity to non-nicotinics. RESULTS: The ED50 value of nicotine to produce discriminative stimulus effects systematically increased as training dose increased. Varenicline and cytisine did not fully substitute for nicotine and, as compared with nicotine, their ED50 values varied less systematically as a function of nicotine training dose. Morphine did not substitute for nicotine, whereas midazolam substituted for the low and not the higher training doses of nicotine. As training dose increased, the dose of mecamylamine needed to produce a significant rightward shift in the nicotine dose-effect function also increased. DHβE antagonized nicotine in animals discriminating the smallest dose of nicotine. Varenicline did not antagonize the effects of nicotine, whereas cytisine produced a modest though significant antagonism of nicotine. CONCLUSIONS: These results suggest that differences in pharmacologic mechanism between nicotine, varenicline, and cytisine include not only differences in efficacy at a common subtype of nicotinic acetylcholine receptor, but also differential affinity and/or efficacy at multiple receptor subtypes.", "anno": [[9, 10, true], [157, 158, true], [168, 169, true], [278, 279, true], [287, 288, true], [380, 381, true], [545, 546, true], [622, 623, true], [631, 632, true], [754, 755, true], [935, 936, true], [1066, 1067, true], [1220, 1221, true], [1303, 1304, true], [1437, 1438, true], [1450, 1451, true], [1736, 1737, true]]}, {"id": 23602864, "text": "In the field of nanomedicine, selective delivery to cancer cells is a common goal, where active targeting strategies are often employed to increase tumor accumulation. In this study, tumor hyperthermia was utilized as a means to increase the active delivery of heat shock protein (HSP) targeted N-(2-hydroxypropyl)methacrylamide (HPMA) copolymer-drug conjugates. Following hyperthermia, induced expression of cell surface heat shock protein (HSP) glucose regulated protein 78kDa (GRP78) was utilized for targeted drug therapy. Conjugates bearing the anticancer agents aminohexylgeldanamycin (AHGDM), docetaxel (DOC), or cisplatin and the GRP78 targeting peptide WDLAWMFRLPVG were synthesized and characterized. Binding to cell surface expressed heat shock protein GRP78 on the surface of human prostate cancer DU145 cells was evaluated. HSP targeted AHGDM and DOC conjugates demonstrated active binding comparable to native targeting peptide. They were then assessed in vitro for the ability to synergistically induce cytotoxicity in combination with moderate hyperthermia (43°C, 30min). HSP targeted DOC conjugates exhibited high potency against DU145 cells with an IC50 of 2.4nM. HSP targeted AHGDM and DOC conjugates demonstrated synergistic effects in combination with hyperthermia with combination index values of 0.65 and 0.45 respectively. Based on these results, HSP targeted DOC conjugates were selected for in vivo evaluation. In DU145 tumor bearing mice, a single treatment of tumor hyperthermia, induced via gold nanorod mediated plasmonic photothermal therapy, and intravenous administration of HSP targeted HPMA copolymer-docetaxel at 10mg/kg resulted in maintained tumor regression for a period of 30days. These results demonstrate the potential for tumor hyperthermia to increase the delivery of HSP targeted macromolecular chemotherapeutics.", "anno": [[166, 167, true], [361, 362, true], [525, 526, true], [709, 710, true], [835, 836, true], [941, 942, true], [1086, 1087, true], [1180, 1181, true], [1345, 1346, true], [1435, 1436, true], [1719, 1720, true], [1857, 1858, true]]}, {"id": 23205634, "text": "The human ABCG2 multidrug transporter actively extrudes a wide range of hydrophobic drugs and xenobiotics recognized by the transporter in the membrane phase. In order to examine the molecular nature of the transporter and its effects on the lipid environment, we have established an efficient protocol for the purification and reconstitution of the functional protein. We found that the drug-stimulated ATPase and the transport activity of ABCG2 are fully preserved by applying excess lipids and mild detergents during solubilization, whereas a detergent-induced dissociation of the ABCG2 dimer causes an irreversible inactivation. By using the purified and reconstituted protein we demonstrate that cholesterol is an essential activator, whereas bile acids are important modulators of ABCG2 activity. Both wild-type ABCG2 and its R482G mutant variant require cholesterol for full activity, although they exhibit different cholesterol sensitivities. Bile acids strongly decrease the basal ABCG2-ATPase activity both in the wild-type ABCG2 and in the mutant variant. These data reinforce the results for the modulatory effects of cholesterol and bile acids of ABCG2 investigated in a complex cell membrane environment. Moreover, these experiments open the possibility to perform functional and structural studies with a purified, reconstituted and highly active ABCG2 multidrug transporter.", "anno": [[157, 158, true], [368, 369, true], [631, 632, true], [801, 802, true], [949, 950, true], [1065, 1066, true], [1217, 1218, true], [1389, 1390, true]]}, {"id": 23507752, "text": "Isoprostanes are stable products of arachidonic acid peroxidation and are regarded as the most reliable markers of oxidative stress in vivo. Here we describe the LC-MS/MS procedure enabling simultaneous determination of four regioisomers (8-iso prostaglandin F2α, 8-iso-15(R)-prostaglandin F2α, 11β-prostaglandin F2α, 15(R)-prostaglandin F2α) in plasma samples collected from mice. The four plasma isoprostanes are determined by LC-ESI-MS/MS with deuterated 8-iso-PGF2α-d4 as an internal standard (I.S.). For plasma samples spiked with the isoprostanes at a level of 200 pg/mL each, the method imprecision has been below 7.1% and mean inaccuracy equaled 8.7%. The applicability of the proposed approach has been verified by the assessment of changes in isoprostane levels in plasma samples derived from mice exposed to tert-butyl hydroperoxide (TBHP), a model inducer of oxidative stress, or to antitumor drug doxorubicin (DOX) known for potent stimulation of redox cycling. Compared to the control group of mice, both oxidative stress inducers tested increased the levels of three out of four isoprostanes in exposed animals; 11β-prostaglandin F2α being the exception. The greatest rise was observed in the case of 15(R)-prostaglandin F2α, by about 50% and 70% in plasma samples derived from mice exposed to DOX and TBHP, respectively.", "anno": [[139, 140, true], [380, 381, true], [503, 504, true], [658, 659, true], [973, 974, true], [1168, 1169, true], [1335, 1336, true]]}, {"id": 23603058, "text": "The systemic effects of the Fusarium toxin deoxynivalenol (DON) and of bacterial lipopolysaccharides (LPS) were studied in male castrated pigs (40.4±3.7kg) infused intravenously with either DON or LPS alone (100μgDON/kg/h, 7.5μg/LPS/kg/h), or together (100μgDON plus 7.5μg/LPS/kg/h). The Control group received a saline infusion (n=6/treatment, 24h observation period). An additional DON infusion did not exacerbate the clinical signs observed in LPS-infused pigs. For example, rectal temperature climaxed after 4h (40.4±0.2°C) and 5h (40.1±0.3°C), in the LPS and LPS+DON groups, respectively. Saline and DON alone did not induce an acute phase reaction as indicated by unaltered plasma levels of tumor necrosis factor-alpha (TNF-alpha) and interleukin-6 (IL-6) while LPS caused a significant rise of both cytokines. TNF-alpha plasma peak concentrations were significantly higher in the LPS compared to the DON+LPS group (94.3±17.2ng/mL vs. 79.2±15.7ng/mL) while IL-6 climaxed earlier in the latter group (3h p.i. vs. 2h p.i.). From the tested clinical-chemical plasma characteristics the total bilirubin concentration and the ASAT activity were strongly elevated by the LPS infusion and additionally increased and decreased by DON, respectively. In conclusion, the LPS-induced effects were only marginally modified by DON.", "anno": [[282, 283, true], [368, 369, true], [463, 464, true], [592, 593, true], [815, 816, true], [1026, 1027, true], [1245, 1246, true], [1322, 1323, true]]}, {"id": 23084158, "text": "The growth of magnesium hydroxide nanostructures on silk yarn was achieved by sequential dipping steps in alternating bath of magnesium nitrate and potassium hydroxide under ultrasound irradiation. The effects of ultrasound irradiation, concentration, pH and sequential dipping steps on growth of the Mg(OH)(2) nanostructures have been studied. Morphology of the nanostructures, depending on pH and with decreasing pH from 13 to 8, changed from nanoparticle to nanoneedle. Results show a decrease in the particles size as the concentration and sequential dipping steps increased. The physicochemical properties of the nanostructures were determined by powder X-ray diffraction (XRD), scanning electron microscopy (SEM) and wavelength dispersive X-ray (WDX).", "anno": [[196, 197, true], [343, 344, true], [471, 472, true], [578, 579, true], [756, 757, true]]}, {"id": 23404505, "text": "VEGF-D is an angiogenic and lymphangiogenic glycoprotein that can be proteolytically processed generating various forms differing in subunit composition due to the presence or absence of N- and C-terminal propeptides. These propeptides flank the central VEGF homology domain, that contains the binding sites for VEGF receptors (VEGFRs), but their biological functions were unclear. Characterization of propeptide function will be important to clarify which forms of VEGF-D are biologically active and therefore clinically relevant. Here we use VEGF-D mutants deficient in either propeptide, and in the capacity to process the remaining propeptide, to monitor the functions of these domains. We report for the first time that VEGF-D binds heparin, and that the C-terminal propeptide significantly enhances this interaction (removal of this propeptide from full-length VEGF-D completely prevents heparin binding). We also show that removal of either the N- or C-terminal propeptide is required for VEGF-D to drive formation of VEGFR-2/VEGFR-3 heterodimers which have recently been shown to positively regulate angiogenic sprouting. The mature form of VEGF-D, lacking both propeptides, can also promote formation of these receptor heterodimers. In a mouse tumor model, removal of only the C-terminal propeptide from full-length VEGF-D was sufficient to enhance angiogenesis and tumor growth. In contrast, removal of both propeptides is required for high rates of lymph node metastasis. The findings reported here show that the propeptides profoundly influence molecular interactions of VEGF-D with VEGF receptors, co-receptors, and heparin, and its effects on tumor biology.", "anno": [[216, 217, true], [380, 381, true], [530, 531, true], [689, 690, true], [910, 911, true], [1128, 1129, true], [1240, 1241, true], [1387, 1388, true], [1481, 1482, true], [1670, 1671, true]]}, {"id": 23538035, "text": "Many cyanobacterial species can produce cyanotoxins, among which mycrocistins (MC) are a group of ≈100 congeners of hepatotoxic cyclic heptapeptides. MC-RR differs from MC-LR, the most studied congener only for one residue (arginine vs leucine), resulting in a ten-fold difference in the acute toxicity in mice. Although humans may be exposed to MC through several routes and kinetics appeared to be the major factor affecting congener-specific toxicity, little is known on MC metabolism. The accepted pathway for MC detoxication is GSH conjugation: here the MC-RR conjugation with GSH catalyzed by 5 recombinant human GSTs and human liver cytosol (HLC) has been characterized and appeared to be more efficient than MC-LR conjugation. The catalytic efficiency score is T1-1>A1-1≈P1-1>M1-1>A3-3 (0.161-0.056pmol GSMC-RR (μgproteinminμM)(-1)). In HLC the spontaneous reaction is favored vs the enzymatic one (ratio 3:1) at physiological GSH content. However, at low MC-RR concentrations, representative of repeated oral exposure, and low GSH content (down to 0.05mM), possibly associated to exposure to drugs or in patients affected by several pathologies, the relevance of the enzymatic reaction progressively increases, providing the predominant contribution to MC-RR detoxication.", "anno": [[148, 149, true], [310, 311, true], [487, 488, true], [733, 734, true], [840, 841, true], [946, 947, true], [1280, 1281, true]]}, {"id": 22687345, "text": "Although several environmental and genetic risk or protective factors have been associated with Parkinson's disease (PD), their interactions overall and in men and women separately remain unknown. We used the medical records-linkage system of the Rochester Epidemiology Project to identify 196 subjects who developed PD in Olmsted County, MN, from 1976 through 1995. Each incident case was matched by age (±1 year) and sex to a general population control. We considered the following 12 risk or protective factors: personal history of head trauma, pesticide use, immunologic diseases, anemia, hysterectomy (in women only), cigarette smoking, coffee consumption, and education; and family history of parkinsonism, essential tremor, dementia, or psychiatric disorders. We used recursive partitioning analyses to explore interactions overall and in men and women separately and used logistic regression analyses to test for interactions. In the overall group, we observed the independent effects of anemia, lack of coffee consumption (never vs. ever), and head trauma; however, the findings were different in men and women. In men, we observed the independent effects of lack of coffee consumption (never vs. ever), head trauma, and pesticide use, and a suggestive synergistic interaction between immunologic diseases and family history of dementia. By contrast, in women, anemia was the most important factor and we observed a suggestive synergistic interaction between anemia and higher education. Risk factors for PD and their interactions may differ in men and women.", "anno": [[195, 196, true], [365, 366, true], [454, 455, true], [765, 766, true], [933, 934, true], [1119, 1120, true], [1345, 1346, true], [1495, 1496, true], [1567, 1568, true]]}, {"id": 23547844, "text": "Hydrogen sulfide (H2S), known as an important cellular signaling molecule, plays critical roles in many physiological and/or pathological processes. Modulation of H2S levels could have tremendous therapeutic value. However, the study on H2S has been hindered due to the lack of controllable H2S releasing agents that could mimic the slow and moderate H2S release in vivo. In this work we report the design, synthesis, and biological evaluation of a new class of controllable H2S donors. Twenty-five donors were prepared and tested. Their structures were based on a perthiol template, which was suggested to be involved in H2S biosynthesis. H2S release mechanism from these donors was studied and proved to be thiol-dependent. We also developed a series of cell-based assays to access their H2S-related activities. H9c2 cardiac myocytes were used in these experiments. We tested lead donors' cytotoxicity and confirmed their H2S production in cells. Finally we demonstrated that selected donors showed potent protective effects in an in vivo murine model of myocardial ischemia-reperfusion injury, through a H2S-related mechanism.", "anno": [[147, 148, true], [213, 214, true], [370, 371, true], [485, 486, true], [530, 531, true], [638, 639, true], [724, 725, true], [812, 813, true], [866, 867, true], [947, 948, true], [1128, 1129, true]]}, {"id": 23419815, "text": "The aim of this study was to develop a quantitative Near-Infrared (NIR) method which monitors the homogeneity of a pharmaceutical formulation coming out of a continuous blender. For this purpose, a NIR diode array spectrometer with fast data acquisition was selected. Additionally, the dynamic aspects of a continuous blending process were studied; the results showed a well-defined cluster for the steady state, and the paths for the start-up and emptying stages were clearly identified. The end point of the start-up phase was detected by moving block of standard deviation, relative standard deviation, and principal component analysis. A partial least square (PLS) model was generated for the quantification of the drug, with a standard error of prediction of 0.2% m/m. The PLS model was successfully applied for monitoring the drug level at the outlet of the continuous blender. Furthermore, the PLS model was tested under different flow and stirring rates. Flow and stirring rate variations caused different powder flow dynamics, which were reflected on the NIR measurements. Therefore, the PLS model was sensitive to changes in mass flow and rotation speeds.", "anno": [[176, 177, true], [266, 267, true], [487, 488, true], [638, 639, true], [772, 773, true], [882, 883, true], [961, 962, true], [1080, 1081, true], [1164, 1165, true]]}, {"id": 23627743, "text": "Poly(ethylenimine) (PEI) polyelectrolytes have been widely used to tune the stability, rheology, or adhesion properties of colloidal suspensions due to their strong tendency to adsorb to solid surfaces. They have also gained importance as gene carriers in biomedical applications, in which the anionic DNA chains are complexed and condensed to form PEI/DNA polyplexes. Some reported literatures have recently shown that the overdosed PEI chains, which are free in the solution mixture, also play a vital role in promoting the gene transfection, but the reason is unclear. In this work, we present the results of using total internal reflection microscopy (TIRM) to measure the interaction forces between a Brownian colloidal sphere and a flat glass plate in the presence of overdosed free PEI cationic chains, when both surfaces were saturated adsorbed with the PEI chains. The colloidal sphere pre-adsorbed with PEI chains was chosen to mimic the PEI/DNA polyplex. Results for the potential energy of interaction measured for model polyplex (e.g., PEI-coated sphere) interacting with a PEI-coated glass surface in the presence of overdosed free PEI chains at various pH values and salt concentrations were presented. As can be shown by direct force measurements, the interaction potentials in NaCl salt solution are dominated by repulsive forces originating from diffuse layer overlap and gravitational attraction. However, the presence of free PEI chains in the solution mixture produces a long-ranged (> 60 nm) attractive force between two PEI-coated surfaces with the range and magnitude tunable by pH value, PEI and salt concentrations. The possible mechanisms of this long-ranged attractive force are discussed. A better understanding of this free PEI-induced attractive force will be useful in the development of improved PEI/DNA polyplexes systems for biomedical applications.", "anno": [[201, 202, true], [367, 368, true], [570, 571, true], [872, 873, true], [964, 965, true], [1216, 1217, true], [1414, 1415, true], [1640, 1641, true], [1716, 1717, true], [1883, 1884, true]]}, {"id": 23479059, "text": "Pollution from xenoestrogens has been discovered in the aquatic environment of the Greater Pittsburgh Area and is suspected to be caused by the failing sewer system. Personal care products and plasticizers have the potential to enter the water supply though treated and untreated sewage. Many of these compounds are suspected xenoestrogens. Paraben detection in surface waters was as follows: methyl paraben ranged between 2.2 to 17.3 ppt; ethyl paraben was not detectable; propyl paraben was detected at 9.2 and 12.0 ppt; butyl paraben was detected at 0.2 ppt. BPA was detected between 0.6 and 15.4 ppt. Estrogenic potential of extracts from fish brain tissue was tested via Bromodeoxyuridine MCF-7 analysis and paired with HPLC-MS to investigate the presence of xenoestrogens. All samples were non-detectable for parabens. BPA was detected in 44 of the 58 samples, with a range from non-detectable to 120 pg/g. BCFs were calculated. Results were statistically significant for location of capture (p < 0.05) and correlation existed between estrogenicity and BPA.", "anno": [[164, 165, true], [286, 287, true], [339, 340, true], [560, 561, true], [603, 604, true], [777, 778, true], [823, 824, true], [911, 912, true], [933, 934, true], [1062, 1063, true]]}, {"id": 23072367, "text": "Molecular probes designed to monitor or perturb signaling events in living cells rely on engineered molecular switches. Here, we show that a kinase-inducible bimolecular switch comprising a kinase-specific substrate and a phosphoamino acid binding domain can be used for acute regulation of cellular events. As a proof of concept, we employed a Protein Kinase A (PKA)-dependent switch and coupled it to a lipid phosphatase to manipulate the level of phosphatidylinositol 4,5-bisphosphate (PI(4,5)P(2)) in living cells. PKA activation results in rapid degradation of PI(4,5)P(2). Conversely, when PKA is inhibited, dephosphorylation of the switch leads to the replenishment of PI(4,5)P(2). Thus, this strategy can be used for reversibly controlling enzymatic action in living cells. Furthermore, its genetic encodability and modular design should facilitate the adaptation of this approach to control different cellular activities as a function of phosphorylation-dependent input signals, thereby providing versatile tools for potentially perturbing or rewiring signaling pathways.", "anno": [[118, 119, true], [306, 307, true], [517, 518, true], [577, 578, true], [687, 688, true], [780, 781, true], [1079, 1080, true]]}, {"id": 22443683, "text": "Protein phosphatase type 2A (PP2A) enzymes constitute a large family of Ser/Thr phosphatases with multiple functions in cellular signaling and physiology. The composition of heterotrimeric PP2A holoenzymes, resulting from the combinatorial assembly of a catalytic C subunit, a structural A subunit, and regulatory B-type subunit, provides the essential determinants for substrate specificity, subcellular targeting, and fine-tuning of phosphatase activity, largely explaining why PP2A is functionally involved in so many diverse physiological processes, sometimes in seemingly opposing ways. In this review, we highlight how PP2A holoenzyme biogenesis and enzymatic activity are controlled by a sophisticatedly coordinated network of five PP2A modulators, consisting of α4, phosphatase 2A phosphatase activator (PTPA), leucine carboxyl methyl transferase 1 (LCMT1), PP2A methyl esterase 1 (PME-1) and, potentially, target of rapamycin signaling pathway regulator-like 1 (TIPRL1), which serve to prevent promiscuous phosphatase activity until the holoenzyme is completely assembled. Likewise, these modulators may come into play when PP2A holoenzymes are disassembled following particular cellular stresses. Malfunctioning of these cellular control mechanisms contributes to human disease. The potential therapeutic benefits or pitfalls of interfering with these regulatory mechanisms will be briefly discussed.", "anno": [[153, 154, true], [590, 591, true], [1080, 1081, true], [1205, 1206, true], [1287, 1288, true], [1409, 1410, true]]}, {"id": 23266310, "text": "Marsdenia megalantha is a rupicolous shrub with succulent roots from the semiarid region of Brazil that is known to cause fatal poisoning in livestock. We reported spontaneous cases of poisoning by M. megalantha roots in bovine, caprine, ovine, and equine species. The clinical and pathological findings of experimental administration of M. megalantha to sheep, goats, a calf and a pig are reported. Three goats, two sheep and a calf were dosed once orally with freshly chopped roots at dose of 25 g wet plant/kg bw; another sheep and a pig were dosed with 10 g wet plant/kg bw. Poisoning occurred in all of the animals except the three goats. Clinical signs of poisoning included tachycardia, opisthotonus, ruminal bloat, dyspnea, nystagmus, mydriasis, ataxia, and recumbence with paddling movements. Pathological evaluation showed segmental laminar neuronal necrosis and spongiosis in the telencephalic cortex and degeneration of Purkinje cells. The picrate paper procedure detected no cyanide in the plant roots, but the reaction used for nitrate detection gave a strongly positive response. In conclusion, M. megalantha is a poisonous plant that produces acute poisoning characterized mainly by nervous disturbances. Livestock producers should offer alternative food during the dry and early rainy seasons to avoid the poisoning by this plant.", "anno": [[150, 151, true], [263, 264, true], [398, 399, true], [577, 578, true], [642, 643, true], [800, 801, true], [946, 947, true], [1093, 1094, true], [1219, 1220, true], [1346, 1347, true]]}, {"id": 23623789, "text": "Recently developed cell culture protocols have allowed for the derivation of multi-cellular structures dubbed intestinal \"organoids\" from embryonic stem cells (ESCs), induced pluripotent stem cells (IPSCs), and adult intestinal stem cells (ISCs). These structures resemble in vivo intestinal crypts, both in structure and developmental processes, and can be grown quickly and in relatively large quantities. Although much research has focused on developing intestinal organoids for tissue repair, more immediate applications include high-throughput screening for agents that target intestinal epithelium. Here we describe current methods for deriving mouse and human intestinal organoids and discuss some applications aimed at developing novel therapies or preventive agents for diseases of the lower GI tract such as inflammatory bowel diseases and colorectal cancer.", "anno": [[245, 246, true], [406, 407, true], [603, 604, true], [867, 868, true]]}, {"id": 23428094, "text": "Small angle X-ray scattering (SAXS) is employed to characterize the inner structure and shape of aqueous nanocrystalline cellulose suspensions using the generalized indirect Fourier transformation (GIFT). The use of the GIFT approach provides a single fitting procedure for the determination of intra- and interparticle interactions due to a simultaneous treatment of the form factor P(q) and the structure factor S(q). Moreover, GIFT allows for the determination of particle charges and polydispersity indices. As test material, aqueous nanocrystalline cellulose suspensions (aNCS) prepared by the H2SO4 route have been investigated and characterized (SAXS, dynamic light scattering, zeta potential).", "anno": [[203, 204, true], [418, 419, true], [510, 511, true], [700, 701, true]]}, {"id": 23455898, "text": "To evaluate the vegetative periodic effect of rhizosphere on the patterns of metal bioaccumulation, the concentrations of Mg, K, Ca, Mn, Zn, Fe, Cu, Cr, Ni, Cd and Pb in the corresponding rhizosphere soil and tissues of Phragmites australis growing in the Sun Island wetland (Harbin, China) were compared. The concentrations of Zn, Fe, Cu, Cr, Ni, Cd and Pb in roots were higher than in shoots, suggesting that roots are the primary accumulation organs for these metals and there exists an exclusion strategy for metal tolerance. In contrast, the rest of the metals showed an opposite trend, suggesting that they were not restricted in roots. Harvesting would particularly be an effective method to remove Mn from the environment. The concentrations of metals in shoots were generally higher in autumn than in summer, suggesting that Ph. australis possesses an efficient root-to-shoot translocation system, which is activated at the end of the growing season and allows more metals into the senescent tissues. Furthermore, metal bioaccumulation of Ph. australis was affected by vegetative periodic variation through the changing of physicochemical and microbial conditions. The rhizospheric microbial characteristics were significantly related to the concentrations of Mg, K, Zn, Fe and Cu, suggesting that microbial influence on metal accumulation is specific and selective, not eurytopic.", "anno": [[304, 305, true], [528, 529, true], [641, 642, true], [729, 730, true], [1008, 1009, true], [1172, 1173, true], [1389, 1390, true]]}, {"id": 22665065, "text": "The tumor suppressor Fbxw7 (also known as Sel-10, hCdc4, hAgo, or Fbw7) is an F-box protein that functions as the substrate-recognition subunit of an SCF ubiquitin ligase complex and targets a group of oncoproteins for degradation. We now show that Fbxw7 regulates the proliferation and differentiation of keratinocytes by mediating the degradation of c-Myc and Notch proteins. Fbxw7-deficient keratinocytes showed an increased proliferative capacity that was dependent on the accumulation of c-Myc but not on that of Notch. Fbxw7 deficiency also resulted in the premature differentiation of keratinocytes in a manner dependent on both c-Myc and Notch. Although Fbxw7-deficient keratinocytes proliferated excessively in vitro, loss of Fbxw7 did not predispose keratinocytes to the formation of squamous cell carcinoma in vivo induced by the expression of oncogenic Ras, possibly because the stem cell population of keratinocytes becomes exhausted as a result of enhanced Notch activity. Indeed, suppression of Notch signaling by additional ablation of RBP-J in Fbxw7-deficient keratinocytes conferred a more aggressive tumorigenic capacity. Collectively, these results indicate that Fbxw7 controls the proliferation and differentiation of keratinocytes, and that it exerts both inhibitory and stimulatory actions in skin carcinogenesis by counteracting the proliferation-promoting effect of c-Myc and the tumor-suppressive effect of Notch, respectively.", "anno": [[230, 231, true], [376, 377, true], [523, 524, true], [651, 652, true], [985, 986, true], [1139, 1140, true], [1452, 1453, true]]}, {"id": 23453308, "text": "Plant-derived non-essential fatty acids are important dietary nutrients, and some are purported to have chemopreventive properties against various cancers, including that of the prostate. In this study, we determined the ability of seven dietary C-18 fatty acids to cause cytotoxicity and induce apoptosis in various types of human prostate cancer cells. These fatty acids included jacaric and punicic acid found in jacaranda and pomegranate seed oil, respectively, three octadecatrienoic geometric isomers (alpha- and beta-calendic and catalpic acid) and two mono-unsaturated C-18 fatty acids (trans- and cis-vaccenic acid). Jacaric acid and four of its octadecatrienoic geoisomers selectively induced apoptosis in hormone-dependent (LNCaP) and -independent (PC-3) human prostate cancer cells, whilst not affecting the viability of normal human prostate epithelial cells (RWPE-1). Jacaric acid induced concentration- and time-depedent LNCaP cell death through activation of intrinsic and extrinsic apoptotic pathways resulting in cleavage of PARP-1, modulation of pro- and antiapoptotic Bcl-2 family of proteins and increased cleavage of caspase-3, -8 and -9. Moreover, activation of a cell death-inducing signalling cascade involving death receptor 5 was observed. Jacaric acid induced apoptosis in PC-3 cells by activation of the intrinsic pathway only. The spatial conformation cis, trans, cis of jacaric and punicic acid was shown to play a key role in the increased potency and efficacy of these two fatty acids in comparison to the five other C-18 fatty acids tested. Three-dimensional conformational analysis using the PubChem Database (http://pubchem.ncbi.nlm.nih.gov) showed that the cytotoxic potency of the C-18 fatty acids was related to their degree of conformational similarity to our cytotoxic reference compound, punicic acid, based on optimized shape (ST) and feature (CT) similarity scores, with jacaric acid being most 'biosimilar' (ST(ST-opt)=0.81; CT(CT-opt)=0.45). This 3-D analysis of structural similarity enabled us to rank geoisomeric fatty acids according to cytotoxic potency, whereas a 2-D positional assessment of cis/trans structure did not. Our findings provide mechanistic evidence that nutrition-derived non-essential fatty acids have chemopreventive biological activities and Exhibit 3-D structure-activity relationships that could be exploited to develop new strategies for the prevention or treatment of prostate cancer regardless of hormone dependency.", "anno": [[186, 187, true], [353, 354, true], [624, 625, true], [880, 881, true], [1159, 1160, true], [1265, 1266, true], [1355, 1356, true], [1573, 1574, true], [1986, 1987, true], [2172, 2173, true], [2490, 2491, true]]}, {"id": 23000446, "text": "Diet may induce colon carcinogenesis through oxidative or alkylating DNA damage. However, diet may also contain anticarcinogenic compounds that contribute to cancer prevention. DNA damage prevention and/or induction of repair are two important mechanisms involved in cancer chemoprevention by dietary compounds. Hypericum sps. are widely used in traditional medicine to prepare infusions due to their beneficial digestive and neurologic effects. In this study, we investigated the potential of water extracts from three Hypericum sps. and some of their main phenolic compounds to prevent and repair oxidative and alkylating DNA damage in colon cells. The results showed that water extracts of Hypericum perforatum, Hypericum androsaemum, Hypericum undulatum, quercetin and rutin have protective effect against oxidative DNA damage in HT29 cells. Protective effect was also observed against alkylating DNA damage induced by methyl-methanesulfonate, except for H. androsaemum. With regard to alkylating damage repair H. perforatum, H. androsaemum and chlorogenic acid increased repair of alkylating DNA damage by base excision repair pathway. No effect was observed on nucleotide excision repair pathway. Antigenotoxic effects of Hypericum sps. may contribute to colon cancer prevention and the high amount of phenolic compounds present in Hypericum sps. play an important role in DNA protective effects.", "anno": [[79, 80, true], [175, 176, true], [310, 311, true], [444, 445, true], [649, 650, true], [844, 845, true], [973, 974, true], [1139, 1140, true], [1201, 1202, true], [1401, 1402, true]]}, {"id": 23528741, "text": "Formulation considerations of a new drug delivery system include controlling the site of release of the active ingredient, maintaining drug level for a suitable time and decreasing dosage frequency. In research and development practice, these therapeutic benefits can be attained by selecting suitable active ingredients and optimizing procedure parameters, determining the composition of the medicine, and dissolution properties. The aim of our study was to design a pharmaceutical preparation with increased local therapeutic effect in the therapy of gastrointestinal candidiasis. The polyene antibiotic nystatin may be an optimal choice for active agent, incorporated in a bioadhesive multiparticulate system. Choosing the proper excipients in the proper dosage form and ensuring prolonged residence time may further improve the optimal treatment. Using an experimental design, the micropellets were prepared with 5% nystatin content, taking the factors average pellet size (∼200 to ∼800μm) and the amount of applied carbomer and hydroxyethylcellulose (0-5%) into consideration. Dissolution of the active ingredient was detected by UV spectrophotometric and microbiological assay. The bioadhesive character of the multiparticulate dosage form was examined by ex vivo wash-off test. The only factor which significantly influenced the examined parameters was average pellet size. The proportion of applied bioadhesive excipients had significance mostly in interactions with average pellet size. Eventually, optimized drug release (5-10min mean dissolution time, 50-55% bioadhesion retention) could be achieved with 550μm pellet size, containing carbomer and hydroxyethylcellulose in 85:15 ratio.", "anno": [[197, 198, true], [429, 430, true], [581, 582, true], [711, 712, true], [849, 850, true], [1080, 1081, true], [1182, 1183, true], [1283, 1284, true], [1379, 1380, true], [1494, 1495, true], [1695, 1696, true]]}, {"id": 22370640, "text": "Murine double minute (MDM2) binding protein (MTBP) has been implicated in cancer progression. Here, we demonstrate one mechanism by which MTBP inhibits cancer metastasis. Overexpression of MTBP in human osteosarcoma cell lines lacking wild-type p53 did not alter primary tumor growth in mice, but significantly inhibited metastases. MTBP downregulation increased the migratory potential of MDM2(-/-)p53(-/-) mouse embryonic fibroblasts, suggesting that MTBP inhibited cell migration independently of the Mdm2-p53 pathway. Co-immunoprecipitation and mass spectrometric analysis identified alpha-actinin-4 (ACTN4) as an MTBP-interacting protein. Endogenous MTBP interacted with and partially colocalized with ACTN4. MTBP overexpression inhibited cell migration and filopodia formation mediated by ACTN4. Increased cell migration by MTBP downregulation was inhibited by concomitant downregulation of ACTN4. MTBP also inhibited ACTN4-mediated F-actin bundling. We furthermore demonstrated that nuclear localization of MTBP was dispensable for inhibiting ACTN4-mediated cell migration and filopodia formation. Thus, MTBP suppresses cell migration, at least partially, by inhibiting ACTN4 function. Our study not only provides a mechanism of metastasis suppression by MTBP, but also suggests MTBP as a potential biomarker for cancer progression.", "anno": [[92, 93, true], [169, 170, true], [331, 332, true], [520, 521, true], [642, 643, true], [712, 713, true], [800, 801, true], [902, 903, true], [955, 956, true], [1103, 1104, true], [1191, 1192, true], [1338, 1339, true]]}, {"id": 22981459, "text": "Potent organophosphorous (OP) agents, such as VX, are hazardous by absorption through the skin and are resistant to conventional pharmacological antidotal treatments. The residence time of a stoichiometric bioscavenger, human butyrylcholinesterase (huBuChE), in the plasma more closely matches that of VX than do the residence times of conventional therapy drugs (oxime, anti-muscarinic, anticonvulsant). Intramuscular (i.m.) huBuChE afforded almost complete protection when administered prior to the onset of observable cholinergic signs of VX poisoning, but once signs of poisoning became evident the efficacy of i.m. huBuChE decreased. A combination of nerve agent therapy drugs (oxime, anti-muscarinic, anticonvulsant) with huBuChE (i.m.) protected 100% (8/8) of guinea-pigs from a lethal dose of VX (0.74mg/kg) to 48h, even when administered on signs of poisoning. Survival was presumed to be due to immediate alleviation of the cholinergic crisis by the conventional pharmacological treatment drugs, in conjunction with bioscavenger that prevented further absorbed agent reaching the AChE targets. Evidence to support this proposed mechanism of action was obtained from PKPD experiments in which multiple blood samples and microdialysate samples were collected from individual conscious ambulatory animals. Plasma concentrations of intramuscularly-administered atropine, diazepam and HI-6 reached a peak within 15min and were eliminated rapidly within 4h. Plasma concentrations of huBuChE administered by the i.m. route took approximately 24h to reach a peak, but were well-maintained over the subsequent 7days. Thus, the pharmacological therapy rapidly treated the initial signs of poisoning, whilst the bioscavenger provided prolonged protection by neutralising further nerve agent entering the bloodstream and preventing it from reaching the target organs.", "anno": [[165, 166, true], [403, 404, true], [637, 638, true], [868, 869, true], [1102, 1103, true], [1311, 1312, true], [1460, 1461, true], [1616, 1617, true], [1864, 1865, true]]}, {"id": 23434227, "text": "Twelve derivatives of oleanolic acid (1) have been synthesized and evaluated for their inhibitory activities against the growth of prostate PC3, breast MCF-7, lung A549, and gastric BGC-823 cancer cells by MTT assays. Within these series of derivatives, compound 17 exhibited the most potent cytotoxicity against PC3 cell line (IC50=0.39 μM) and compound 28 displayed the best activity against A549 cell line (IC50=0.22 μM). SAR analysis indicates that H-donor substitution at C-3 position of oleanolic acid may be advantageous for improvement of cytotoxicity against PC3, A549 and MCF-7 cell lines.", "anno": [[216, 217, true], [423, 424, true], [598, 599, true]]}, {"id": 22579759, "text": "A recent study using both mitochondrial DNA (mtDNA) and microsatellite data reported on a population size discrepancy in the eastern tiger salamander where the effective population size (N(e)) estimate of the former exceeded that of the latter. That study suggested, among other hypotheses, that homoplasy of microsatellite alleles is responsible for the discrepancy. In this investigation, we report 10 new cases of a similar discrepancy in five species of tuna. These cases derive from our Bayesian inferences using data from Pacific Bluefin Tuna (Thunnus orientalis) and Yellowfin Tuna (Thunnus albacares), as well as from published estimates of genetic diversity for additional populations of Yellowfin Tuna and three other tuna species. Phylogenetic character analyses of inferred genealogies of Pacific Bluefin and Yellowfin Tuna reveal similar reduced levels of mtDNA and microsatellite homoplasy. Thus, the discrepancy between inferred population sizes from mtDNA and microsatellite data in tuna is most likely not an artifact of the chosen mutation models used in the microsatellite analyses, but may reflect behavioral differences between the sexes such as female-biased philopatry and male-biased dispersal. This explanation now warrants critical testing with more local populations of tuna and with other animal and plant groups that have different life histories.", "anno": [[243, 244, true], [366, 367, true], [462, 463, true], [740, 741, true], [903, 904, true], [1217, 1218, true], [1375, 1376, true]]}, {"id": 23493912, "text": "Polymers that can easily be repaired after being damaged are attractive as this characteristic can improve the reliability, functionality, and lifetime of many products. In the last decade, researchers have thus developed new approaches to create stimuli-responsive polymer systems, which have the ability to autonomously heal or can be repaired upon exposure to an external stimulus. This review summarizes the current knowledge of optically healable or photo-healable polymers. The use of light as a stimulus for healing offers several attractive features, including the ability to deliver the stimulus locally, which opens up the possibility of healing the material under load, as well as the ability to tailor the wavelength of light to selectively address a specific component of the material, e.g. only the damaged parts. So far, two main classes of optically healable polymers have been explored, which are structurally dynamic polymers and mechanically activated reactive systems.", "anno": [[168, 169, true], [383, 384, true], [478, 479, true], [826, 827, true], [987, 988, true]]}, {"id": 23300287, "text": "OBJECTIVETo evaluate the associations between adiponectin levels and 1) the risk of developing gestational diabetes mellitus (GDM), and 2) insulin resistance/sensitivity, β-cell function, and compensation indices in a prospective cohort representative of the general population of pregnant women.RESEARCH DESIGN AND METHODSWe performed anthropometric measurements and collected blood samples at 1st (6-13 weeks) and 2nd (24-28 weeks) trimesters. Diagnosis of GDM was made at 2nd trimester, based on a 75-g oral glucose tolerance test (International Association of Diabetes and Pregnancy Study Group criteria). Insulin was measured (ELISA; Luminex) to estimate homeostasis model assessment of insulin resistance (HOMA-IR), β-cell function (HOMA-B), insulin sensitivity (Matsuda index), insulin secretion (AUC(insulin/glucose)), and β-cell compensation (insulin secretion sensitivity index-2). Adiponectin was measured by radioimmunoassay.RESULTSAmong the 445 participants included in this study, 38 women developed GDM. Women who developed GDM had lower 1st-trimester adiponectin levels (9.67 ± 3.84 vs. 11.92 ± 4.59 µg/mL in women with normal glucose tolerance). Lower adiponectin levels were associated with higher risk of developing GDM (OR, 1.12 per 1 µg/mL decrease of adiponectin levels; P = 0.02, adjusted for BMI and HbA(1c) at 1st trimester). Adiponectin levels at 1st and 2nd trimesters were associated with HOMA-IR (both: r = -0.22, P < 0.0001) and Matsuda index (r = 0.28, P < 0.0001, and r = 0.29, P < 0.0001). After adjustment for confounding factors, we found no significant association with HOMA-B and AUC(insulin/glucose).CONCLUSIONSPregnant women with lower adiponectin levels at 1st trimester have higher levels of insulin resistance and are more likely to develop GDM independently of adiposity or glycemic measurements.", "anno": [[8, 9, true], [295, 296, true], [322, 323, true], [444, 445, true], [608, 609, true], [890, 891, true], [936, 937, true], [943, 944, true], [1017, 1018, true], [1161, 1162, true], [1349, 1350, true], [1521, 1522, true], [1637, 1638, true], [1648, 1649, true], [1838, 1839, true]]}, {"id": 23418369, "text": "Excess nicotinamide, a form of vitamin B(3), is metabolized through two enzymatic systems and eventually excreted from the body. The first system starts with the methylation of nicotinamide by nicotinamide N-methyltransferase, which can subsequently be oxidized by aldehyde oxidase. The second enzymatic system oxidizes nicotinamide to nicotinamide N-oxide. It is located in the endoplasmic reticulum of hepatocytes but the precise enzyme is unknown. We have used human liver microsomes in combination with selective cytochrome P450 inhibitors, specific substrates, and antibodies to identify CYP2E1 as the main activity producing nicotinamide N-oxide. Our results suggest the potential use of nicotinamide N-oxide as a biomarker of CYP2E1 activity from urine or blood samples.", "anno": [[127, 128, true], [281, 282, true], [356, 357, true], [449, 450, true], [651, 652, true], [776, 777, true]]}, {"id": 23364619, "text": "The Canada-wide standards for petroleum hydrocarbons in soils regulate petroleum hydrocarbons based on four distillate ranges: F1 (C6-C10), F2 (>C10-C16), F3 (>C16-C34), and F4 (>C34). Previous toxicity tests with earthworms and F2, as well as two subfractions of F3, F3a (>C16-C23) and F3a (>C23-C34), indicate that test durations might not be sufficiently long to reach threshold effect concentrations, likely because of the differing toxicokinetics for each distillate. A study was conducted to determine the toxicokinetics of both aliphatic and aromatic fractions of F2, F3a, and F3b with the earthworm Eisenia andrei. Peak accumulation curves were observed for F2 aliphatics and aromatics and F3a aromatics, likely as a result of changes in exposure concentration over the test duration via loss or a decrease in the bioavailable fraction. Biota-soil accumulation factors were >1 for total F2 aliphatics and aromatics and F3a aromatics as well as for several individual polyaromatic hydrocarbons for each distillate. Aromatics were disproportionately accumulated over aliphatics and were the main contributors to toxicity; therefore, aromatics and aliphatics should be regulated separately. The toxicokinetics were used to interpret previous toxicity data. Higher molecular weight distillates need longer-than-standard test durations to determine toxicity, so toxicity test results from fixed, standard-duration tests are not strictly comparable for these petroleum distillates. Environ. Toxicol. Chem. 2013;32:1006-1015. © 2013 SETAC.", "anno": [[183, 184, true], [471, 472, true], [621, 622, true], [843, 844, true], [1020, 1021, true], [1194, 1195, true], [1260, 1261, true], [1482, 1483, true], [1525, 1526, true], [1539, 1540, true]]}, {"id": 23617725, "text": "The selective functionalization of a vancomycin aglycon derivative through direct conversion of the E-ring aryl chloride to a reactive boronic acid, and its use in the synthesis of a systematic series of vancomycin E-ring analogues are described. The series of analogues was used to examine the impact of the E-ring chloride in binding D-Ala-D-Ala and on antimicrobial activity. In contrast to the reduced activity of the unsubstituted E-ring derivatives, hydrophobic and relatively non-polar substituents approach or match the chloro substituted vancomycin and was insensitive to the electronic character of the substituent (e.g. Cl vs CN or OMe), whereas highly polar substituents fail to provide the enhancements. Moreover, the active permethylated vancomycin aglycon derivatives examined exhibit VanB VRE antimicrobial activity at levels that approach (typically within 2-fold) their activity against sensitive bacteria. The robust borylation reaction also enabled the selective functionalization of a minimally protected vancomycin aglycon (N-Boc vancomycin aglycon), and provides a direct method for the preparation of previously inaccessible analogues.", "anno": [[245, 246, true], [377, 378, true], [715, 716, true], [923, 924, true], [1158, 1159, true]]}, {"id": 23287539, "text": "During cerebral ischemia, neurons are injured by various mechanisms including excitotoxicity, oxidative stress, and inflammatory responses. Thus, pharmacological manipulation of multiple cytotoxic pathways has been pursued for the treatment of ischemic injury. Cis-hinokiresinol, a naturally occurring phenylpropanoid, was previously reported to possess anti-oxidant, anti-inflammatory and estrogen-like activities. In the present study, we investigated anti-ischemic effects of trans- and cis-hinokiresinols using in vitro as well as in vivo experimental models. The ORAC and DPPH assays showed that two isomers had similar free radical scavenging activities. However, only trans-hinokiresinol significantly decreased neuronal injury in cultured cortical neurons exposed to oxygen-glucose deprivation (75 min) followed by re-oxygenation (9 h). The differential neuroprotective effect could be due to the stereo-specific augmentation of Cu/Zn-SOD activity by trans-hinokiresinol, when compared with cis-hinokiresinol. Similarly, in rats subjected to transient middle cerebral artery occlusion (1.5 h) followed by 24-h reperfusion, pre-ischemic treatment with trans-hinokiresinol, but not with cis-isomer, reduced cerebral infarct volume. Interestingly, however, post-ischemic treatment with both hinokiresinols (2 and 7 h after onset of ischemia) significantly reduced cerebral infarct. When administered after onset of ischemia, trans-hinokiresinol, but not its cis-isomer reduced nitrotyrosine immunoreactivity in ischemic regions. In contrast, both hinokiresinols suppressed neutrophil infiltration and IL-1β release to a similar extent. The observed differential anti-oxidant, but comparable anti-inflammatory, activities may explain the stereo-specific anti-ischemic activities and different therapeutic time windows of the hinokiresinols examined. More detailed delineation of the anti-ischemic mechanism(s) of hinokiresinols may provide a better strategy for development of efficacious regimens for cerebral ischemic stroke.", "anno": [[138, 139, true], [259, 260, true], [414, 415, true], [562, 563, true], [659, 660, true], [843, 844, true], [1016, 1017, true], [1236, 1237, true], [1385, 1386, true], [1532, 1533, true], [1639, 1640, true], [1852, 1853, true], [2030, 2031, true]]}, {"id": 23643682, "text": "PURPOSE: Polymorphisms in the CYP19A1 (aromatase) gene have been reported to influence disease-free survival and the incidence of musculoskeletal complaints in patients taking aromatase inhibitors (AIs) for estrogen receptor positive (ER+) breast cancer. Bone loss and fractures are well-recognized complications from AI therapy. The objective of this study is to determine the influence of polymorphisms in the CYP19A1 gene on bone loss among patients taking aromatase inhibitors for ER+ breast cancer. PATIENTS AND METHODS: The subjects consisted of 97 postmenopausal women with ER+ breast cancer who were initiated on third-generation AIs. Bone mineral density (BMD) was measured by dual energy x-ray absorptiometry at baseline and at 6 and 12 months. Twenty-four hour urine N-telopeptide (NTX) was measured by Elisa and serum estradiol was measured by ultrasensitive radioimmunoassay at baseline, and at 6 months. Genotyping was done by Taqman SNP allelic discrimination assay. RESULTS: Women with the AA genotype for the rs700518 (G/A at Val(80)) developed significant bone loss at the lumbar spine and the total hip at 12 months relative to patients carrying the G allele (GA/GG); both p=0.03. There was a borderline greater increase in urinary NTX in those with the AA genotype compared to patients with the G allele, p=0.05; but no significant difference in changes in estradiol levels among the genotypes. CONCLUSION: Patients with the AA genotype for the rs700518 polymorphism in the CYP19A1 gene are at risk for AI-associated bone loss and deserve close follow-up during long-term AI therapy.", "anno": [[7, 8, true], [253, 254, true], [328, 329, true], [502, 503, true], [524, 525, true], [641, 642, true], [753, 754, true], [916, 917, true], [980, 981, true], [989, 990, true], [1198, 1199, true], [1413, 1414, true], [1425, 1426, true], [1602, 1603, true]]}, {"id": 23220489, "text": "The aim of this prospective study was to report the outcomes of pain and vaginal pressures of successive botulinum toxin type A injections for women with objective pelvic floor muscle overactivity and a two-year history of pelvic pain. Between 2005 and 2008, 37 women underwent injection of 100 IU of botulinum toxin type A into the puborectalis and pubococcygeous muscles with dysmenorrhoea, dyspareunia, dyschesia, and non-menstrual pelvic pain assessed using a visual analogue scale (VAS), and vaginal pressure measured by vaginal manometry, at 0, 4, 12 and 26 weeks from each injection. 26 women (70%) had one injection of botulinum toxin type A and 11 (30%) had 2 or more injections. The second injection was performed at the earliest at 26 weeks after the first, with subsequent injections having a median time to re-injection of 33.4 weeks (range 9.4-122.7 weeks). Single and repeated injections both demonstrated a statistically significant reduction in dyspareunia by VAS scores from 54 to 30 in the single injection group and from 51 to 23 in the multiple injection group (p = .001), non-menstrual pelvic pain VAS from 37 to 25 (p = .04), as well as vaginal pressures; 40 versus 34 cm H(2)O (p = .02). No statistically significant difference in dysmenorrhoea or dyschesia was observed for either group from their baseline scores. Multiple injections of botulinum toxin type A in women with pelvic floor muscle overactivity provide significant relief from dyspareunia and non-menstrual pelvic pain. The upper limit between re-injection is not yet determined, nor is the maximum number of treatments. Clinical outcomes for single and subsequent injection of botulinum toxin type A for recurrent pelvic pain are equivalent. Women who have had benefit from a single injection of botulinum toxin type A can be reassured that if symptoms reoccur, repeated injections can be expected to be equally efficacious.", "anno": [[234, 235, true], [589, 590, true], [687, 688, true], [870, 871, true], [1210, 1211, true], [1338, 1339, true], [1506, 1507, true], [1607, 1608, true], [1729, 1730, true], [1912, 1913, true]]}, {"id": 23085522, "text": "Although the brain continues developing in the postnatal period, epidemiological studies on the effects of postnatal exposure to neurotoxic POPs through breast-feeding remain mostly inconclusive. Failure to detect associations between postnatal exposure and health outcomes may stem from the limitations of commonly employed approaches to assess lactational exposure. The aim of the present study was to assess whether lactational exposure to polychlorinated biphenyl-153 (PCB-153), dichlorodiphenyldichloroethylene (DDE), or hexachlorobenzene (HCB) as estimated with a physiologically based pharmacokinetic (PBPK) model, is associated with decrements in mental and psychomotor development scores of the Bayley Scales of Infant Development (BSID) test in children aged around 14-months of a subsample (N=1175) of the Spanish INMA birth cohort, and to compare this with the effects of prenatal exposure. Although in the present study population PCB-153, DDE and HCB exposure increased within the first months of postnatal life, no associations were found between different periods of postnatal exposure to these compounds and mental or psychomotor scores. Increasing prenatal PCB-153 concentrations were associated with worse mental and psychomotor scores, although significance was only reached for psychomotor development (β [95%CI]=-1.36 [-2.61, -0.11]). Indeed, the association between exposure and effects observed during prenatal life weakened gradually across periods of postnatal life. Results of the present study suggest that, although breastfeeding increases children's blood persistent organic pollutants (POPs) levels during postnatal life, deleterious effects of PCB-153 on neuropsychological development are mainly attributable to prenatal exposure.", "anno": [[194, 195, true], [366, 367, true], [901, 902, true], [1153, 1154, true], [1355, 1356, true], [1491, 1492, true], [1762, 1763, true]]}, {"id": 23576242, "text": "The single laser flash photolysis (FP) of 2-(4-benzoylphenyl)-2-phenyl-1-methylenecyclopropane gave rise to a ground state trimethylenemethane (TMM) biradical with absorption bands at 362 and 545 nm and an excited state of this biradical that displays triplet-triplet fluorescence at 580 nm. The excited biradical is likely formed via an expected two-photon process as well as an unexpected one-photon process. The fluorescence quantum yield of the excited biradical, 0.021, was successfully determined by employing a two-color two-laser FP technique.", "anno": [[290, 291, true], [409, 410, true], [550, 551, true]]}, {"id": 23270593, "text": "Small molecule probes that selectively perturb protein-protein interactions (PPIs) are pivotal to biomedical science, but their discovery is challenging. We hypothesized that conformational resemblance of semirigid scaffolds expressing amino acid side-chains to PPI-interface regions could guide this process. Consequently, a data mining algorithm was developed to sample huge numbers of PPIs to find ones that match preferred conformers of a selected semirigid scaffold. Conformations of one such chemotype (1aaa; all methyl side-chains) matched several biomedically significant PPIs, including the dimerization interface of HIV-1 protease. On the basis of these observations, four molecules 1 with side-chains corresponding to the matching HIV-1 dimerization interface regions were prepared; all four inhibited HIV-1 protease via perturbation of dimerization. These data indicate this approach may inspire design of small molecule interface probes to perturb PPIs.", "anno": [[152, 153, true], [308, 309, true], [470, 471, true], [640, 641, true], [860, 861, true], [965, 966, true]]}, {"id": 23609949, "text": "Chronic urticaria is a common condition characterized by recurrent episodes of mast cell-driven wheal and flare-type skin reactions lasting for more than 6 weeks. In about 75% of cases, the underlying causes remain unknown, and the term chronic idiopathic urticaria (CIU) is used to emphasize that wheals develop independently of identified external stimuli. Although CIU affects about 1.0% of the general population, its etiopathogenesis is not yet well understood. It is now widely accepted that in many cases CIU should be regarded as an autoimmune disorder caused by circulating and functionally active IgG autoantibodies specific for the IgE receptor (FceRI) present on mast cells and basophils or for IgE itself. The well-known association of CIU with other autoimmune processes/diseases represents further indirect evidence of its autoimmune origin. Autoimmune thyroid diseases, especially autoimmune thyroiditis, represent the most frequently investigated diseases in association with CIU. Here we review this topic with particular regard to the association between Graves' disease and CIU. The possible pathogenetic mechanisms and the clinical implications of such an association are discussed.", "anno": [[161, 162, true], [357, 358, true], [465, 466, true], [717, 718, true], [855, 856, true], [996, 997, true], [1097, 1098, true], [1202, 1203, true]]}, {"id": 23194506, "text": "Peanut allergen Ara h 6 was isolated and irradiated at 1, 3, 5, or 10 kGy, and a whole peanut protein extract (WPPE) was also treated by irradiation. Alteration in structure of Ara h 6 was characterised by circular dichroism (CD) spectroscopy, ultraviolet (UV) absorption spectroscopy, fluorescence spectroscopy and SDS-PAGE, and antigenicity was evaluated by immunoblotting and indirect ELISA with anti-Ara h 6 polyclonal antibody. Irradiation induced significant changes in the secondary and tertiary structures of Ara h 6, and the antigenicity of both purified Ara h 6 and WPPE were reduced upon increasing the irradiation doses. Moreover, a good correlation between the loss in α-helix and IgG binding to Ara h 6 was observed. This indicated that irradiation might be an efficient approach to reduce or eliminate peanut allergenicity.", "anno": [[148, 149, true], [431, 432, true], [631, 632, true], [729, 730, true], [837, 838, true]]}, {"id": 23194156, "text": "Restoration of cartilage defect remains a challenge, as the current treatments are ineffective to return tissue to its health. Thus, developing therapies for treatment of cartilage tissue damage caused by common joint diseases including osteoarthritis, rheumatoid arthritis, and accidents is crucial. Sulfated glycosaminoglycan molecules are vital constituents of both developing and mature cartilage extracellular matrix. The interplay between regulator proteins and glycosaminoglycan molecules has an essential role in coordinating differentiation, expansion, and patterning during cartilage development. In this study, we exploited the functional role of an extracellular matrix on chondrogenic differentiation by imitating extracellular matrix both chemically by imparting functional groups of native glycosaminoglycans and structurally through peptide nanofiber network. For this purpose, sulfonate, carboxylate, and hydroxyl groups were incorporated on self-assembled peptide nanofibers. We observed that when ATDC5 cells were cultured on functional peptide nanofibers, they rapidly aggregated in insulin-free medium and formed cartilage-like nodules and deposited sulfated glycosaminoglycans shown by Safranin-O staining. Moreover, collagen II and aggrecan gene expressions revealed by qRT-PCR were significantly enhanced, which indicated the remarkable bioactive role of this nanofiber system on chondrogenic differentiation. Overall, these results show that glycosaminoglycan mimetic peptide nanofiber system provides a promising platform for cartilage regeneration.", "anno": [[125, 126, true], [299, 300, true], [421, 422, true], [605, 606, true], [874, 875, true], [992, 993, true], [1227, 1228, true], [1432, 1433, true], [1574, 1575, true]]}, {"id": 23483201, "text": "RATIONALE: Treatment with a carbon monoxide-releasing molecule (tricarbonyldichlororuthenium(II) dimer, CORM-2) or a classical heme oxygenase 1 inducer (cobalt protoporphyrin IX, CoPP) has potent anti-inflammatory effects, but the role played by these treatments in the antinociceptive effects of morphine during acute and chronic pain was not evaluated. OBJECTIVES: In wild type (WT), neuronal (NOS1-KO), or inducible (NOS2-KO) nitric oxide synthases knockout mice, we evaluated the effects of CORM-2 and CoPP treatments in the antinociceptive actions of morphine and their interaction with nitric oxide during acute, visceral, and chronic inflammatory or neuropathic pain. METHODS: Acute and visceral pain was assessed through formalin and acid acetic writhing tests. Chronic inflammatory pain induced by the intra-articular administration of complete Freund's adjuvant and neuropathic pain by partial ligation of sciatic nerve were evaluated by measuring allodynia and hyperalgesia using the von Frey filaments, plantar, or cold plate tests. RESULTS: While nitric oxide, synthetized by NOS1 and/or NOS2, increased the local antinociceptive effects of morphine during acute and chronic pain, it decreased the inhibitory effects of morphine after visceral pain. Moreover, while CORM-2 or CoPP treatments did not alter or reduced the antinociceptive effects of morphine during acute and visceral pain, both treatments improved the local antiallodynic and antihyperalgesic effects of morphine after chronic inflammatory or neuropathic pain in WT, but not in KO mice. CONCLUSIONS: CORM-2 and CoPP treatments improved the local antinociceptive effects of morphine during chronic inflammatory and neuropathic pain by interaction with nitric oxide synthetized by NOS1 and NOS2 isoforms.", "anno": [[9, 10, true], [353, 354, true], [365, 366, true], [673, 674, true], [682, 683, true], [768, 769, true], [1043, 1044, true], [1052, 1053, true], [1261, 1262, true], [1564, 1565, true], [1577, 1578, true], [1780, 1781, true]]}, {"id": 22998240, "text": "Electrophoretic deposition (EPD) is a colloidal production process developed in the early 20th century. Industrial scale EPD for the production of electronic components and phosphorescent screens and in the form of cataphoretic painting has known some success. Despite its limited practical applications, the inherent versatility of EPD has never ceased to fuel research into this technique. One of the major drives of this research was to render the method more environmentally friendly by enabling deposition from aqueous suspensions. One particular route, suggested to circumvent the problems caused by the use of water in EPD, is the use of alternating or pulsed fields. Recently, the use of alternating fields in EPD has been investigated for the deposition of biological matter in the form of cells and molecules. With this new avenue of research opening up and coinciding with a rise in biotechnological processes, one can expect a renewed interest in traditional EPD and fundamental research on the use of pulsed and alternating fields in this technique. Hence, this review attempts to summarize a century's worth of both fundamental and applied research for scientists venturing into the field of EPD.", "anno": [[102, 103, true], [259, 260, true], [390, 391, true], [535, 536, true], [673, 674, true], [818, 819, true], [1061, 1062, true], [1209, 1210, true]]}, {"id": 23603918, "text": "OBJECTIVEUsing a nationally representative sample of the civilian noninstitutionalized U.S. population, we estimated prediabetes prevalence and its changes during 1999-2010.RESEARCH DESIGN AND METHODSData were from 19,182 nonpregnant individuals aged ≥12 years who participated in the 1999-2010 National Health and Nutrition Examination Surveys. We defined prediabetes as hemoglobin A1c 5.7 to <6.5% (39 to <48 mmol/mol, A1C5.7) or fasting plasma glucose (FPG) 100 to <126 mg/dL (impaired fasting glucose [IFG]). We estimated the prevalence of prediabetes, A1C5.7, and IFG for 1999-2002, 2003-2006, and 2007-2010. We calculated estimates age-standardized to the 2000 U.S. census population and used logistic regression to compute estimates adjusted for age, sex, race/ethnicity, poverty-to-income ratio, and BMI. Participants with self-reported diabetes, A1C ≥6.5% (≥48 mmol/mol), or FPG ≥126 mg/dL were included.RESULTSAmong those aged ≥12 years, age-adjusted prediabetes prevalence increased from 27.4% (95% CI 25.1-29.7) in 1999-2002 to 34.1% (32.5-35.8) in 2007-2010. Among adults aged ≥18 years, the prevalence increased from 29.2% (26.8-31.8) to 36.2% (34.5-38.0). As single measures among individuals aged ≥12 years, A1C5.7 prevalence increased from 9.5% (8.4-10.8) to 17.8% (16.6-19.0), a relative increase of 87%, whereas IFG remained stable. These prevalence changes were similar among the total population, across subgroups, and after controlling for covariates.CONCLUSIONSDuring 1999-2010, U.S. prediabetes prevalence increased because of increases in A1C5.7. Continuous monitoring of prediabetes is needed to identify, quantify, and characterize the population of high-risk individuals targeted for ongoing diabetes primary prevention efforts.", "anno": [[8, 9, true], [172, 173, true], [199, 200, true], [344, 345, true], [511, 512, true], [612, 613, true], [811, 812, true], [912, 913, true], [919, 920, true], [1070, 1071, true], [1169, 1170, true], [1350, 1351, true], [1472, 1473, true], [1483, 1484, true], [1570, 1571, true], [1755, 1756, true]]}, {"id": 23639233, "text": "Chemical cross-linking combined with an enzymatic digestion and mass spectrometric analysis of the reaction products has evolved into an alternative strategy to structurally resolve protein complexes. We investigated conformational changes in peroxisome proliferator-activated receptor α (PPARα) upon ligand binding. Using E. coli cells with a special tRNA/aminoacyl-tRNA synthetase pair, two PPARα variants were prepared, in which Leu-258 or Phe-273 were site-specifically replaced by the genetically encoded photo-reactive amino acid para-benzoylphenylalanine (Bpa). PPARα variants were subjected to UV-induced cross-linking, both in the absence and presence of ligands. After the photo-cross-linking reaction, reaction mixtures were enzymatically digested and peptides were analyzed by mass spectrometry. The inter-residue distances disclosed by the photo-chemical cross-links served to monitor conformational changes in PPARα upon agonist and antagonist binding. The data obtained with our strategy underline the potential of genetically encoded internal photo-cross-linkers in combination with mass spectrometry as an alternative method to monitor in-solution 3D-protein structures.", "anno": [[199, 200, true], [315, 316, true], [567, 568, true], [671, 672, true], [806, 807, true], [965, 966, true], [1186, 1187, true]]}, {"id": 23643746, "text": "The medial prefrontal cortex (mPFC) has been implicated in modulating anxiety. However, it is unknown whether excitatory or inhibitory neurotransmission in the infralimbic (IL) subregion of the mPFC underlies the pathology of anxiety-related behavior. To address this issue, we infused the GABAA receptor (GABAAR) antagonist bicuculline to temporarily activate the IL cortex. IL cortex activation decreased the time spent in the center area in the open field test, decreased exploration of the open-arms in the elevated plus maze test, and increased the latency to bite food in the novelty-suppressed feeding test. These findings substantiate the GABAergic system's role in anxiety-related behaviors. IL cortex inactivation with the AMPA receptor (AMPAR) antagonist CNQX produced opposite, anxiolytic effects. However, infusion of the NMDA receptor (NMDAR) antagonist AP5 into the IL cortex had no significant effect. Additionally, we did not observe motor activity deficits or appetite deficits following inhibition of GABAergic or glutamatergic neurotransmission. Interestingly, we found parallel and corresponding electrophysiological changes in anxious mice; compared to mice with relatively low anxiety, the relatively high anxiety mice exhibited smaller evoked inhibitory postsynaptic currents (eIPSCs) and larger AMPA-mediated evoked excitatory postsynaptic currents (eEPSCs) in pyramidal neurons in the IL cortex. The changes of eIPSCs and eEPSCs were due to presynaptic mechanisms. Our results suggest that imbalances of neurotransmission in the IL cortex may cause a net increase in excitatory inputs onto pyramidal neurons, which may underlie the pathogenic mechanism of anxiety disorders.", "anno": [[77, 78, true], [250, 251, true], [374, 375, true], [613, 614, true], [699, 700, true], [808, 809, true], [916, 917, true], [1064, 1065, true], [1420, 1421, true], [1489, 1490, true], [1699, 1700, true]]}, {"id": 23632340, "text": "This perspective discusses the principles of the multistate scenario often encountered in transition metal catalyzed reactions, and is organized as follows. First, several important theoretical concepts (physical versus formal oxidation states, orbital interactions, use of (spin) natural and corresponding orbitals, exchange enhanced reactivity and the connection between valence bond and molecular orbital based electronic structure analysis) are presented. These concepts are then used to analyze the electronic structure changes occurring in the reaction of C-H bond oxidation by Fe(IV)oxo species. The analysis reveals that the energy separation and the overlap between the electron donating orbitals and electron accepting orbitals of the Fe(IV)oxo complexes dictate the reaction stereochemistry, and that the manner in which the exchange interaction changes depends on the identity of these orbitals. The electronic reorganization of the Fe(IV)oxo species during the reaction is thoroughly analyzed and it is shown that the Fe(IV)oxo reactant develops oxyl radical character, which interacts effectively with the σCH orbital of the alkane. The factors that determine the energy barrier for the reaction are discussed in terms of molecular orbital and valence bond concepts.", "anno": [[155, 156, true], [458, 459, true], [601, 602, true], [906, 907, true], [1145, 1146, true], [1279, 1280, true]]}, {"id": 23606523, "text": "Predicting late phase outcomes from early-phase findings can help inform decisions in drug development. If the measurements in early-phase differ from those in late phase, forecasting is more challenging. In this paper, we present a model-based approach for predicting glycosylated hemoglobin (HbA1c) in late phase using glucose and insulin concentrations from an early-phase study, investigating an anti-diabetic treatment. Two previously published models were used; an integrated glucose and insulin (IGI) model for meal tolerance tests and an integrated glucose-red blood cell-HbA1c (IGRH) model predicting the formation of HbA1c from the average glucose concentration (Cg,av ). Output from the IGI model was used as input to the IGRH model. Parameters of the IGI model and drug effects were estimated using data from a phase1 study in 59 diabetic patients receiving various doses of a glucokinase activator. Cg,av values were simulated according to a Phase 2 study design and used in the IGRH model for predictions of HbA1c. The performance of the model-based approach was assessed by comparing the predicted to the actual outcome of the Phase 2 study. We have shown that this approach well predicts the longitudinal HbA1c response in a 12-week study using only information from a 1-week study where glucose and insulin concentrations were measured.", "anno": [[102, 103, true], [203, 204, true], [423, 424, true], [680, 681, true], [743, 744, true], [910, 911, true], [1027, 1028, true], [1155, 1156, true], [1352, 1353, true]]}, {"id": 23409720, "text": "Fibroblast growth factor receptor-4 (FGFR4) is a tyrosine kinase with a range of important physiological functions. However, it is also frequently mutated in various cancers and is now generating significant interest as a potential therapeutic target. Unfortunately, biochemical characterization of its role in disease, and further evaluation as a drug target is hampered by lack of a specific inhibitor. We aimed to discover new inhibitors for FGFR4 ab initio using a strategy combining in silico, in vitro and cell-based assays. We used the homologous FGFR1 to calculate docking scores of a chemically-diverse library of approximately 2000 potential kinase inhibitors. Nineteen potential inhibitors and ten randomly- selected negative controls were taken forward for in vitro FGFR4 kinase assays. All compounds with good docking scores significantly inhibited FGFR4 kinase activity, some with sub-micromolar (most potent being V4-015 with an IC(50) of 0.04 μM). Four of these compounds also demonstrated substantial activity in cellular assays using the FGFR4- overexpressing breast carcinoma cell line, MDA-MB453. Through immunoblot assays, these compounds were shown to block the phosphorylation of the FGFR4 adaptor protein, FGFR substrate protein-2α (FRS2α). The most potent compound to date, V4-015, suppressed proliferation of MDA-MB453 cells at sub-micromolar concentrations, activated the pro-apoptotic caspases 3/7 and inhibited cellular migration. While achieving complete selectivity of this compound for FGFR4 will require further lead optimization, this study has successfully identified new chemical scaffolds with unprecedented FGFR4 inhibition capacities that will support mechanism of action studies and future anti-cancer drug design.", "anno": [[114, 115, true], [250, 251, true], [403, 404, true], [529, 530, true], [669, 670, true], [797, 798, true], [962, 963, true], [1115, 1116, true], [1263, 1264, true], [1458, 1459, true], [1753, 1754, true]]}, {"id": 23288053, "text": "Thyroid hormones (THs) are essential for brain development, and iodine is required for TH synthesis. Environmental chemicals that perturb the thyroid axis result in modest reductions in TH, yet there is a paucity of data on the extent of neurological impairments associated with low-level TH disruption. This study examined the dose-response characteristics of marginal iodine deficiency (ID) on parameters of thyroid function and neurodevelopment. Diets deficient in iodine were prepared by adding 975, 200, 125, 25, or 0 µg/kg potassium iodate to the base casein diet to produce five nominal iodine levels ranging from ample (Diet 1: 1000 μg iodine/kg chow, D1) to deficient (Diet 5: 25 µg iodine/kg chow, D5). Female Long Evans rats were maintained on these diets beginning 7 weeks prior to breeding until the end of lactation. Dams were sacrificed on gestational days 16 and 20, or when pups were weaned on postnatal day (PN) 21. Fetal tissue was harvested from the dams, and pups were sacrificed on PN14 and PN21. Blood, thyroid gland, and brain were collected for analysis of iodine, TH, and TH precursors and metabolites. Serum and thyroid gland iodine and TH were reduced in animals receiving two diets that were most deficient in iodine. T4 was reduced in the fetal brain but was not altered in the neonatal brain. Neurobehavior, assessed by acoustic startle, water maze learning, and fear conditioning, was unchanged in adult offspring, but excitatory synaptic transmission was impaired in the dentate gyrus in animals receiving two diets that were most deficient in iodine. A 15% reduction in cortical T4 in the fetal brain was sufficient to induce permanent reductions in synaptic function in adults. These findings have implications for regulation of TH-disrupting chemicals and suggest that standard behavioral assays do not readily detect neurotoxicity induced by modest developmental TH disruption.", "anno": [[99, 100, true], [302, 303, true], [447, 448, true], [711, 712, true], [829, 830, true], [932, 933, true], [1017, 1018, true], [1127, 1128, true], [1245, 1246, true], [1322, 1323, true], [1583, 1584, true], [1711, 1712, true], [1913, 1914, true]]}, {"id": 23347089, "text": "Abstract Several studies report that endocrine disrupting chemicals (EDC) able to interfere with endocrine homeostasis may affect women's reproductive health. We analyzed EDC serum levels and nuclear receptors (NRs) expression in order to have an indication of the internal dose of biologically active compounds and a measurement of indicators of their effects, as a result of the repeated uptake from environmental source. The percentage of patients with detectable bisphenol A (BPA) concentrations was significantly higher in the infertile patients compared with fertile subjects. No significant difference was found between the groups with regard to perfluorooctane sulfonate (PFOS), perfluorooctanoic acid (PFOA), mono-ethylhexyl phthalate (MEHP) and di-(2-ethylhexyl) phthalate (DEHP) concentrations. Among infertile women, the mean expression of estrogen receptor alpha (ERα) and beta (Erβ), androgen receptor (AR) and pregnane X receptor (PXR) was significantly higher than fertile patients. The mean expression of aryl hydrocarbon receptor (AhR) and peroxisome proliferator-activated receptor gamma (PPARγ) did not show significant differences between two groups. Patients with endometriosis had higher levels of PPARγ than all women with other causes of infertility. This study led further support to EDC exposure as a risk factor for women's fertility.", "anno": [[157, 158, true], [422, 423, true], [581, 582, true], [804, 805, true], [997, 998, true], [1170, 1171, true], [1274, 1275, true], [1361, 1362, true]]}, {"id": 23587503, "text": "The sturgeon is a highly endangered fish species mostly due to over-fishing, habitat destruction, and water pollution. Duroquinone (derivative of 1,4-benzoquinone) is a xenobiotic compound widespread in the environment. The effect of duroquinone on motility, DNA integrity, and oxidative stress indices in sterlet, Acispenser ruthenus, spermatozoa was investigated. Sterlet sperm was exposed for 2h to duroquinone at concentrations of 25, 50, 100, and 150μM. Spermatozoa motility, velocity, and ATP content were significantly decreased with exposure to duroquinone. The level of DNA damage significantly increased at concentrations of 50μM and above. Oxidative stress indices (lipid peroxidation and content of carbonyl proteins) and superoxide dismutase (SOD) activity increased significantly with increasing concentrations of duroquinone. Oxidative stress in sterlet spermatozoa induced by duroquinone was shown to impair spermatozoa DNA integrity, motility parameters, and the antioxidant defense system. Spermatozoa motility, content of carbonyl proteins, and SOD activity were shown to be sensitive biomarkers, exhibiting strong responses to low concentrations of the xenobiotic. Results also suggested that fish spermatozoa in vitro assays may provide a simple and efficient means of monitoring residual pollutants in the aquatic environment.", "anno": [[117, 118, true], [218, 219, true], [364, 365, true], [457, 458, true], [564, 565, true], [649, 650, true], [839, 840, true], [1006, 1007, true], [1183, 1184, true], [1347, 1348, true]]}, {"id": 23124594, "text": "The extract prepared from the leaves of Stevia rebaudiana BERTONI (Asteraceae) contains sweet steviol glycosides, mainly stevioside and rebaudioside A. Highly purified stevia extracts have become popular worldwide as a natural, low-calorie sweetener. They contain various types of steviol glycosides, and their main components are stevioside and rebaudioside A. The content of each steviol glycoside is quantified by comparing the ratios of the molecular weights and the chromatographic peak areas of the samples to those of stevioside or rebaudioside A standards of the Food and Agriculture Organization of the United Nations (FAO)/World Health Organization (WHO) Joint Expert Committee on Food Additives (JECFA) and other specifications. However, various commercial standard reagents of stevioside and rebaudioside A are available. Their purities are different and their exact purities are not indicated. Therefore, the measured values of stevioside and rebaudioside A contained in a sample vary according to the standard used for the quantification. In this study, we utilized an accurate method, quantitative NMR (qNMR), for determining the contents of stevioside and rebaudioside A in standards, with traceability to the International System of Units (SI units). The purities of several commercial standards were determined to confirm their actual values.", "anno": [[150, 151, true], [249, 250, true], [360, 361, true], [738, 739, true], [832, 833, true], [905, 906, true], [1051, 1052, true], [1266, 1267, true], [1359, 1360, true]]}, {"id": 23132866, "text": "The androgen receptor (AR) signaling pathway plays a crucial role in the development and growth of prostate malignancies. Regulation of AR homeostasis in prostate tumorigenesis has not yet been fully characterized. In this study, we demonstrate that p21-activated kinase 6 (PAK6) inhibits prostate tumorigenesis by regulating AR homeostasis. First, we demonstrated that in normal prostate epithelium, AR co-localizes with PAK6 in the cytoplasm and translocates into the nucleus in malignant prostate. Furthermore, AR phosphorylation at Ser-578 by PAK6 promotes AR-E3 ligase murine double minute-2 (Mdm2) association, causing AR degradation upon androgen stimuli. We also showed that PAK6 phosphorylates Mdm2 on Thr-158 and Ser-186, which is critical for AR ubiquitin-mediated degradation. Moreover, we found that Thr-158 collaborates with Ser-186 for AR-Mdm2 association and AR ubiquitin-mediated degradation as it facilitates PAK6-mediated AR homeostasis. PAK6 knockdown promotes prostate tumor growth in vivo. Interestingly, we found a strong inverse correlation between PAK6 and AR expression in the cytoplasm of prostate cancer cells. These observations indicate that PAK6 may be important for the maintenance of androgen-induced AR signaling homeostasis and in prostate malignancy, as well as being a possible new therapeutic target for AR-positive and hormone-sensitive prostate cancer.", "anno": [[120, 121, true], [213, 214, true], [340, 341, true], [499, 500, true], [661, 662, true], [787, 788, true], [955, 956, true], [1010, 1011, true], [1137, 1138, true], [1391, 1392, true]]}, {"id": 23572390, "text": "In allelopathy, one plant suppresses the growth and development of other plant/plants by negatively affecting a variety of physiological and biochemical reactions. We checked the effects of methanolic extracts (allelochemical extracts) of Phytolacca latbenia (Moq.) H. Walter on antioxidant enzyme activities such as peroxidases (PODs), super oxide dismutases (SODs) and catalase (CAT) and on total protein contents (TPC), cellular injury (CI), and malondialdehyde (MDA) in the germinating seeds of Brassica napus L. (dicot) and Triticum aestivum L. (monocot). Both the crude methanolic extract root (CMER) and crude methanolic extract aerial (CMEA) of P. latbenia at 10000 ppm significantly reduced the POD activity in both the test seeds. The activity of SODs was significantly decreased by both CMER and CMEA in B. napus germinating seeds. A linear increase in the activity of CAT, CI, and MDA contents was found in both the test seeds with the increasing concentrations of CMEA and CMER, while TPC of the germinating seeds was found decreased. It is inferred that both the CMEA and CMER inhibited/delayed the seed germination, reduced the seedling growth by affecting a variety of biochemical and physiological attributes, and also caused cellular membrane injury in the germinating seeds of both the monocot and dicot seeds.", "anno": [[162, 163, true], [559, 560, true], [739, 740, true], [841, 842, true], [1046, 1047, true], [1328, 1329, true]]}, {"id": 23541672, "text": "A new series of fluoro substituted pyrazoline derivatives 5a-g and 6a-g were synthesized in good to excellent yield from the corresponding pyrazole chalcones, 4a-g, by using polyethylene glycol-400 (PEG-400) as an alternative reaction medium. The newly synthesized compounds were characterized and screened for their in vivo antiinflammatory and analgesic activity. Compounds 5g and 6g were found to be more potent than standard drug Diclofenac and six other compounds 5b, 5c, 5f, 6b, 6c and 6f showed significant antiinflammatory activity as compared to standard drug. Compounds 5c, 5d, 5e, 5f, 6c, 6d, 6e and 6f showed significant analgesic activity as compared to standard drug Aspirin.", "anno": [[241, 242, true], [364, 365, true], [568, 569, true], [688, 689, true]]}, {"id": 23565759, "text": "Multivalency is a key, ubiquitous phenomenon in nature characterized by a complex combination of binding mechanisms, with special relevance in carbohydrate-lectin recognition. Herein we introduce an original surface plasmon resonance kinetic approach to analyze multivalent interactions that has been validated with dendrimers as monodisperse multivalent analytes binding to lectin clusters. The method, based on the analysis of early association and late dissociation phases of the sensorgrams provides robust information of the glycoconjugate binding efficiency and real-time structural data of the binding events under the complex scenario of the glyco-cluster effect. Notably, it reveals the dynamic nature of the interaction and offers experimental evidence on the contribution of binding mechanisms.", "anno": [[174, 175, true], [390, 391, true], [670, 671, true], [804, 805, true]]}, {"id": 23517381, "text": "The solvent quality of an aqueous mixture of two good solvents, urea and guanidinium chloride (GdmCl), for a hydrophobic polymer was investigated using atomistic molecular dynamics simulations. A counterintuitive collapse of the polymer was found, suggesting that mixing the two denaturants reduces the solvent quality. This cononsolvency of the polymer in the urea + GdmCl mixture is found to be caused by the preferential adsorption of urea on the polymer. The polymer collapses as a result of indirect long-range interactions between monomers resulting from the presence of urea clouds surrounding them. Surprisingly, urea behaves as the better solvent in the mixture not because there exists a stronger affinity of the polymer for urea. Instead, attractive interactions between two unlike denaturant molecules combined with the direct dispersion interactions of the polymer with both denaturants determine the solvent quality of the mixture.", "anno": [[192, 193, true], [318, 319, true], [457, 458, true], [605, 606, true], [739, 740, true], [944, 945, true]]}, {"id": 23391273, "text": "OBJECTIVE: We evaluated prevalence and severity of angiographic coronary artery disease (CAD) according to groups by metabolically obese (MO) and/or weight status. MATERIAL/METHODS: Normal weight was defined as body mass index (BMI, kg/m(2))<25 and obesity was defined as BMI≥25. The MO was determined using the National Cholesterol Education Program-Adult Treatment Panel III classification with Korean-specific cutoffs for abdominal obesity. Therefore, a total of 856 subjects were categorized as follows: (1) metabolically healthy and normal weight (MHNW); (2) metabolically obese but normal weight (MONW); (3) metabolically healthy but obese (MHO); and (4) metabolically abnormally obese (MAO). The presence of obstructive lesion≥50% of coronary artery was considered as an angiographic CAD and the Gensini scoring system was used for the severity. RESULTS: MONW or MO showed a higher prevalence of CAD than MHNW or non-MO after adjustment for age and sex, respectively (MONW, odds ratio [OR]=1.69, 95% confidence interval [CI]: 1.13-2.51 and MO, OR=1.44, 95% CI: 1.09-1.91). In subjects without diabetes mellitus (DM), MONW or MO showed a marginally higher prevalence of CAD (MONW, OR=1.58, 95% CI: 0.96-2.61 and MO, OR=1.41, 95% CI: 0.96-2.08). MONW was independently associated with a higher severity of angiographic CAD than MHNW after age, sex, glomerular filtration rate, smoking status, high sensitive C-reactive protein, and use of anti-platelet and anti-angina drugs (β=0.118, P=0.005). And MO was associated with a higher severity of angiographic CAD than non-MO after adjustment for age and sex (β=0.077, P=0.024). The above associations were also consistent in subjects without DM (MONW, β=0.147, P=0.003 and MO, β=0.129, P=0.005). CONCLUSIONS: MONW or MO is associated with both the prevalence and severity of angiographic CAD after adjustment for age and sex and MONW is independently associated with the severity of angiographic CAD irrespective of DM. Therefore, subjects with MO but normal weight (MONW) should be carefully examined for angiographic CAD.", "anno": [[9, 10, true], [162, 163, true], [180, 181, true], [278, 279, true], [442, 443, true], [697, 698, true], [851, 852, true], [860, 861, true], [1078, 1079, true], [1249, 1250, true], [1498, 1499, true], [1628, 1629, true], [1746, 1747, true], [1759, 1760, true], [1970, 1971, true], [2074, 2075, true]]}, {"id": 23474014, "text": "Corticosteroid hormones, released after stress, are known to change neuronal activity in two time-domains: within minutes via non-genomic pathways and with a delay of >1 h through pathways involving transcriptional regulation. Recent evidence in rodents and humans indicates that these two modes of corticosteroid action differently affect cognitive tasks. Here, we investigated whether reward-based decision-making, in a rat model of the Iowa Gambling Task (rIGT), is also differently altered by rapid versus delayed actions of corticosterone. We targeted the rapid and delayed time domain by injecting corticosterone (CORT, 1 mg/kg, s.c.) at 30 min (rapid) or 180 min (delayed) respectively prior to behavioural testing, during the final 3 days of the behavioural paradigm. In saline treated rats, the number of visits to the disadvantageous arm decreased over trial blocks, whilst this was attenuated when CORT was administered 30 min before testing. This attenuation was associated with a significantly increased c-Fos expression in the lateral orbitofrontal cortex and insular cortex, and a trend for an increase in the infralimbic cortex. The rapid corticosteroid effect contrasted with treatment 180 min before testing, where the number of visits to the disadvantageous arm as well as c-Fos labelling was not affected. These findings indicate that rapid corticosteroid actions impair reward-based decision-making.", "anno": [[225, 226, true], [355, 356, true], [543, 544, true], [774, 775, true], [952, 953, true], [1143, 1144, true], [1324, 1325, true], [1419, 1420, true]]}, {"id": 23229510, "text": "The Integrated Stress Response (ISR) is a signaling program that enables cellular adaptation to stressful conditions like hypoxia and nutrient deprivation in the tumor microenvironment. An important effector of the ISR is activating transcription factor 4 (ATF4), a transcription factor that regulates genes involved in redox homeostasis and amino acid metabolism and transport. Because both inhibition and overactivation of the ISR can induce tumor cell death, modulators of ATF4 expression could prove to be clinically useful. In this study, chemical libraries were screened for modulators of ATF4 expression. We identified one compound, E235 (N-(1-benzyl-piperidin-4-yl)-2-(4-fluoro-phenyl)-benzo[d]imidazo[2,1-b]thiazole-7-carboxamide), that activated the ISR and dose-dependently increased levels of ATF4 in transformed cells. A dose-dependent decrease in viability was observed in several mouse and human tumor cell lines, and knockdown of ATF4 significantly increased the antiproliferative effects of E235. Interestingly, low μM doses of E235 induced senescence in many cell types, including HT1080 human fibrosarcoma and B16F10 mouse melanoma cells. E235-mediated induction of senescence was not dependent on p21 or p53; however, p21 conferred protection against the growth inhibitory effects of E235. Treatment with E235 resulted in an increase in cells arrested at the G2/M phase with a concurrent decrease in S-phase cells. E235 also activated DNA damage response signaling, resulting in increased levels of Ser15-phosphorylated p53, γ-H2AX, and phosphorylated checkpoint kinase 2 (Chk2), although E235 does not appear to cause physical DNA damage. Induction of γ-H2AX was abrogated in ATF4 knockdown cells. Together, these results suggest that modulation of the ISR pathway with the small molecule E235 could be a promising antitumor strategy.", "anno": [[184, 185, true], [377, 378, true], [527, 528, true], [610, 611, true], [830, 831, true], [1012, 1013, true], [1156, 1157, true], [1308, 1309, true], [1433, 1434, true], [1658, 1659, true], [1717, 1718, true], [1854, 1855, true]]}, {"id": 23254573, "text": "In this manuscript we have studied the photophysics of 7-(N,N'-diethylamino)coumarin-3-carboxylic acid (7-DCCA) in water/AOT/isooctane reverse micelles. For this purpose we have used steady state absorption and fluorescence emission spectroscopy and time resolved fluorescence spectroscopy. We have studied the spectral behaviour of 7-DCCA inside the water/AOT/isooctane reverse micelles with variation of excitation wavelength. We have studied the dynamics of solvent and rotational relaxation by using two different excitation wavelengths (λ(exi) = 375 nm and λ(exi) = 405 nm). We have observed the excitation wavelength dependent dynamics of 7-DCCA in the reverse micelles. The fluorescence quantum yield, decay time, solvent relaxation time and rotational relaxation time of 7-DCCA in reverse micelles vary with the excitation wavelength. A two step and wobbling-in-cone model was used to interpret the rotational relaxation dynamics of 7-DCCA in reverse micelles.", "anno": [[151, 152, true], [289, 290, true], [427, 428, true], [578, 579, true], [675, 676, true], [841, 842, true], [967, 968, true]]}, {"id": 23508963, "text": "Plasmodium falciparum erythrocyte invasion is dependent on high affinity recognition of sialic acid on cell surface receptors. The erythrocyte binding-like (EBL) family of invasion ligands mediates recognition of sialic acid on erythrocyte glycoproteins. Erythrocyte-binding antigen-140 (PfEBA-140/BAEBL) is a critical EBL ligand that binds sialic acid on its receptor glycophorin C. We present here the crystal structure of the two-domain receptor-binding region of PfEBA-140 in complex with a glycan containing sialic acid. The structure identifies two glycan-binding pockets unique to PfEBA-140 and not shared by other EBL ligands. Specific molecular interactions that enable receptor engagement are identified and reveal that the glycan binding mode is distinct from that of apicomplexan and viral cell surface recognition ligands as well as host immune factors that bind sialic acid. Erythrocyte binding experiments elucidated essential glycan contact residues and identified divergent functional roles for each receptor-binding site. One of four polymorphisms proposed to affect receptor binding was localized to a glycan-binding site, providing a structural basis for altered erythrocyte engagement. The studies described here provide the first full description of sialic acid-dependent molecular interactions at the P. falciparum erythrocyte invasion interface and define a framework for development of PfEBA-140-based therapeutics, vaccines, and diagnostics assessing vaccine efficacy and natural immunity to infection.", "anno": [[125, 126, true], [253, 254, true], [382, 383, true], [524, 525, true], [633, 634, true], [887, 888, true], [1038, 1039, true], [1205, 1206, true], [1527, 1528, true]]}, {"id": 23537094, "text": "Eleven known flavonoids (1-11) were isolated from Dikamali, the gum resin of Gardenia lucida. Three of them, desmethylnobiletin, pectolinarigenin and xanthomicrol, are a new report from this source. Nuclear magnetic resonance (NMR) data are being given for all the isolates. For two of them, viz., 3',4'-dimethoxywogonin and 4'-hydroxywogonin, such data have not been reported in literature. Furthermore, correct NMR data are being provided for gardenin C as the data reported in literature were found to be incorrect.", "anno": [[92, 93, true], [197, 198, true], [273, 274, true], [390, 391, true], [517, 518, true]]}, {"id": 23541086, "text": "Susceptibility to abacavir hypersensitivity has been attributed to possession of the specific human leukocyte antigen allele HLA-B*57:01. HLA-B*57:01-restricted activation of CD8+ T-cells provides a link between the genetic association and the iatrogenic disease. The objectives of this study were to characterize the functionality of drug-responsive CD8+ T-cell clones generated from HLA-B*57:01+ drug-naive subjects and to explore the relationship between abacavir accumulation in antigen presenting cells and the T-cell response. Seventy-four CD8+ clones expressing different Vβ receptors were shown to proliferate and kill target cells via different mechanisms when exposed to abacavir. Certain clones were activated with abacavir in the absence of antigen presenting cells. Analysis of the remaining clones revealed two pathways of drug-dependent T-cell activation. Overnight incubation of antigen presenting cells with abacavir, followed by repeated washing to remove soluble drug, activated approximately 50% of the clones, and the response was blocked by glutaraldehyde fixation. In contrast, a 1 h antigen presenting cell pulse did not activate any of the clones. Accumulation of abacavir in antigen presenting cells was rapid (less than 1 h), and the intracellular concentrations were maintained for 16 h. However, intracellular abacavir was not detectable by mass spectrometry after pulsing. These data suggest that T-cells can be activated by abacavir through a direct interaction with surface and intracellular major histocompatibility complex (MHC) molecules. With the former, abacavir seemingly participates in the MHC T-cell receptor binding interaction. In contrast, the latter pathway likely involves MHC binding peptides displayed as a consequence of abacavir exposure, but not abacavir itself.", "anno": [[136, 137, true], [262, 263, true], [531, 532, true], [689, 690, true], [777, 778, true], [869, 870, true], [1086, 1087, true], [1171, 1172, true], [1314, 1315, true], [1401, 1402, true], [1572, 1573, true], [1669, 1670, true], [1812, 1813, true]]}, {"id": 23594047, "text": "Structural observations of the transition of TiO 2 nanopores into nanotubes by increasing the OH (-) concentration in the electrolyte challenge the validity of existing formation mechanisms of anodic TiO 2 nanotubes. In this study, dehydration of titanium hydroxide in the cell wall is proposed as the mechanism that leads to the separation of neighboring nanotubes. Based on this understanding, bamboo-type TiO 2 nanotubes with large surface area and excellent interconnectivity are achieved by cycling high and low applied potentials. After thermal treatment in a H 2 atmosphere, the bamboo-type TiO 2 nanotubes show large photoelectrochemical water splitting efficiency and supercapacitors performace.", "anno": [[215, 216, true], [365, 366, true], [535, 536, true], [703, 704, true]]}, {"id": 23624237, "text": "Porphyrins are used for photodynamic therapy for their light-absorbing properties, and some of them were approved for the treatment of certain types of cancers. Porphyrins prevent activation of hypoxia inducible factor-1α (HIF-1α) by inhibiting heat shock protein 90 (HSP90). This study investigated the structural requirements within protoporphyrin IX (PPIX) for the inhibition of HSP90 activity. In HCT116, HT29 and DLD-1 cells, PPIX treatment directly hindered the binding between HSP90 and HIF-1α; PPIX treatment inhibited the chaperone activity of HSP90, accelerating protein degradation of HIF-1α. In addition, PPIX treatment suppressed cancer cell migration, endothelial cell tube formation, and aortic ring sprouting, being consistent with its anti-tumor and anti-angiogenic activities. In silico analysis, molecular docking model indicated that a tetrapyrrole macrocycle and two propionate chains within PPIX are necessary for the binding to the adenosine triphosphate (ATP)-binding pocket of HSP90. The predicted structural requirement was verified by the differential inhibitory effects of PPIX analogs, or the precursor of PPIX, on HIF-1α; compounds lacking either the tetrapyrrole macrocycle or the propionate chains were inactive. Our results show that a tetrapyrrole macrocycle and two attached propionate chains in PPIX coordinately interact with the ATP-binding pocket of HSP90, offering structural information on the inhibitory effect of porphyrins on angiogenesis.", "anno": [[159, 160, true], [274, 275, true], [396, 397, true], [602, 603, true], [793, 794, true], [1007, 1008, true], [1243, 1244, true], [1482, 1483, true]]}, {"id": 23320732, "text": "FosA is a manganese-dependent enzyme that utilizes a Mn(2+) ion to catalyze the inactivation of the fosfomycin antibiotic by glutathione (GSH) addition. We report a theoretical study on the catalytic mechanism and the factors governing the regioselectivity and chemoselectivity of FosA. Density functional theory (DFT) calculations on the uncatalyzed reaction give high barriers and almost no regioselectivity even when adding two water molecules to assist the proton transfer. According to quantum mechanics/molecular mechanics (QM/MM) calculations on the full solvated protein, the enzyme-catalyzed glutathione addition reaction involves two major chemical steps that both proceed in the sextet state: proton transfer from the GSH thiol group to the Tyr39 anion and nucleophilic attack by the GSH thiolate leading to epoxide ring-opening. The second step is rate-limiting and is facilitated by the presence of the high-spin Mn(2+) ion that functions as a Lewis acid and stabilizes the leaving oxyanion through direct coordination. The barrier for C1 attack is computed to be 8.9 kcal/mol lower than that for C2 attack, in agreement with the experimentally observed regioselectivity of the enzyme. Further QM/MM calculations on the alternative water attack predict a concerted mechanism for this reaction, where the deprotonation of water, nucleophilic attack, and epoxide ring-opening take place via the same transition state. The calculated barrier is 8.3 kcal/mol higher than that for GSH attack, in line with the observed chemoselectivity of the enzyme, which manages to catalyze the addition of GSH in the presence of water molecules around its active site. The catalytic efficiency, regioselectivity, and chemoselectivity of FosA are rationalized in terms of the influence of the active-site protein environment and the different stabilization of the distorted substrates in the relevant transition states.", "anno": [[151, 152, true], [285, 286, true], [476, 477, true], [839, 840, true], [1031, 1032, true], [1197, 1198, true], [1427, 1428, true], [1662, 1663, true], [1912, 1913, true]]}, {"id": 22610748, "text": "This was a randomized, parallel, and placebo-controlled study. Forty subjects were divided into a test group and a placebo group. The study was focused on the potential effects of a mixture of Schisandra fruit extract and sesamin (hereinafter called 'SCH') in the subjects with borderline high levels (40-60 U/L) of alanine aminotransferase (ALT) or aspartate aminotransferase (AST). Twenty subjects taking SCH (four tablets per day) and 20 subjects taking a placebo (four tablets per day) were studied. The effects of SCH on ALT, AST, total bilirubin, direct bilirubin, free radical levels, total antioxidant status, glutathione peroxidase, glutathione reductase, and the lag time for low-density lipoprotein oxidation were determined. The total test period was 5 months. Intervention of SCH clearly reduced the levels of ALT and AST, but it made no change in the total bilirubin and direct bilirubin. Intake of SCH also greatly increased the antioxidant capacity and decreased the values of thiobarbituric acid reactive substances, total free radicals, and superoxide anion radicals in the plasma. The activities of glutathione peroxidase and reductase in the erythrocytes were significantly increased. In addition, the lag time for low-density lipoprotein oxidation, an inflammatory marker, was evidently increased. Fatty liver was found to have been significantly improved in this study. SCH proved to have the effects of antioxidation and improving liver function. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[61, 62, true], [128, 129, true], [382, 383, true], [502, 503, true], [735, 736, true], [771, 772, true], [901, 902, true], [1098, 1099, true], [1203, 1204, true], [1317, 1318, true], [1390, 1391, true], [1468, 1469, true], [1509, 1510, true]]}, {"id": 23442788, "text": "Palytoxin (PLTX) is the reference compound for a group of potent marine biotoxins, for which the molecular target is Na+/K+-ATPase. Indeed, ouabain (OUA), a potent blocker of the pump, is used to inhibit some PLTX effects in vitro. However, in an effort to explain incomplete inhibition of PLTX cytotoxicity, some studies suggest the possibility of two different binding sites on Na+/K+-ATPase. Hence, this study was performed to characterize PLTX binding to intact HaCaT keratinocytes and to investigate the ability of OUA to compete for this binding. PLTX binding to HaCaT cells was demonstrated by immunocytochemical analysis after 10 min exposure. An anti-PLTX monoclonal antibody-based ELISA showed that the binding was saturable and reversible, with a K(d) of 3 × 10-10 M. However, kinetic experiments revealed that PLTX binding dissociation was incomplete, suggesting an additional, OUA-insensitive, PLTX binding site. Competitive experiments suggested that OUA acts as a negative allosteric modulator against high PLTX concentrations (0.3-1.0 × 10-7 M) and possibly as a non-competitive antagonist against low PLTX concentrations (0.1-3.0 × 10-9 M). Antagonism was supported by PLTX cytotoxicity inhibition at OUA concentrations that displaced PLTX binding (1 × 10-5 M). However, this inhibition was incomplete, supporting the existence of both OUA-sensitive and -insensitive PLTX binding sites.", "anno": [[130, 131, true], [230, 231, true], [393, 394, true], [551, 552, true], [650, 651, true], [777, 778, true], [924, 925, true], [1156, 1157, true], [1277, 1278, true], [1402, 1403, true]]}, {"id": 23603478, "text": "Recent studies suggest that endocrine disrupting chemicals (EDCs) may form a risk factor for obesity by altering energy metabolism through epigenetic gene regulation. The goal of this study is to investigate the effects of a range of EDCs with putative obesogenic properties on global DNA methylation and adipocyte differentiation in vitro. Murine N2A and human SK-N-AS neuroblastoma cells and murine preadipocyte fibroblasts (3T3-L1) were exposed to tributyltin (TBT), diethylstilbestrol (DES), bisphenol A (BPA), 2,3,7,8-tetrachlorodibenzo-[p]-dioxin (TCDD), 2,2',4,4',5,5'-hexachlorobiphenyl (PCB-153), hexachlorobenzene (HCB), hexabromocyclododecane (HBCD), 2,2',4,4'-tetrabrominated diphenyl ether (BDE-47) , perfluorinated octyl acid (PFOA) and perfluorinated octyl sulfonate (PFOS). A modest decrease in global DNA methylation was observed in N2A cells exposed to 10μM DES, BPA, TCDD, BDE-47, PCB-153 and 1μM HCB, but no changes were found in the human SK-N-AS cells. We reveal for the first time that BDE-47 increases adipocyte differentiation in a dose-dependent manner (2.5-25μM). Adipocyte differentiation was also enhanced by TBT (⩾10nM) and BPA (>10μM) and inhibited by TCDD (⩾0.1nM). The other chemicals showed either modest or no effects on adipocyte differentiation at the concentrations tested (PFOA, PFOS and HBCD at 10μM; PCB-153, 3.4μM and HCB, 1μM). This study demonstrates that, selected EDCs can induce functional changes in murine adipocyte differentiation in vitro which are accompanied by decreased global DNA methylation.", "anno": [[165, 166, true], [339, 340, true], [788, 789, true], [973, 974, true], [1089, 1090, true], [1196, 1197, true], [1369, 1370, true], [1547, 1548, true]]}, {"id": 23643798, "text": "Gentian violet (GV) is a well-known triarylmethane dye that is used in aquacultural, industrial and medicinal fields. But concerns in growing number have been paid to its potential health problems to human beings and its hazardous effects to environment. Herein, the toxic interaction of GV with bovine hemoglobin (BHb) was investigated by a series of spectroscopic methods and molecular modeling method. The fluorescence emission profile exhibited a remarkable quenching upon addition of GV to the buffered aqueous solution of BHb and the analysis of results revealed the dominant role of static quenching mechanism in GV-BHb interaction. The negative ΔH and positive ΔS values demonstrated that the electrostatic interactions mainly stabilized this toxicant-protein complex. Synchronous fluorescence, UV-vis absorption and CD spectroscopic studies proved that the conformational change of BHb was induced by GV's combination. Molecular modeling studies exhibited the binding mode of GV-BHb complex and the detailed information of related driving forces. During the 1H nuclear magnetic resonance spectra (1H NMR) study, the chemical shift perturbation and spin-lattice relaxation times of different protons were further used to investigate the interaction of GV with BHb and the results indicated that GV bound orientationally to BHb.", "anno": [[116, 117, true], [253, 254, true], [403, 404, true], [638, 639, true], [775, 776, true], [926, 927, true], [1054, 1055, true], [1334, 1335, true]]}, {"id": 23511348, "text": "We present a programmable, biocompatible technique for dynamically concentrating and patterning particles and cells in a microfluidic device. Since our technique utilizes opto-thermally generated, acoustically activated, surface bubbles, we name it \"optoacoustic tweezers\". The optoacoustic tweezers are capable of concentrating particles/cells at any prescribed locations in a microfluidic chamber without the use of permanent structures, rendering it particularly useful for the formation of flexible, complex cell patterns. Additionally, this technique has demonstrated excellent biocompatibility and can be conveniently integrated with other microfluidic units. In our experiments, micro-bubbles were generated by focusing a 405 nm diode laser onto a gold-coated glass chamber. By properly tuning the laser, we demonstrate precise control over the position and size of the generated bubbles. Acoustic waves were then applied to activate the surface bubbles, causing them to oscillate at an optimized frequency. The resulting acoustic radiation force allowed us to locally trap particles/cells, including 15 μm polystyrene beads and HeLa cells, around each bubble. Cell-adhesion tests were also conducted after cell concentrating to confirm the biocompatibility of this technique.", "anno": [[140, 141, true], [272, 273, true], [525, 526, true], [664, 665, true], [780, 781, true], [894, 895, true], [1013, 1014, true], [1166, 1167, true], [1282, 1283, true]]}, {"id": 23567956, "text": "Herein, we report the antioxidant properties of some selected substituted 2-indolyl carbohydrazides (JL34, JL40, JL71, JL87, JL317, JL432, JL436), the substituted 3-indolyl carbohydrazide JL344, 3-(3-hydrazinylpropyl)-1H-indole (JL72) and 3-(1H-indol-3-yl)propanehydrazide (JL418), throughout the assessment of their antioxidative potential using different antioxidant assays such as DPPH, lipid peroxidation in the APPH, or the DMSO method. We conclude that these compounds are convenient templates for the design of useful drugs in to treat Alzheimer's disease (AD), a pathology characterized by extensive oxidative stress and inflammation, thus essentially affected by reactive oxygen species (ROS). Most of them are potent hydroxyl radical scavengers and inhibit in vitro lipid peroxidation. Compounds JL40 and JL432 presenting higher lipoxygenase inhibitory activity among the tested derivatives, were found to present a promising anti-inflammatory in vivo result, as well as antioxidant and LOX inhibitory profile. These results in combination to their known AChE/BuChE inhibitory activities led us to propose these indolyl carbohydrazides as new multifunctional compounds against AD.", "anno": [[440, 441, true], [701, 702, true], [794, 795, true], [1019, 1020, true], [1189, 1190, true]]}]}