{"head": 99, "frames": [{"id": 23576194, "text": "Recently, \"metallomics,\" in addition to genomics and proteomics, has become a focus as a novel approach to identify sensitive fluctuations in homeostasis that accompany metabolic processes, such as stress responses, differentiation, and proliferation. Cellular elements and associated protein behavior provide important clues for understanding cellular and disease mechanism(s). It is important to develop a system for measuring the native status of the protein. In this study, we developed an original freeze-dried electrofocusing native gel over polyimide film (native-gel film) for scanning protein analysis using synchrotron radiation excited X-ray fluorescence (SPAX). To our knowledge, this is the first report detailing the successful mapping of metal-associated proteins of electrofocusing gels using X-ray fluorescence. SPAX can provide detection sensitivity equivalent to that of LA-ICP-MS. In addition to this increased sensitivity, SPAX has the potential to be combined with other X-ray spectroscopies. Our system is useful for further applications in proteomics investigating cellular element-associated protein behaviors and disease mechanisms.", "anno": [[250, 251, true], [377, 378, true], [461, 462, true], [672, 673, true], [827, 828, true], [899, 900, true], [1013, 1014, true], [1157, 1158, true]]}, {"id": 22703447, "text": "Nanostructure of water-soluble pectin (WSP) and chelate-soluble pectin (CSP) of two Chinese cherry (Prunus pseudocerasus L.) cultivars (soft cultivar 'Caode' and crisp cultivar 'Bende') with two different ripening stages were characterised using atomic force microscopy. Both cultivars shared some common values of chain widths for WSP or CSP, and both pectins shared several values of chain widths including 37, 55 and 61 nm. The results indicate that different cultivars shared similar components of pectin, and cultivar textural difference might be related to the interaction between pectin and other cherry components or the dissociation of pectin. During ripening, the wide WSP and CSP gradually dissociate in width. The results demonstrated that the changes of WSP and CSP of Chinese cherry in widths were a dissociation process.", "anno": [[269, 270, true], [425, 426, true], [651, 652, true], [720, 721, true], [834, 835, true]]}, {"id": 22905673, "text": "Objective: The suitability of the rabbit as an animal model for the primary screening and selection of the pilot scale batches during the early stages of the formulation development was studied. Materials and methods: Three modified-release formulations of aminophylline consisted of Carbopol® 971P/HPMC K4M (F-I), and HPMC K100M (F-II) or HPMC K4M (F-III) were used. Commercial products were Aminofilin retard 350 mg tablets, Srbolek, Serbia (R-I) and Phyllocontin(®) 350, tablets Purdue Frederic, Canada (R-II). Results: Calculated release rate constants and the ƒ2 values between R-I/F-I (84.1) and R-II/F-III (83.4) indicated similar in vitro release while the coefficient n showed presence of different mechanisms of release from Anomalous transport, Fickian diffusion to Case-II transport. Higher Tmax, was found in the rabbits, dosed with F-II (12.00 h), F-III (10.50 h), and R-II (15.00 h) formulation. The highest Cmax (9.22 mg/L) was obtained with F-II, similar lower values was seen for F-I and F-III, while commercial products showed the lowest values R-I (5.58 mg/L) and R-II (4.18 mg/L). Higher AUC values were detected for all three formulations (from 115.90 to 204.06 mgh/L) in relation to commercial products (105.33 and 113.25 mgh/L). Discussion and conclusion: The results demonstrated a good correlation of Level A (r(2) = 0.97) for the two formulations (F-I, F-III) and commercial product (R-I) indicates that there is a reasonable assumption that the rabbit might be use as a model for the preliminary comparison of scale up formulations in the early stages of the product development.", "anno": [[9, 10, true], [193, 194, true], [216, 217, true], [366, 367, true], [512, 513, true], [521, 522, true], [794, 795, true], [909, 910, true], [1100, 1101, true], [1251, 1252, true], [1278, 1279, true], [1606, 1607, true]]}, {"id": 23552260, "text": "Cisplatin (CP) is a widely used anticancer drug; however, it has several side effects such as nephrotoxicity. Ginger, the rhizome of Zingiber officinale, consumed since ancient times has numerous health benefits. The objective of this work was to evaluate the protective effect of ginger extract (GE) against CP-induced nephrotoxicity. CP group displayed a marked renal failure characterized by a significant increase in serum creatinine and blood urea nitrogen (BUN) levels in addition to severe histopathological and ultrastructural renal alterations. Also, CP group showed an increase in the immunohistochemical expression of Bax proapoptotic protein. In contrast, GE+CP group showed significant decrease in the elevated serum creatinine and BUN levels and an improvement in the histopathological and ultrastructural renal injury induced by CP. The overexpression of Bax proapoptotic protein was significantly decreased in the GE+CP group. Hence, the present results indicated that GE has a protective effect against CP-induced renal damage in rats. Thereby, such findings recommended the usage of GE to prevent and/or decrease the renal damage induced by CP chemotherapeutic treatment.", "anno": [[108, 109, true], [211, 212, true], [334, 335, true], [552, 553, true], [653, 654, true], [846, 847, true], [941, 942, true], [1051, 1052, true], [1188, 1189, true]]}, {"id": 23643932, "text": "Lipoxin A4 (LXA4) has been described as an anti-inflammatory mediator, which exerts its effects through the formyl peptide receptor FPR2, also known as ALX. However, there has been a controversy whether or not cells expressing FPR2/ALX, such as neutrophils, respond to LXA4. We, therefore, systematically examined the ability of the human and murine forms of the receptor to respond to LXA4. We show that both receptor orthologues responded to the FPR2/ALX peptide agonist WKYMVM when expressed heterologously. In contrast, LXA4 from different sources neither increased [Ca(2+)]i and extracellular-signal-regulated kinase (ERK) phosphorylation, nor did it induce a decrease in cAMP levels or a translocation of β-arrestin. Also, several LXA4 analogues were found to be unable to signal through FPR2/ALX. We conclude that FPR2/ALX is not activated by LXA4 and that the molecular mechanism by which LXA4 functions still needs to be identified.", "anno": [[155, 156, true], [273, 274, true], [390, 391, true], [509, 510, true], [721, 722, true], [802, 803, true], [940, 941, true]]}, {"id": 23570232, "text": "The structural origins of differences in susceptibilities of various DNA lesions to nucleotide excision repair (NER) are poorly understood. Here we compared, in the same sequence context, the relative NER dual incision efficiencies elicited by two stereochemically distinct pairs of guanine (N(2)-dG) and adenine (N(6)-dA) DNA lesions, derived from enantiomeric genotoxic diol epoxides of the highly tumorigenic fjord region polycyclic aromatic hydrocarbon dibenzo[a,l]pyrene (DB[a,l]P). Remarkably, in cell-free HeLa cell extracts, the guanine adduct with R absolute chemistry at the N(2)-dG linkage site is ∼35 times more susceptible to NER dual incisions than the stereochemically identical N(6)-dA adduct. For the guanine and adenine adducts with S stereochemistry, a similar but somewhat smaller effect (factor of ∼15) is observed. The striking resistance of the bulky N(6)-dA in contrast to the modest to good susceptibilities of the N(2)-dG adducts to NER is interpreted in terms of the balance between lesion-induced DNA distorting and DNA stabilizing van der Waals interactions in their structures, that are partly reflected in the overall thermal stabilities of the modified duplexes. Our results are consistent with the hypothesis that the high genotoxic activity of DB[a,l]P is related to the formation of NER-resistant and persistent DB[a,l]P-derived adenine adducts in cellular DNA.", "anno": [[138, 139, true], [486, 487, true], [708, 709, true], [835, 836, true], [1193, 1194, true], [1395, 1396, true]]}, {"id": 23411180, "text": "Pterostilbene, found in grapes and berries, exhibits pleiotropic effects, including anti-inflammatory, antioxidant, and anti-proliferative activities. This study was conducted to investigate the effect of pterostilbene on liver fibrosis and the potential underlying mechanism for such effect. Sprague-Dawley rats were intraperitoneally given dimethyl n-nitrosamine (DMN) (10mg/kg) 3 days per week for 4 weeks. Pterostilbene (10 or 20mg/kg) was administered by oral gavage daily. Liver function, morphology, histochemistry, and fibrotic parameters were examined. Pterostilbene supplementation alleviated the DMN-induced changes in the serum levels of alanine transaminase and aspartate transaminase (p<0.05). Fibrotic status and the activation of hepatic stellate cells were improved upon pterostilbene supplementation as evidenced by histopathological examination as well as the expression of α-smooth muscle actin (α-SMA), transforming growth factor-β1 (TGF-β1), and matrix metalloproteinase 2 (MMP2). These data demonstrated that pterostilbene exhibited hepatoprotective effects on experimental fibrosis, potentially by inhibiting the TGF-β1/Smad signaling.", "anno": [[149, 150, true], [291, 292, true], [408, 409, true], [477, 478, true], [560, 561, true], [706, 707, true], [1001, 1002, true], [1158, 1159, true]]}, {"id": 23544459, "text": "The γ-butenolide structural motif is a prominent feature in many bioactive natural products and drugs. This short review summarizes catalytic asymmetric synthesis of γ-butenolides through direct vinylogous reactions by metal complexes and organocatalysts. In light of building chiral γ-tertiary and quaternary carbon centers of butenolides, three synthetic strategies are included: 1) the reactions with furanone derivatives as nucleophiles, 2) olefination of γ,γ- disubstituted butenolides and 3) the reactions by using γ,γ-disubstituted butenolides as nucleophiles.", "anno": [[101, 102, true], [254, 255, true], [566, 567, true]]}, {"id": 23190093, "text": "Novel block copolymers comprising poly(ethylene glycol) (PEG) and an oligo(tyrosine) block were synthesized in different compositions by N-carboxyanhydride (NCA) polymerization. It was shown that PEG2000-Tyr(6) undergoes thermoresponsive hydrogelation at a low concentration range of 0.25-3.0 wt % within a temperature range of 25-50 °C. Cryogenic transmission electron microscopy (Cryo-TEM) revealed a continuous network of fibers throughout the hydrogel sample, even at concentrations as low as 0.25 wt %. Circular dichroism (CD) results suggest that better packing of the β-sheet tyrosine block at increasing temperature induces the reverse thermogelation. A preliminary assessment of the potential of the hydrogel for in vitro application confirmed the hydrogel is not cytotoxic, is biodegradable, and produced a sustained release of a small-molecule drug.", "anno": [[176, 177, true], [336, 337, true], [506, 507, true], [658, 659, true], [859, 860, true]]}, {"id": 23542817, "text": "Diesel exhaust particles (DEPs), a by-product of diesel engine exhaust (DEE), are known to produce pro-oxidative and pro-inflammatory effects, thereby leading to oxidative stress-induced damage. Given the key role of DEPs in inducing oxidative stress, we investigated the role of DEPs in disrupting the integrity and function of immortalized human brain microvascular endothelial cells (HBMVEC). To study this, HBMVEC cells were exposed to media containing three different concentrations of DEPs or plain media for 24h. Those exposed to DEPs showed significantly higher oxidative stress than the untreated group, as indicated by the glutathione (GSH) and malondialdehyde (MDA) levels, and the glutathione peroxidase and glutathione reductase activities. DEPs also induced oxidative stress-related disruption of the HBMVEC cells monolayer, as measured by trans-epithelial electrical resistance. Taken together, these data suggest that DEPs induce cell death and disrupt the function and integrity of HBMVEC cells, indicating a potential role of DEPs in neurotoxicities.", "anno": [[193, 194, true], [394, 395, true], [518, 519, true], [752, 753, true], [892, 893, true], [1067, 1068, true]]}, {"id": 23506857, "text": "The effects of prolonged exposure to microcystins (MCs) on health are not yet sufficiently understood and this type of poisoning is often undiagnosed. Even though chronic exposure has been linked with liver cancer and alterations have been described in liver damage marker enzymes in exposed populations, there are not profile parameters that indicate prolonged exposure to microcystins. The aim of this work is to determine, based on an animal model of prolonged exposure to successive i.p. doses of 25 μg MC-LR/kg body weight, several plasma parameters which could be useful as exposure biomarkers. Hemoglobin (Hb) and methemoglobin (MetHb) levels were determined on blood samples. We also studied plasma levels of hydroperoxides (ROOHs), α-tocopherol, glutathione and lipid profile as well as superoxide dismutase (SOD) and catalase (CAT) erythrocyte activities. In addition, the determination of MC-LR levels in liver, kidney, plasma, urine and feces of treated mice was carried out. We found that alteration in MetHb, ROOHs, glutathione, α-tocopherol levels, SOD activity and plasma lipid profile, correlates with those expected if the alteration derived from hepatic damage. The alterated plasma paramenters together with MC-LR determination could be used as biomarkers, helpful tools in screening and epidemiological studies.", "anno": [[149, 150, true], [386, 387, true], [599, 600, true], [682, 683, true], [864, 865, true], [986, 987, true], [1179, 1180, true], [1331, 1332, true]]}, {"id": 23386390, "text": "The effect of add-on therapy with sitagliptin on glycemic control was prospectively investigated in patients with type 2 diabetes mellitus (T2DM) receiving insulin alone or insulin combined with oral antidiabetic drugs. Seventy-one patients were evaluated (38 men and 33 women aged 63.9±10.2 years). They were divided into three groups, which were 45 patients receiving premixed insulin twice daily, 15 patients receiving multiple daily insulin injections, and 11 patients receiving basal insulin with oral antidiabetic drugs (basal insulin therapy). Concomitant oral drugs included sulfonylureas, α-glucosidase inhibitors and metformin. The hemoglobin A1c (HbA1c) of all patients improved significantly from 8.1±1.2% to 7.6±1.1% after 12 weeks of add-on therapy with sitagliptin (p<0.01), and the insulin dosage was reduced from 27.3±15.8 U/day to 24.5±16.5 U/day (p<0.001). Body weight did not change after the start of concomitant therapy and severe hypoglycemia was not observed. The baseline HbA1c and glycated albumin levels were identified as factors that predicted the response to add-on therapy with sitagliptin. These findings suggest that add-on therapy with sitagliptin can be expected to achieve improvement of poor glycemic control irrespective of a patient's demographic profile. Stratified analysis based on the insulin regimen revealed a stronger antidiabetic effect and a high efficacy of sitagliptin when it was added to basal insulin therapy. The results of this investigation confirmed that add-on therapy with sitagliptin to various insulin regimens could improve glycemic control without severe hypoglycemia and/or weight gain.", "anno": [[218, 219, true], [298, 299, true], [549, 550, true], [636, 637, true], [874, 875, true], [982, 983, true], [1120, 1121, true], [1293, 1294, true], [1461, 1462, true], [1649, 1650, true]]}, {"id": 23378191, "text": "Sepsis is a systemic inflammatory response to infection. A common end-feature, these patients regularly suffer from is the so-called multiple organ dysfunction syndrome, an often fatal consequence of organ hypoperfusion, coagulopathy, immune dysregulation, and mitochondrial dysfunction. Microvascular dysfunction critically contributes to the morbidity and mortality of this disease. The angiopoietin (Angpt)/Tie2 system consists of the transmembrane endothelial tyrosine kinase Tie2 and its circulating ligands (Angpt-1, -2, and -3/4). The balance between the canonical agonist Angpt-1 and its competitive inhibitor, Angpt-2, regulates basal endothelial barrier function and the leakage and vascular inflammation that develop in response to pathogens and cytokines. Here we summarize recent work in mice and men to highlight the therapeutic potential in this pathway to prevent or even reverse microvascular dysfunction in this deadly disease.", "anno": [[55, 56, true], [286, 287, true], [383, 384, true], [536, 537, true], [766, 767, true], [944, 945, true]]}, {"id": 23210900, "text": "Oil-based nanofluid containing surfactant-capped magnetite nanoparticles are synthesized by a simple coprecipitation approach, and their magnetorheological properties are studied for different magnetic field strengths and volume fractions. We observe a distinct \"plateau-like region\" in the shear thinning viscosity curve, under an external magnetic field, possibly due to a peculiar alignment of the chains with respect to the field direction where the structure is stable against fragmentation. The observed plateau regime is reminiscent to that of kinetically arrested gel networks. Interestingly, such a plateau regime has been observed only above certain critical magnetic field when the dipolar interaction strength is much greater than the thermal energy where the aggregation becomes a nonequilibrium transport-limited process. The good collapse of specific viscosity data against Mason number for different magnetic field strengths onto a single curve suggests the dominance of hydrodynamic and magnetic forces on thermal force above a certain magnetic field strength. The observed increase in both static and dynamic yield stresses under the magnetic field confirms the formation of columnar structures that hinder the flow behavior. The hysteresis observed in the magnetic sweep experiments shows the inability of the chains to relax within the measurement time. The dynamic measurements confirm that the field-induced structures impart elastic behavior to the dispersion, which is found to increase with magnetic field and saturates at higher field strengths.", "anno": [[238, 239, true], [495, 496, true], [584, 585, true], [834, 835, true], [1076, 1077, true], [1242, 1243, true], [1372, 1373, true], [1570, 1571, true]]}, {"id": 23238642, "text": "Sixty-four arsenic (As) resistant bacteria isolated from an arsenic rich groundwater sample of West Bengal were characterized to investigate their potential role in subsurface arsenic mobilization. Among the isolated strains predominance of genera Agrobacterium/Rhizobium, Ochrobactrum and Achromobacter which could grow chemolitrophically and utilize arsenic as electron donor were detected. Higher tolerance to As(3+) [maximum tolerable concentration (MTC): ≥10 mM], As(5+) (MTC: ≥100 mM) and other heavy metals like Cu(2+), Cr(2+), Ni(2+) etc. (MTC: ≥10 mM), presence of arsenate reductase and siderophore was frequently observed among the isolates. Ability to produce arsenite oxidase and phosphatase enzyme was detected in 50 and 34 % of the isolates, respectively. Although no direct correlation among taxonomic identity of bacterial strains and their metabolic abilities as mentioned above was apparent, several isolates affiliated to genera Ochrobactrum, Achromobacter and unclassified Rhizobiaceae members were found to be highly resistant to As(3+) and As(5+) and positive for all the test properties. Arsenate reductase activity was found to be conferred by arsC gene, which in many strains was coupled with arsenite efflux gene arsB as well. Phylogenetic incongruence between the 16S rRNA and ars genes lineages indicated possible incidence of horizontal gene transfer for ars genes. Based on the results we propose that under the prevailing low nutrient condition inhabitant bacteria capable of using inorganic electron donors play a synergistic role wherein siderophores and phosphatase activities facilitate the release of sediment bound As(5+), which is subsequently reduced by arsenate reductase resulting into the mobilization of As(3+) in groundwater.", "anno": [[196, 197, true], [391, 392, true], [545, 546, true], [651, 652, true], [769, 770, true], [1110, 1111, true], [1252, 1253, true], [1394, 1395, true], [1769, 1770, true]]}, {"id": 23369935, "text": "9-Methoxycamptothecin (MCPT) has been recently reported to have a strong anticancer activity. However, its detailed mechanism of action in human cancer cells has not been well clarified. The results showed that MCPT induced cytotoxicity in seven human cancer cell lines in a dose dependent manner after 72h, with A2780 and Hela cell lines more sensitive, so the two cell lines were chosen to do further studies. MCPT induced strong G2/M arrest in both A2780 cells and Hela cells after 24h, following by substantial sub-G1 arrest (indicating apoptosis). The apoptosis was verified by staining with Annexin V-FITC and propidium iodide. ROS generation increased significantly in MCPT-induced apoptosis. Meanwhile, the apoptosis appeared to be dependent on caspase-3, -8 and -9 in A2780 cells, and caspase-3 in Hela cells. In addition, MCPT induced up-regulation expression of most of seventeen genes in both cell lines. Western blot verified that changes of TNFα, Fas, P53 and P27 protein level were consistent with their gene expression changes. Taken together, MCPT plays an important role in tumor growth suppression by inducing apoptosis in both cell lines via extrinsic and intrinsic apoptotic pathways, and has the potential to be developed into an antitumor agent.", "anno": [[92, 93, true], [185, 186, true], [410, 411, true], [551, 552, true], [632, 633, true], [698, 699, true], [817, 818, true], [915, 916, true], [1042, 1043, true], [1267, 1268, true]]}, {"id": 23632448, "text": "We report global calculations of rovibrational spectra and dipole transition intensities of methane using our recent ab initio dipole moment and potential surfaces [Nikitin et al., Chem. Phys. Lett., 2011, 501, 179; 2013, 565, 5]. For the full symmetry account, a recently published variational tensor formalism in normal modes [Rey et al., J. Chem. Phys., 2012, 136, 244106] is applied, the convergence of high-J calculations being improved by the use of vibrational eigenfunctions to make a compressed basis set for solving the rovibrational problem. Comparisons of theoretical predictions up to J = 25 for various complex polyads of methane involving strongly coupled vibration-rotation bands support the validity of this new approach. For the first time, positions and line intensities at 80 K and 296 K are shown to be in excellent agreement with raw experimental data, even for high energy ranges. The theoretical predictions also correctly describe the isotopic effects in line positions and intensities due to the CH4 → CD4 substitution which is considered as the test for the method. This work is a first step toward the theoretical interpretation of numerous methane bands which remain still unassigned and detailed line-by-line absorption/emission spectra analyses for atmospheric and planetological applications.", "anno": [[229, 230, true], [551, 552, true], [737, 738, true], [902, 903, true], [1091, 1092, true], [1323, 1324, true]]}, {"id": 23567316, "text": "Brain inflammation in early life may enhance adult susceptibility to develop neurodegenerative disorders triggered by environmental toxins. Our previous studies show that perinatal lipopolysaccharide (LPS) exposure enhances adult susceptibility to rotenone-induced injury to the dopaminergic system in the substantia nigra (SN) of the adult rat brain. To further investigate the enhanced adult susceptibility by neonatal LPS exposure to rotenone neurotoxicity, we used our neonatal rat model of LPS exposure (1mg/kg, intracerebral injection in postnatal day 5, P5, neonatal rats) to examine the protein levels of α-synuclein and dopamine transporters (DAT) in the adult rat. By P70, rats from the saline- or LPS-exposed group were challenged with rotenone, a commonly used pesticide, through subcutaneous mini-pump infusion at a dose of 1.25mg/kg/day for 14 days. The accumulation of α-synuclein aggregation and increment of DAT protein content were found in the SN of LPS-exposed rats. Neonatal LPS exposure enhanced rotenone-stimulated accumulation of α-synuclein aggregation and increment in DAT protein expression in the cytoplasmic compartment of the SN, and in the synaptosomal compartment of the striatum of adult rats. Rotenone treatment also resulted in reduction of [(3)H]dopamine uptake and mitochondrial complex I activity in the striatum of rats with neonatal LPS exposure, but not in those without this exposure. The current study suggests possible roles of α-synuclein aggregate and DAT distribution in the cytoplasm and synaptosome triggered by environmental toxins in later life in the development of neurodegenerative disorders. Our model may be useful in studying mechanisms involved in the pathogenesis of nonfamilial Parkinson's disease and for developing potential therapeutic treatments for this disease.", "anno": [[138, 139, true], [350, 351, true], [673, 674, true], [862, 863, true], [985, 986, true], [1225, 1226, true], [1425, 1426, true], [1645, 1646, true], [1826, 1827, true]]}, {"id": 23121886, "text": "Gastropods are often the top predators in marine benthic environments, and trophic transfer is the predominant route by which metals are accumulated in these predators. In the present study, the potential influences of prey composition on the trophic transfer, accumulation, subcellular distribution and metallothionein induction of six metals (Ag, As, Cd, Cu, Pb and Zn) in a predator Nassarius siquijorensis were investigated. The snails were fed venerid clams Ruditapes philippinarum, mussels Perna viridis, oysters Crassostrea angulata or barnacles Fistulobalanus albicostatus, each differing greatly in their metal accumulation and handling patterns. N. siquijorensis showed prey-specific bioaccumulation and trophic transfer of the six metals. In general, the body burdens of metals in the viscera and muscles of N. siquijorensis increased with increasing exposure period and metal concentration in the four prey. The calculated trophic transfer factors (TTFs) of the metals in different prey varied and were the highest for clams and mussels prey, indicating that metal bioavailability from these prey was higher than that from barnacles and oysters. All the studied metals except Pb were enriched during transfer to the snails. The subcellular metal distribution in the viscera was affected by prey composition. Exposure to the four natural prey induced MTs, which may be used as a better biomarker for muscle than for viscera for metal stress. Our results imply that metals from different natural prey have different bioavailability and may help better understand the trophic transfer of metals in marine benthic food chain.", "anno": [[167, 168, true], [427, 428, true], [654, 655, true], [748, 749, true], [918, 919, true], [1156, 1157, true], [1234, 1235, true], [1318, 1319, true], [1451, 1452, true], [1632, 1633, true]]}, {"id": 23570237, "text": "Experimental measurements of the rate coefficients for several types of gas phase radical reactions are reviewed. They include radical isomerization and dissociation, radical + radical association, and unimolecular reactions of peroxy radicals. Some reactions of methylene in its lowest singlet state are also considered. The links to theories of chemical reaction rates and especially of capture rates for radical + radical reactions are examined. Many of the reactions involve formation of adducts, which can isomerize and dissociate. Such reactions frequently involve energy distributions of the adducts that are far from Boltzmann, and the interpretation of measurements requires the use of master equation techniques. The basis of these methods and the use of matrix diagonalization and eigenvector/eigenvalue analysis to extract phenomenological rate coefficients are discussed. The relevance of the measurements to applications in atmospheric chemistry and, especially, in combustion is briefly considered.", "anno": [[112, 113, true], [243, 244, true], [320, 321, true], [447, 448, true], [535, 536, true], [721, 722, true], [883, 884, true], [1012, 1013, true]]}, {"id": 23474381, "text": "In this study, prilling was evaluated as a technique for the development of multiparticulate dosage forms using the fatty acids, stearic acid, and behenic acid as potential matrix formers to control the release of metoprolol tartrate (MPT), a highly water soluble drug. The in vitro drug release was dependent on the drug load, type of fatty acid, and pH of the dissolution medium. Higher drug loads resulted in faster release with behenic acid releasing drug over longer periods relative to stearic acid. The in vitro drug release was pH-dependent at low drug load with the release being slower at lower pH. Due to ionization of the fatty acid at pH 7.4, drug release was susceptible to the ionic strength at this pH value. Solid state characterization indicated that the crystalline state of the fatty acids was not affected by thermal processing via prilling, while the crystallinity of MPT was decreased. During storage, the amorphous MPT fraction recrystallized in the entire matrix. Drug release from behenic acid matrices was increased during storage at 40°C; however, no polymorphism of behenic acid was detected. The bioavailability of MPT, after oral administration to dogs as prills containing 30% and 40% MPT using behenic acid as matrix former, was not significantly different from a commercial sustained release reference formulation, although the 40% MPT prills showed a burst release.", "anno": [[268, 269, true], [380, 381, true], [504, 505, true], [607, 608, true], [723, 724, true], [907, 908, true], [987, 988, true], [1120, 1121, true], [1399, 1400, true]]}, {"id": 23500491, "text": "Kinesin superfamily proteins (KIFs) are microtubule-based molecular motors driven by the energy derived from the hydrolysis of ATP. Previous studies have revealed that the ATP binding step is crucial both for the power stroke to produce motility and for the inter-domain regulation of ATPase activity to guarantee the processive movement of dimeric KIFs. Here, we report the first crystal structure of KIF4 complexed with the non-hydrolyzable ATP analog, AMPPNP (adenylyl imidodiphosphate), at 1.7Å resolution. By combining our structure with previously solved KIF1A structures complexed with two ATP analogs, molecular snapshots during ATP binding reveal that the closure of the nucleotide-binding pocket during ATP binding is achieved by closure of the backdoor. Closure of the backdoor stabilizes two mobile regions, switch I and switch II, to generate the phosphate tube from which hydrolyzed phosphate is released. Through the stabilization of switch II, the local conformational change at the catalytic center is further relayed to the neck-linker element that fully docks to the catalytic core to produce the power stroke. Because the neck linker is a sole element that connects the partner heads in dimeric KIFs, this tight structural coordination between the catalytic center and neck linker enables inter-domain communication between the partner heads. This study also revealed the putative microtubule-binding site of KIF4, thus providing structural insights that describe the specific binding of KIF4 to the microtubule.", "anno": [[130, 131, true], [353, 354, true], [509, 510, true], [763, 764, true], [918, 919, true], [1128, 1129, true], [1361, 1362, true], [1531, 1532, true]]}, {"id": 22871218, "text": "A combinative method of HPLC fingerprinting and quantitative determination was successfully applied to monitor dynamic accumulation of ginsenosides in five-year-old Panax ginseng roots from different harvest times. The optimal chromatographic conditions were achieved on a C18 column with gradient elution using acetonitrile and 1 mmol · L(-1) KH2PO4 buffer solution at 203 nm. The result indicated that the contents of total ginsenosides showed significant variations, and a decrease tendency appeared in the growth period of the fifth year.", "anno": [[213, 214, true], [376, 377, true], [541, 542, true]]}, {"id": 23601413, "text": "This study assessed the performance of 17 laboratories in Thailand in analysing mandatory nutrients in salted, fried broad bean and in using data to prepare nutrition labels. Nutrient levels in the test material, as robust mean (x(∗)) and robust standard deviation (s(∗)), were assigned in line with ISO 13528. Data obtained from the laboratories were statistically evaluated against these values. Laboratories with satisfactory, questionable and unsatisfactory results for each nutrient were identified based on robust z-score. Laboratories achieving satisfactory analytical results (z-score⩽2) were for lipid, 82%; protein, 85%; Na, 82%; Ca, 62%; Fe, 81%; ash, 70%; and moisture, 62%. Reference values for some nutrients in broad bean powder were developed using data from satisfactorily performing laboratories. Less than 20% of the laboratories demonstrated good performance in preparing nutrition labels. Common mistakes were the nutrition information format, estimation of serving size and serving(s) per package.", "anno": [[173, 174, true], [309, 310, true], [396, 397, true], [527, 528, true], [685, 686, true], [813, 814, true], [908, 909, true], [1018, 1019, true]]}, {"id": 23457022, "text": "One new flavonol, chlorflavonin A (1), four new diterpenoids, aspergiloids E-H (3, 5-7), together with eight known compounds (2, 4, 8-13) were isolated from solid fermentation of Aspergillus sp. (strain no. YXf3), an endophytic fungus from Ginkgo biloba. Their structures were determined through detailed spectroscopic analysis combined with comparison of NMR spectra data with reported ones. All of them were screened on cytotoxicity against KB, SGC-7901, SW1116, and A549 cell lines; compounds 4, 9-11 exhibited moderate activities with IC50 values ranging from 6.74 to 46.64 µM.", "anno": [[253, 254, true], [391, 392, true], [580, 581, true]]}, {"id": 23427901, "text": "The absolute configuration (AC) of the bioactive metabolites phyllostin (1) and scytolide (2), two hexahydro-1,4-benzodioxines produced by Phyllosticta cirsii, and oxysporone (3), a dihydrofuropyranone recently isolated from a strain of Diplodia africana, has been assigned by computational analysis of their optical rotatory dispersion (ORD), electronic circular dichroism (ECD), and vibrational circular dichroism (VCD) spectra. Computational prediction of ORD, ECD, and VCD allowed us to assign (3S,4aR,8S,8aR) AC to naturally occurring (-)-1, while (4aR,8S,8aR) AC was assigned to (-)-2 employing only ECD and VCD, because in this case ORD analysis turned out to be unsuitable for AC assignment. Theoretical prediction of both ORD and ECD spectra of 3 led to assignment of (4S,5R,6R) AC to (+)-3. In this case a satisfactory agreement between experimental and calculated VCD spectra was obtained only after taking into account solvent effects. This study shows that in the case of flexible and complex natural products only a concerted application of more than a single chiroptical technique permits unambiguous assignment of absolute configuration.", "anno": [[429, 430, true], [698, 699, true], [799, 800, true], [946, 947, true], [1152, 1153, true]]}, {"id": 23454513, "text": "The synthesis and biochemical activities of novel water-soluble β-lactam analogues of combretastatin A-4 are described. The first series of compounds investigated, β-lactam phosphate esters 7a, 8a and 9a, exhibited potent antiproliferative activity and caused microtubule disruption in human breast carcinoma-derived MCF-7 cells. They did not inhibit tubulin polymerisation in vitro, indicating that biotransformation was necessary for their antiproliferative and tubulin binding effects in MCF-7 cells. The second series of compounds, β-lactam amino acid amides (including 10k and 11l) displayed potent antiproliferative activity in MCF-7 cells, disrupted microtubules in MCF-7 cells and also inhibited the polymerisation of tubulin in vitro. This indicates that the β-lactam amides did not require metabolic activation to have antiproliferative effects, in contrast to the phosphate series. Both series of compounds caused mitotic catastrophe and apoptosis in MCF-7 cells. Molecular modelling studies indicated potential binding conformations for the β-lactam amino acid amides 10k and 11l in the colchicine-binding site of tubulin. Due to their aqueous solubility and potent biochemical effects, these compounds are promising candidates for further development as microtubule-disrupting agents.", "anno": [[118, 119, true], [328, 329, true], [502, 503, true], [742, 743, true], [891, 892, true], [973, 974, true], [1133, 1134, true], [1296, 1297, true]]}, {"id": 23201337, "text": "The neuropeptide oxytocin is involved in social cognition and interaction across species and plays a crucial role in the regulation of affiliative behaviors. Oxytocin levels in cerebrospinal fluid (CSF), but also in plasma or urine, have been shown to be negatively associated with childhood traumata, aggressive behavior, and suicide attempts. Recently, an altered activity of the oxytocin system has been discussed to play a prominent role in borderline personality disorder (BPD), which is thought to be closely related to traumatic experiences in childhood and is characterized by (para)suicidal behaviors as well as aggressive outbursts. In the present study, we compared plasma oxytocin levels of women with and without BPD in the follicular phase and assessed the relationship between oxytocin concentrations and childhood traumata. Women diagnosed with BPD had significantly reduced oxytocin concentrations, even after controlling for estrogen, progesterone, and contraceptive intake. In addition, plasma oxytocin correlated negatively with experiences of childhood traumata, in particular with emotional neglect and abuse. The results of mediation analyses do not support a model of oxytocin being a prominent mediator in the link between childhood trauma and BPD. Thus, the findings indicate dysregulations in the oxytocin system of patients diagnosed with BPD with more longitudinal research being necessary to disentangle the relationship between childhood adversities, oxytocin system, and psychopathology.", "anno": [[156, 157, true], [343, 344, true], [641, 642, true], [838, 839, true], [991, 992, true], [1130, 1131, true], [1272, 1273, true], [1518, 1519, true]]}, {"id": 23418750, "text": "Virtually all chemical bonds consist of one or several pairs of electrons shared by two atoms. Examples of σ-bonds made of a single electron delocalized over two neighboring atoms were until recently found only in gas-phase cations such as H2(+) and Li2(+) and in highly unstable species generated in solid matrices. Only in the past decade was bona fide one-electron bonding observed for molecules in fluid solution. Here we report the isolation and structural characterization of a thermally stable compound featuring a Cu-B one-electron bond, as well as its oxidized (nonbonded) and reduced (two-electrons-bonded) congeners. This triad provides an excellent opportunity to study the degree of σ-bonding in a metalloboratrane as a function of electron count.", "anno": [[93, 94, true], [315, 316, true], [416, 417, true], [626, 627, true], [759, 760, true]]}, {"id": 23406958, "text": "This study describes the cytotoxic and phytotoxic activities of the crude extract of Heliotropium strigosum and its resultant fractions. In brine shrimp toxicology assays, profound cytotoxicity was displayed by ethyl acetate (LD(50) 8.3 μg/ml) and chloroform (LD(50) 8.8 μg/ml) fractions, followed by relatively weak crude methanolic extract of H. strigosum (LD(50) 909 μg/ml) and n-hexane fraction (LD(50) 1000 μg/ml). In case of phytotoxicity activity against Lemna acquinoctialis, highest phytotoxic effect was showed by ethyl acetate fraction (LD(50) 91.0 μg/ml), while chloroform fraction, plant crude extract and n-hexane, respectively, caused 50%, 30.76 ± 1.1% and 30.7 ± 1.1% inhibitory action at maximum concentration used, that is, 1000 μg/ml. These data indicates that H. strigosum exhibits cytotoxic and phytotoxic potential, which explore its use as anticancer and herbicidal medicine. The ethyl acetate and chloroform fractions were more potent for the evaluated toxicity effects, thus recommended for isolation and identification of the active compounds.", "anno": [[135, 136, true], [418, 419, true], [752, 753, true], [897, 898, true], [1068, 1069, true]]}, {"id": 23437977, "text": "A novel fabrication route is reported for the generation of substrate-supported symmetric and asymmetric metal nanostructures. We combine a colloidal template and angled evaporation to deposit in situ mask materials for subsequent lithographic pattern transfer. The technique is demonstrated for the fabrication of concentric and nonconcentric gold rings and crescents. Optical properties of localized plasmon resonances in such structures are studied by UV-vis-NIR spectroscopy and finite-difference time domain simulations during the transition from rings to crescents revealing the development of strong quadrupolar modes.", "anno": [[125, 126, true], [260, 261, true], [368, 369, true], [624, 625, true]]}, {"id": 23639191, "text": "PURPOSE: There is an increasing amount of experimental evidence that oxidative stress has a central role in the neuropathology of neurodegenerative diseases. It has been suggested that the loss of cell function results from the increased oxidative damage to proteins and DNA. Herein, we investigated the effect of a natural neuroprotective flavonoid, calycopterin, on H2O2-induced disruption of phase II detoxifying enzyme system and cAMP response element binding protein (CREB) phosphorylation. METHODS: PC12 cells were treated with 25, 50 and 100μM of calycopterin for 3h, followed by adding H2O2 (150μM) for 24h. The extent of apoptosis was assessed by comet assay. The level of phosphorylated CREB, nuclear factor erythroid 2-related factor 2 (Nrf2), glutamylcysteine synthetase (γ-GCS) and heme oxygenase 1 (HO-1) were measured by western blot method. The concentration of glutathione (GSH) was determined in whole cell lysate using dithionitrobenzoic acid method. Superoxide dismutase (SOD) activity was measured by colorimetric assay. RESULT: Morphological analysis of protection induced by calycopterin, determined by comet assay, showed that calycopterin reduced DNA in tail. We found that H2O2 decreased mitochondrial membrane potential (MMP), while, calycopterin prevented this decrease in MMP in presence of H2O2. In H2O2-treated cells, calycopterin also suppressed cytochrome C release to cytosol that is necessary for maintaining mitochondrial homeostasis in survived cells. Moreover, calycopterin, in presence of H2O2 inhibited the decrease caused by oxidative stress in stress-sensing transcription factors, CREB and Nrf2, which play an important role in antioxidant capacity of the cell. There was also an increase in γ-GCS and HO-1 levels in calycopterin pretreated cells. In the presence of H2O2, calycopterin inhibited decrease in GSH level and SOD activity. CONCLUSION: We provided documentation of neuroprotective effect of a natural flavone, calycopterin, against H2O2-induced oxidative stress in differentiated PC12 cells by modulating the level of CREB phosphorylation and Nrf2 pathway.", "anno": [[7, 8, true], [156, 157, true], [274, 275, true], [494, 495, true], [503, 504, true], [614, 615, true], [667, 668, true], [855, 856, true], [968, 969, true], [1040, 1041, true], [1048, 1049, true], [1183, 1184, true], [1324, 1325, true], [1487, 1488, true], [1703, 1704, true], [1789, 1790, true], [1877, 1878, true], [1889, 1890, true], [2110, 2111, true]]}, {"id": 23404733, "text": "11-Oxoetiocholanolone and related substances are important metabolites of cortisol and are excreted via feces in ruminants. To investigate whether 11-ketotestosterone (11-KT) or its immunoreactive metabolites are formed and excreted in ruminant feces, an enzyme immunoassay (EIA) was developed and validated. The antibody was raised in rabbits against 11-KT-3-CMO:bovine serum albumin with biotinylated 11-KT as a label. The assay showed a sensitivity of 0.3 pg/well. To validate the assay biologically, 6 rams were injected with a synthetic analogue of the adrenocorticotropic hormone (Synacthen, 2 µg/kg body wt). An aliquot was collected of each fecal portion spontaneously defecated 8 h before Synacthen injection to 24 h after injection and stored at -20 °C until analysis. Samples (0.5 g) were extracted using 80% methanol and immunoreactive metabolites measured using the 11-KT EIA and an already established 11,17-dioxoandrostane (11,17-DOA) EIA. High-performance liquid chromatography separation revealed no peak in the same elution position as authentic 11-KT; therefore, reacting substances were referred to as 11-KT equivalents. In the case of 11-KT immunoreactive substances, the values increased from baseline (median, 136 ng/g feces) to a peak concentration (median, 424 ng/g) 10 to 14 h after Synacthen injection and declined afterwards. Concentrations of 11,17-DOA showed the same pattern, but the values were 2 to 4 times higher. From this data, the authors conclude that 11-KT-like substances, specifically C19 O3 -androgens with a 17ß-hydroxy group, were present in the feces. These substances originate from the adrenals and are most likely cortisol metabolites. Environ Toxicol Chem 2013;32:1332-1336. © 2013 SETAC.", "anno": [[122, 123, true], [307, 308, true], [419, 420, true], [466, 467, true], [614, 615, true], [777, 778, true], [953, 954, true], [1139, 1140, true], [1352, 1353, true], [1446, 1447, true], [1595, 1596, true], [1682, 1683, true], [1722, 1723, true], [1736, 1737, true]]}, {"id": 23400048, "text": "Gas phase dissociative electron attachment (DEA) measurements with methyl-dialanine, C(7)H(14)N(2)O(3), are performed in a crossed electron-molecular beam experiment at high energy resolution (∼120 meV). Anion efficiency yields as a function of the incident electron energy are obtained for the most abundant fragments up to electron energies of ∼15 eV. There is no evidence of molecular anion formation whereas the dehydrogenated closed shell anion (M-H)(-) is one of the most dominant reaction products. Quantum chemical calculations are performed to investigate the electron attachment process and to elucidate site selective bond cleavage in the (M-H)(-) DEA-channel. Previous DEA studies on dialanine have shown that (M-H)(-) formation proceeds through abstraction of a hydrogen atom from the carboxyl and amide groups, contributing to two distinct resonances at 0.81 and 1.17 eV, respectively [D. Gschliesser, V. Vizcaino, M. Probst, P. Scheier and S. Denifl, Chem.-Eur. J., 2012, 18, 4613-4619]. Here we show that by methylation of the carboxyl group, all (calculated) thresholds for H-loss from the different sites in the dialanine molecule are shifted up to a maximum of 1.4 eV. The lowest lying resonance observed experimentally for (M-H)(-) remains operative from the amide group at the electron energy of 2.4 eV due to the methylation. We further study methylation-induced effects on the unimolecular dissociation leading to a variety of negatively charged DEA products.", "anno": [[202, 203, true], [352, 353, true], [504, 505, true], [670, 671, true], [1001, 1002, true], [1186, 1187, true], [1346, 1347, true], [1481, 1482, true]]}, {"id": 23602515, "text": "Both Metnase and Artemis possess endonuclease activities that trim 3' overhangs of duplex DNA. To assess the potential of these enzymes for facilitating resolution of damaged ends during double-strand break rejoining, substrates bearing a variety of normal and structurally modified 3' overhangs were constructed, and treated either with Metnase or with Artemis plus DNA-dependent protein kinase (DNA-PK). Unlike Artemis, which trims long overhangs to 4-5 bases, cleavage by Metnase was more evenly distributed over the length of the overhang, but with significant sequence dependence. In many substrates, Metnase also induced marked cleavage in the double-stranded region within a few bases of the overhang. Like Artemis, Metnase efficiently trimmed overhangs terminated in 3'-phosphoglycolates (PGs), and in some cases the presence of 3'-PG stimulated cleavage and altered its specificity. The nonplanar base thymine glycol in a 3' overhang severely inhibited cleavage by Metnase in the vicinity of the modified base, while Artemis was less affected. Nevertheless, thymine glycol moieties could be removed by Metnase- or Artemis-mediated cleavage at sites farther from the terminus than the lesion itself. In in vitro end-joining systems based on human cell extracts, addition of Artemis, but not Metnase, effected robust trimming of an unligatable 3'-PG overhang, resulting in a dramatic stimulation of ligase IV- and XLF-dependent end joining. Thus, while both Metnase and Artemis are biochemically capable of resolving a variety of damaged DNA ends for the repair of complex double-strand breaks, Artemis appears to act more efficiently in the context of other nonhomologous end joining proteins.", "anno": [[93, 94, true], [404, 405, true], [584, 585, true], [707, 708, true], [890, 891, true], [1051, 1052, true], [1206, 1207, true], [1446, 1447, true], [1700, 1701, true]]}, {"id": 23334349, "text": "A set of six dipeptides containing pyrrolysine invariably at their N-terminal positions is studied in gas and aqueous phase using a polarizable continuum model (PCM). The molecular geometries of the dipeptides are fully optimized at B3LYP/6-31++G(d,p) level of theory and a second derivative (frequency) analysis confirms that all the optimized geometries are true minima. The effects of solvation and identity of the varying C-terminal residue on the energetics, structural features of the peptide planes, values of the ψ and ϕ dihedrals, geometry around the α-carbon atoms and theoretically predicted vibrational spectra of the dipeptides are thoroughly analyzed. Solvation effects are found to modify the gas phase conformation of the dipeptides around ψ dihedrals while the identity of the varying C-terminal residue affect the values of ϕ, planarity of the peptide planes and geometry around the α-carbon atoms. The presence or absence of three types of intramolecular H-bonds, namely O...H-N, N...H-N and O...H-C that leave noticeable signatures in the IR spectra, play crucial roles in influencing the geometry of the peptide planes and in determining the energetics of the dipeptides.", "anno": [[165, 166, true], [371, 372, true], [664, 665, true], [915, 916, true], [1191, 1192, true]]}, {"id": 23396053, "text": "Primary hepatocyte cultures are now considered as convenient models for in vitro analyzing liver drug transport. However, if primary human and rat hepatocytes have been well-characterized with respect to drug transporter expression and regulation, much less is known for primary mouse hepatocytes. The present study was therefore designed to gain insights about this point. The profile of sinusoidal and canalicular drug transporter mRNA expression in short time (4h)-cultured mouse hepatocytes was found to be highly correlated with that of freshly isolated hepatocytes; by contrast, those of counterparts cultured for a longer time (until 4days) either in monolayer configurations on plastic or collagen or in sandwich configuration with matrigel were profoundly altered: uptake drug transporters such as Oct1, Oatps and Oat2 were thus down-regulated, whereas most of efflux transporters such as Mdr1a/b, Mrp3, Mrp4 and Bcrp were induced. Moreover, short time-cultured hepatocytes exhibited the highest levels of sinusoidal influx transporter activities. Transporter-mediated drug secretion into canalicular networks was however only observed in sandwich-cultured hepatocytes. Mouse hepatocytes cultured either in monolayer or sandwich configurations were finally shown to exhibit up-regulation of referent transporters in response to exposure to prototypical activators of the drug sensing receptors pregnane X receptor, aryl hydrocarbon receptor or constitutive androstane receptor. Taken together, these data demonstrate the feasibility of using primary mouse hepatocytes for investigating potential interactions of xenobiotics with hepatic transporter activity or regulation, provided that adequate culture conditions are retained.", "anno": [[111, 112, true], [296, 297, true], [372, 373, true], [939, 940, true], [1055, 1056, true], [1177, 1178, true], [1485, 1486, true], [1736, 1737, true]]}, {"id": 23454112, "text": "Photofrin® (porfimer sodium) is a photosensitive reagent used for photodynamic therapy (PDT) of tumors and dysplasias. Because only photo-irradiated sites are damaged, PDT is less invasive than systemic treatments. However, a photosensitive reaction is a major side effect of systemically delivered Photofrin. To enhance localization of Photofrin to tumors, we have formulated Photofrin with the tumor-localizing graft copolymer poly(ethylene glycol)-grafted poly(l-lysine), PLL-g-PEG. We demonstrate that Photofrin preferentially interacts with PLL-g-PEG through both ionic and hydrophobic interactions. The serum competitive study showed that the highly PEG-grafted PLL is better for preventing serum binding to the Photofrin/PLL-g-PEG complex. In tumor-bearing mice, formulation of Photofrin with PLL-g-PEG enhanced tumor localization of Photofrin as twice as Photofrin alone and concomitantly suppressed the photosensitivity reaction drastically.", "anno": [[117, 118, true], [213, 214, true], [308, 309, true], [484, 485, true], [603, 604, true], [745, 746, true], [949, 950, true]]}, {"id": 23059813, "text": "Frontonasal dysplasia (FND) refers to a class of midline facial malformations caused by abnormal development of the facial primordia. The term encompasses a spectrum of severities but characteristic features include combinations of ocular hypertelorism, malformations of the nose and forehead and clefting of the facial midline. Several recent studies have drawn attention to the importance of Alx homeobox transcription factors during craniofacial development. Most notably, loss of Alx1 has devastating consequences resulting in severe orofacial clefting and extreme microphthalmia. In contrast, mutations of Alx3 or Alx4 cause milder forms of FND. Whilst Alx1, Alx3 and Alx4 are all known to be expressed in the facial mesenchyme of vertebrate embryos, little is known about the function of these proteins during development. Here, we report the establishment of a zebrafish model of Alx-related FND. Morpholino knock-down of zebrafish alx1 expression causes a profound craniofacial phenotype including loss of the facial cartilages and defective ocular development. We demonstrate for the first time that Alx1 plays a crucial role in regulating the migration of cranial neural crest (CNC) cells into the frontonasal primordia. Abnormal neural crest migration is coincident with aberrant expression of foxd3 and sox10, two genes previously suggested to play key roles during neural crest development, including migration, differentiation and the maintenance of progenitor cells. This novel function is specific to Alx1, and likely explains the marked clinical severity of Alx1 mutation within the spectrum of Alx-related FND.", "anno": [[132, 133, true], [327, 328, true], [460, 461, true], [583, 584, true], [649, 650, true], [827, 828, true], [902, 903, true], [1068, 1069, true], [1229, 1230, true], [1480, 1481, true], [1627, 1628, true]]}, {"id": 23487256, "text": "The reactive uptake coefficients (γ) of OH by levoglucosan, abietic acid, and nitroguaiacol serving as surrogate compounds for biomass burning aerosol have been determined employing a chemical ionisation mass spectrometer coupled to a rotating-wall flow-tube reactor over a wide range of [OH] ∼10(7)-10(11) molecule cm(-3). Volatilisation products of these organic substrates due to heterogeneous oxidation by OH have been determined at 1 atm using a high resolution proton transfer reaction time-of-flight mass spectrometer (HR-PTR-ToF-MS). γ range within 0.05-1 for [OH] = 2.6 × 10(7)-3 × 10(9) molecule cm(-3) for all investigated organic compounds, but decrease to 0.008-0.034 for [OH] = 4.1 × 10(10)-6.7 × 10(10) molecule cm(-3). γ as a function of [OH] can be described by a Langmuir-Hinshelwood model, neglecting bulk processes, suggesting that despite its strong reactivity, OH is mobile on surfaces prior to reaction. The best fit Langmuir-Hinshelwood parameters on average are K(OH) = 3.81 × 10(-10) cm(3) molecule(-1) and k(s) = 9.71 × 10(-17) cm(2) molecule(-1) s(-1) for all of the investigated organic compounds. Volatilised products have been identified indicating enhancements over background of 50% up to a factor of 15. Amongst the common volatile organic compounds (VOCs) identified between levoglucosan, abietic acid, and nitroguaiacol were methanol, acetaldehyde, formic acid, and acetic acid. VOCs having the greatest enhancement over background were glucic acid from levoglucosan, glycolic acid from abietic acid, and methanol and nitric acid from nitroguaiacol. Reaction mechanisms leading to the formation of glucic acid, glycolic acid, methanol, and nitric acid are proposed. Estimated lower limits of atmospheric lifetimes of biomass burning aerosol particles, 200 nm in diameter, by heterogeneous OH oxidation under fresh biomass burning plume conditions are ∼2 days and up to ∼2 weeks for atmospheric background conditions. However, estimated lifetimes depend crucially on [OH] and corresponding γ, emphasising the need to determine γ under relevant conditions.", "anno": [[322, 323, true], [540, 541, true], [733, 734, true], [925, 926, true], [1125, 1126, true], [1236, 1237, true], [1413, 1414, true], [1584, 1585, true], [1700, 1701, true], [1951, 1952, true], [2089, 2090, true]]}, {"id": 22364642, "text": "When cultures of Serratia marcescens, an enterobacteria isolated from the microflora associated with banana plantations incubated at 27°C in a yeast-calcium carbonate-dextrose solid medium (10 g of yeast extract, 20 g dextrose, 15 g bacteriological agar, 20 g calcium carbonate and 1000 mL distilled water) were extracted with chloroform and purified by column chromatography, we obtained a new colourless bacterial metabolite which according to spectroscopic data proved to be serratin.", "anno": [[486, 487, true]]}, {"id": 23320893, "text": "Although experimental and theoretical studies have addressed the question of the wetting properties of graphene, the actual value of the contact angle of water on an isolated graphene monolayer remains unknown. While recent experimental literature indicates that the contact angle of water on graphite is in the range 90-95°, it has been suggested that the contact angle on graphene may either be as high as 127° or moderately enhanced in comparison with graphite. With the support of classical molecular dynamics simulations using empirical force-fields, we develop an argumentation to show that the value of 127° is an unrealistic estimate and that a value of the order of 95-100° should be expected. Our study establishes a connection between the variation of the work of adhesion of water on graphene-based surfaces and the interaction potential between individual water molecules and these surfaces. We show that a variation of the contact angle from 90° on graphite to 127° on graphene would imply that both of the first two carbon layers of graphite contribute approximately the same interaction energy with water. Such a situation is incompatible with the short-range nature of the interaction between water and this substrate. We also show that the interaction potential energy between water and the graphene-based substrates is the main contribution to the work of adhesion of water with a relative magnitude that is independent of the number of graphene layers. We introduce the idea that the remaining contribution is entropic in nature and is connected to the fluctuations in the water-substrate interaction energy.", "anno": [[209, 210, true], [463, 464, true], [701, 702, true], [903, 904, true], [1120, 1121, true], [1234, 1235, true], [1471, 1472, true], [1627, 1628, true]]}, {"id": 23481651, "text": "A scaffold bearing eight terminal alkyne groups was synthesized from sucrose, and copies of an azide-terminated Gd-DOTA complex were attached via copper(I)-catalyzed azide-alkyne cycloaddition. The resulting contrast agent (CA) was administered by gavage to C3H mice. Passage of the CA through the gastrointestinal (GI) tract was followed by T1-weighted magnetic resonance imaging (MRI) over a period of 47h, by which time the CA had exited the GI tract. No evidence for leakage of the CA from the GI tract was observed. Thus, a new, orally administered CA for MRI of the GI tract has been developed and successfully demonstrated.", "anno": [[192, 193, true], [266, 267, true], [453, 454, true], [519, 520, true], [629, 630, true]]}, {"id": 22899102, "text": "A wide variety of contaminants are ingested through food, among them the pro-carcinogenic polycyclic aromatic hydrocarbon benzo[a]pyrene (BP) that is resorbed and partially metabolized in the enterocytes of the small intestine. Previous in vitro studies have revealed that BP phenols are excreted as Phase II metabolites including glucuronides and sulfates. This export is mediated by the breast cancer resistance protein (ABCG2). The ultimate carcinogenic Phase I BP metabolite anti-BP-7,8-dihydrodiol-9,10-epoxide (BPDE) can be detoxified by glutathione conjugate formation catalyzed by glutathione S-transferases. In the present study, differentiated human intestinal Caco-2 cells were used as a model for the human small intestine to investigate the detoxification of BPDE and excretion of stereoisomeric glutathione conjugates in the presence of an inhibitor of the glutathione-cleaving enzyme γ-glutamyl transpeptidase at the cell surface. The results indicate that the glutathione conjugates of BPDE are formed and excreted mainly to the apical and to a minor extent to the basolateral side of polarized Caco-2 monolayers. Inhibition studies revealed that the multidrug resistance-associated proteins (ABCCs) are involved in the transport of BPDE glutathione conjugates. Stable ABCC1, ABCC2 and ABCC3 knockdown cell lines were generated, thus making it possible to demonstrate that ABCC1 mediates the basolateral and ABCC2 the apical excretion of BPDE glutathione conjugates. In conclusion, the ultimate carcinogen BPDE is detoxified via glutathione conjugation and subsequently excreted by Caco-2 cells in both apical and basolateral directions. This finding is equivalent to a transport into feces as well as blood system in the in vivo situation.", "anno": [[226, 227, true], [356, 357, true], [429, 430, true], [615, 616, true], [944, 945, true], [1128, 1129, true], [1276, 1277, true], [1481, 1482, true], [1652, 1653, true], [1755, 1756, true]]}, {"id": 23402862, "text": "Population differences in age-related diseases and cancer could stem from differences in diet. To characterize DNA strand-breaking activities in selected foods/beverages, flavorings, and some of their constituent chemicals, we used p53R cells, a cellular assay sensitive to such breaks. Substances testing positive included reference chemicals: quinacrine (peak response, 51×) and etoposide (33×); flavonoids: EGCG (19×), curcumin (12×), apigenin (9×), and quercetin (7×); beverages: chamomile (11×), green (21×), and black tea (26×) and coffee (3-29×); and liquid smoke (4-28×). Damage occurred at dietary concentrations: etoposide near 5μg/ml produced responses similar to a 1:1000 dilution of liquid smoke, a 1:20 dilution of coffee, and a 1:5 dilution of tea. Pyrogallol-related chemicals and tannins are present in dietary sources and individually produced strong activity: pyrogallol (30×), 3-methoxycatechol (25×), gallic acid (21×), and 1,2,4-benzenetriol (21×). From structure-activity relationships, high activities depended on specific orientations of hydroxyls on the benzene ring. Responses accompanied cellular signals characteristic of DNA breaks such as H2AX phosphorylation. Breaks were also directly detected by comet assay. Cellular toxicological effects of foods and flavorings could guide epidemiologic and experimental studies of potential disease risks from DNA strand-breaking chemicals in diets.", "anno": [[93, 94, true], [285, 286, true], [578, 579, true], [762, 763, true], [969, 970, true], [1092, 1093, true], [1190, 1191, true], [1241, 1242, true], [1419, 1420, true]]}, {"id": 23247407, "text": "We report vibrational excitation of CO from its ground (v = 0) to first excited (v = 1) vibrational state in collision with Au(111) at an incidence energy of translation of E(I) = 0.45 eV. Unlike past work, we can exclude an excitation mechanism involving temporary adsorption on the surface followed by thermalization and desorption. The angular distributions of the scattered CO molecules are narrow, consistent with direct scattering occurring on a sub-ps time scale. The absolute excitation probabilities are about 3% of those expected from thermal accommodation. The surface temperature dependence of excitation, which was measured between 373 and 973 K, is Arrhenius-like with an activation energy equal to the energy required for vibrational excitation. Our measurements are consistent with a vibrational excitation mechanism involving coupling of thermally excited electron-hole pairs of the solid to CO vibration.", "anno": [[187, 188, true], [333, 334, true], [469, 470, true], [566, 567, true], [759, 760, true], [921, 922, true]]}, {"id": 23059509, "text": "Concentrations of Pb, Cd, and other metals in tissues of 17 free-range and 32 commercial broiler chickens from the Kabwe mining town in Zambia were determined. Mean concentrations of Pb and Cd exceeded maximum levels for human consumption in some organs including muscle (Pb only) in free-range chickens, in contrast to low levels in broiler chickens. Human consumers in Kabwe could be exposed to Pb and Cd in free-range chickens.", "anno": [[158, 159, true], [350, 351, true], [429, 430, true]]}, {"id": 23479392, "text": "Phytoestrogens constitute an attractive research topic due to their estrogenic profile and their biological involvement in woman's health. Therefore, numerous studies are currently performed in natural products chemistry area aiming at the discovery of novel phytoestrogens. The main classes of phytoestrogens are flavonoids (flavonols, flavanones), isoflavonoids (isoflavones, coumestans), lignans, stilbenoids as well as miscellaneous chemical groups abundant in several edible and/or medicinal plants, belonging mostly to the Leguminosae family. As for other bioactives, the detection of new structures and more potent plant-derived phytoestrogens typically follows the general approaches currently available in the natural product discovery process. Plant-based approaches selected from traditional medicine knowledge and bioguided concepts are routinely employed. However, these approaches are associated with serious disadvantages such as time-consuming, repeated, and labor intensive processes as well as lack of specificity and reproducibility. In recent years, the natural products chemistry became more technology-driven, and several different strategies have been developed. Structure-oriented procedures and miniaturized approaches employing advanced hyphenated analytical platforms have recently emerged. They facilitate significantly not only the discovery of novel phytoestrogens but also the dereplication procedure leading to the anticipation of major drawbacks in natural products discovery. In this review, apart from the traditional concepts followed in phytochemistry for the discovery of novel biologically active compounds, recent applications in the field of extraction, analysis, fractionation, and identification of phytoestrogens will be discussed. Moreover, specific methodologies combining identification of actives and biological evaluation in parallel, such as liquid chromatography-biochemical detection, frontal affinity chromatography-mass spectrometry and pulsed ultrafiltration-MS will also be presented. Finally, miniaturized methods (microchip and biosensor) will be also discussed.With the current review, we attempt to give a wide and holistic overview of the different approaches which could be employed in the discovery of new phytoestrogens. On the other hand, we anticipate to attract more scientists to the area of phytoestrogens and to indicate the need of multidisciplinary concepts.", "anno": [[137, 138, true], [273, 274, true], [547, 548, true], [752, 753, true], [867, 868, true], [1051, 1052, true], [1184, 1185, true], [1316, 1317, true], [1508, 1509, true], [1774, 1775, true], [2039, 2040, true], [2119, 2120, true], [2283, 2284, true], [2429, 2430, true]]}, {"id": 23274570, "text": "A series of novel spirolactone-type diterpenoid derivatives of oridonin (12a-j) were designed and synthesized. All the target compounds showed improved anti-proliferative activity against a panel of human cancer cell lines and the most effective compound 12j was more potent than positive control Taxol in K562 and Bel-7402 cells with IC(50) values of 0.39 μM and 1.39 μM, respectively. The cellular mechanisms showed that compound 12j induced apoptosis at low micromolar concentrations in human hepatoma Bel-7402 cells. These results demonstrate that the spirolactone-type diterpenoid derivatives of oridonin have optimized growth inhibitory activity against cancer cells and interesting apoptosis-inducing ability.", "anno": [[109, 110, true], [385, 386, true], [519, 520, true], [715, 716, true]]}, {"id": 23558237, "text": "In this work we describe the optimization of a lead compound based on the quinazoline template to give a new series of potent pyrido[3,2-d]pyrimidines as histamine H4 receptor antagonists. The pyrido[3,2-d]pyrimidine ligands have significantly reduced hERG binding compared to clinical stage compound PF-3893787 while showing good affinities at the human and rodent histamine receptors. The receptor residence time of several of these new compounds was determined for the human H4R and compared with JNJ7777120 and PF-3893787. The pyrido[3,2-d]pyrimidines showed residence times lower than JNJ7777120 but comparable to the residence time of PF-3893787. Overall, the pyrido[3,2-d]pyrimidines show an excellent in vitro profile that warrants their further investigation in relevant models of human disease.", "anno": [[187, 188, true], [385, 386, true], [525, 526, true], [651, 652, true], [803, 804, true]]}, {"id": 23470217, "text": "Toxoplasma gondii is sensitive to bulky pyrazolo [3,4-d] pyrimidine (PP) inhibitors due to the presence of a Gly gatekeeper in the essential calcium dependent protein kinase 1 (CDPK1). Here we synthesized a number of new derivatives of 3-methyl-benzyl-PP (3-MB-PP, or 1). The potency of PP analogues in inhibiting CDPK1 enzyme activity in vitro (low nM IC50 values) and blocking parasite growth in host cell monolayers in vivo (low μM EC50 values) were highly correlated and occurred in a CDPK1-specific manner. Chemical modification of the PP scaffold to increase half-life in the presence of microsomes in vitro led to identification of compounds with enhanced stability while retaining activity. Several of these more potent compounds were able to prevent lethal infection with T. gondii in the mouse model. Collectively, the strategies outlined here provide a route for development of more effective compounds for treatment of toxoplasmosis and perhaps related parasitic diseases.", "anno": [[183, 184, true], [270, 271, true], [510, 511, true], [697, 698, true], [809, 810, true], [983, 984, true]]}, {"id": 22690834, "text": "The present study was aimed at developing colloidal formulations like solid lipid nanoparticles (SLN) and nanosuspension (NS) for improving bioavailability of adefovir dipivoxil (AD), a nucleoside reverse transcriptase inhibitor which displays poor oral bioavailability. SLNs were prepared by solvent injection method while NS was prepared by pearl milling method. The prepared formulations were characterized for physicochemical parameters such as particle size, ζ potential, drug content, X-ray Diffraction (XRD), Differential Scanning Calorimetry (DSC). Pharmacokinetic and biodistribution studies were performed in mice to evaluate in vivo fate of the formulations. The SLNs showed particle size of 267 ± 18 nm and entrapment efficiency of 73.5 ± 2.12%. The particle size obtained for NS was 393 ± 13 nm against 710 ± 70 μm for bulk drug, which led to significant improvement in saturation solubility. DSC and XRD studies of NS and SLN showed reduction in crystallinity while in vitro studies showed improved dissolution rate in both cases. Pharmacokinetics studies of orally administered formulations in mice exhibited higher plasma concentration compared to plain drug. Biodistribution studies showed higher accumulation of drug in liver, kidneys, intestine and stomach. The higher concentration of AD in liver after 24 hr highlights its potential advantage for effective treatment of chronic hepatitis infection. The relative bioavailability for adefovir NS and SLN were 52.46% and 78.23% respectively compared to 34.34% bioavailability obtained after administration of adefovir micro suspension (AMS), indicating suitability of both nanoparticulate formulations for improving bioavailability. SLNs were found to performed better as compared to NS for improving the bioavailability of AD.", "anno": [[269, 270, true], [363, 364, true], [555, 556, true], [668, 669, true], [756, 757, true], [904, 905, true], [1043, 1044, true], [1174, 1175, true], [1275, 1276, true], [1418, 1419, true], [1699, 1700, true], [1794, 1795, true]]}, {"id": 23260346, "text": "Lipoprotein-associated phospholipase A(2) (Lp-PLA(2) or PLA(2)G7) binds to low-density lipoprotein (LDL) particles, where it is thought to hydrolyze oxidatively truncated phospholipids. Lp-PLA(2) has also been implicated as a pro-tumorigenic enzyme in human prostate cancer. Several inhibitors of Lp-PLA(2) have been described, including darapladib, which is currently in phase 3 clinical development for the treatment of atherosclerosis. The selectivity that darapladib and other Lp-PLA(2) inhibitors display across the larger serine hydrolase family has not, however, been reported. Here, we describe the use of both general and tailored activity-based probes for profiling Lp-PLA(2) and inhibitors of this enzyme in native biological systems. We show that both darapladib and a novel class of structurally distinct carbamate inhibitors inactivate Lp-PLA(2) in mouse tissues and human cell lines with high selectivity. Our findings thus identify both inhibitors and chemoproteomic probes that are suitable for investigating Lp-PLA(2) function in biological systems.", "anno": [[184, 185, true], [273, 274, true], [437, 438, true], [583, 584, true], [744, 745, true], [919, 920, true], [1066, 1067, true]]}, {"id": 23583736, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Plants are often used for skin diseases in different ethnopharmacological systems. Local and systemic effects of topically applied compounds can be significantly increased by plant constituents having skin penetration enhancers. MATERIALS AND METHODS: In this study, we examined the proposed penetration enhancing properties of spilanthol, an N-alkylamide abundantly present in several Asteraceae plants like Spilanthes acmella L., on three model drugs (caffeine, testosterone and ibuprofen). Moreover, as plants are frequently contaminated with toxic environmental substances, the mutual influence on the transdermal behavior between spilanthol and six model mycotoxins (aflatoxin B1, ochratoxin A, fumonisin B1, citrinin, zearalenone, T-2 toxin) was investigated. RESULTS: Spilanthol exhibits component and concentration dependent penetration enhancing effects. No significant penetration enhancing effect for ibuprofen has been observed, but with increasing spilanthol concentration (from 0 up to 1w/V%), the permeability of caffeine increased, resulting in an enhancing ratio (ER) of 4.60. For testosterone, a maximal penetration enhancing concentration of 0.5% spilanthol was found (ER=4.13). Next to its beneficial applicability to increase local as well as systemic pharmacological effects of dermally co-administrated drug, this N-alkylamide negatively influences human health risk if spilanthol containing formulations are polluted with mycotoxins: the presence of spilanthol (0.3w/V%) induced a significant increase of permeability coefficient Kp of five investigated mycotoxins, with ER values ranging between 1.57 and 6.37. On the other hand, mycotoxins themselves do not significantly influence the transdermal behavior of spilanthol. CONCLUSIONS: The existence of a significant mutual influence of compounds towards skin penetration should always be considered during the development or as part of the functional quality evaluation of topical products.", "anno": [[30, 31, true], [113, 114, true], [259, 260, true], [282, 283, true], [523, 524, true], [796, 797, true], [805, 806, true], [894, 895, true], [1124, 1125, true], [1228, 1229, true], [1666, 1667, true], [1778, 1779, true], [1791, 1792, true], [1997, 1998, true]]}, {"id": 22708657, "text": "A new caryolane sesquiterpene, 1β-methoxycaryol-9-one (1), along with eight known compounds (2-9), was isolated from the whole plant of Heteropappus altaicus. The structures were elucidated on the basis of comprehensive 1D- and 2D-NMR analysis and high-resolution mass spectrometry. The 13C-NMR data of compound 2 are reported for the first time.", "anno": [[157, 158, true], [281, 282, true], [345, 346, true]]}, {"id": 23330557, "text": "On 12-13 June 2012, the European Bioanalysis Forum hosted its third Focus Meeting in Brussels (Belgium). At the meeting, a panel discussion was held on the hurdles that the bioanalytical community encounters when adopting new technologies or managing regulated bioanalysis expectations around emerging technologies. Over the last few years, the industry has seen many new technologies maturing. As they became available, the bioanalytical scientist has observed that implementing these technologies in the regulated environment has become increasingly challenging. For one, scientific developments and regulatory expectations may not go hand in hand. At the same time, the pharmaceutical industry has become increasingly risk averse in their response to these real or perceived higher expectations in regulated bioanalysis. As a downstream consequence, the potential result of overinterpretation of guidance or occasional widespread and premature implementation of responses to health authority inspections, industry may be contributing significantly to raising the bar on some processes related to day-to-day practices in the bioanalytical laboratory. Last but not least, with the community being satisfied with the performance of the current tools, potential complacency can be observed in the regulated bioanalytical community because existing technologies, such as LC-MS/MS and ligand-binding assays, have served and still are serving them extremely well. Hence, the question 'what's next after LC-MS/MS or ELISA?' is not resonating with many scientists as pertinently compared with 'What's next after RIA, GC or LC-UV?', which was the key question in the 1990s, certainly in the context of an increasing effort needed to validate these new tools. With this article, the European Bioanalysis Forum aims to stimulate an open dialogue between all stakeholders in regulated bioanalysis to positively influence how we balance science, process and regulations in day-to-day work. This discussion should facilitate the evaluation and the subsequent implementation of innovative techniques for the benefit of the patient, while stimulating our community to raise the bar on added-value science, but at the same time removing the bar on processes with limited or no added value.", "anno": [[103, 104, true], [314, 315, true], [393, 394, true], [563, 564, true], [649, 650, true], [822, 823, true], [1151, 1152, true], [1458, 1459, true], [1750, 1751, true], [1977, 1978, true], [2273, 2274, true]]}, {"id": 23041232, "text": "Peroxisome proliferator-activated receptor-β/δ (PPARδ) is a ubiquitously expressed, ligand-activated transcriptional factor that performs diverse critical functions in normal cells (e.g., fatty acid metabolism, obesity, apoptosis, and inflammation). Various studies in humans have found that PPARδ is upregulated in primary colorectal cancers; however, these findings have been challenged by those of other reports. Similarly, various in vitro and in vivo mechanistic pre-clinical models have yielded data demonstrating that PPARδ promotes colonic tumorigenesis, but other models have yielded data that contradicts this notion. Definitive studies are therefore needed to establish the exact role of PPARδ in human colorectal tumorigenesis and to provide a theoretical basis for PPARδ therapeutic targeting.", "anno": [[248, 249, true], [414, 415, true], [626, 627, true], [805, 806, true]]}, {"id": 23644203, "text": "A set of substituted-[N'-(benzofuroxan-5-yl)methylene]benzohydrazides (4a-t), previously designed and synthesized, was experimentally assayed against Trypanosoma cruzi, the etiological agent of Chagas' disease, one of the most neglected tropical diseases. Exploratory data analysis, Hansch approach and VolSurf formalism were applied to aid the ligand-based design of novel anti-T. cruzi agents. The best 2D-QSAR model showed suitable statistical measures [n = 18; s = 0.11; F = 42.19; R(2) = 0.90 and Q(2) = 0.77 (SDEP = 0.15)], and according to the optimum 3D-QSAR model [R(2) = 0.98, Q(2) = 0.93 (SDEP = 0.08)], three latent variables explained 62% of the total variance from original data. Steric and hydrophobic properties were pointed out as the key for biological activity. Based upon the findings, six novel benzofuroxan derivatives (4u-z) were designed, synthesized, and in vitro assayed to perform the QSAR external prediction. Then, the predictability for the both models, 2D-QSAR (Rpred(2) = 0.91) and 3D-QSAR (Rpred(2) = 0.77), was experimentally validated, and compound 4u was identified as the most active anti-T. cruzi hit (IC50 = 3.04 μM).", "anno": [[254, 255, true], [394, 395, true], [692, 693, true], [779, 780, true], [936, 937, true], [1155, 1156, true]]}, {"id": 23152189, "text": "Chloracne is commonly observed in humans exposed to 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD); yet, the mechanism of toxicity is not well understood. Using normal human epidermal keratinocytes, we investigated the mechanism of TCDD-mediated enhancement of epidermal differentiation by integrating functional genomic, metabolomic, and biochemical analyses. TCDD increased the expression of 40% of the genes of the epidermal differentiation complex found on chromosome 1q21 and 75% of the genes required for de novo ceramide biosynthesis. Lipid analysis demonstrated that eight of the nine classes of ceramides were increased by TCDD, altering the ratio of ceramides to free fatty acids. TCDD decreased the expression of the glucose transporter, SLC2A1, and most of the glycolytic transcripts, followed by decreases in glycolytic intermediates, including pyruvate. NADH and Krebs cycle intermediates were decreased, whereas NAD(+) was increased. Mitochondrial glutathione (GSH) reductase activity and the GSH/glutathione disulfide ratio were decreased by TCDD, ultimately leading to mitochondrial dysfunction, characterized by decreased inner mitochondrial membrane potential and ATP production, and increased production of the reactive oxygen species (ROS), hydrogen peroxide. Aryl hydrocarbon receptor (AHR) antagonists blocked the response of many transcripts to TCDD, and the endpoints of decreased ATP production and differentiation, suggesting regulation by the AHR. Cotreatment of cells with chemical antioxidants or the enzyme catalase blocked the TCDD-mediated acceleration of keratinocyte cornified envelope formation, an endpoint of terminal differentiation. Thus, TCDD-mediated ROS production is a critical step in the mechanism of this chemical to accelerate keratinocyte differentiation.", "anno": [[149, 150, true], [355, 356, true], [536, 537, true], [685, 686, true], [862, 863, true], [943, 944, true], [1275, 1276, true], [1470, 1471, true], [1667, 1668, true], [1799, 1800, true]]}, {"id": 22564439, "text": "Astrocytes are currently studied intensively because of their now highlighted relevance as key players with neurons that modulate a wide range of central functions, from synaptic plasticity and synaptogenesis to regulation of metabolic and neuroinflammatory processes. Since the discovery of mGlu3 receptors on astrocytes, accumulating evidence supports a role of these receptors not only in maintaining synaptic homeostasis and treating psychiatric disorders but also in promoting astrocyte survival in several pathologic conditions. This review focuses on providing up-to-date knowledge regarding effects of activating astroglial mGlu3 receptors on psychiatric disorders, astrocyte and neuronal survival, and neurodegenerative diseases. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[267, 268, true], [533, 534, true], [737, 738, true], [822, 823, true]]}, {"id": 23586757, "text": "Historically, the most successful molecular target for antimalarial drugs has been heme biomineralization within the malarial parasite digestive vacuole. Heme released from catabolized host red blood cell hemoglobin is toxic, so malarial parasites crystallize heme to nontoxic hemozoin. For years it has been accepted that a number of effective quinoline antimalarial drugs (e.g., chloroquine, quinine, amodiaquine) function by preventing hemozoin crystallization. However, recent studies over the past decade have revealed a surprising molecular diversity in quinoline-heme molecular interactions. This diversity shows that even closely related quinoline drugs may have quite different molecular pharmacology. This paper reviews the molecular diversity and highlights important implications for understanding quinoline antimalarial drug resistance and for future drug design.", "anno": [[152, 153, true], [285, 286, true], [463, 464, true], [597, 598, true], [709, 710, true], [875, 876, true]]}, {"id": 23503702, "text": "RATIONALE: Alcohol dependence is characterised by motivational conflict (or ambivalence) in controlled cognitive processes, but it is unclear if ambivalence also exists within automatic cognitive processes, and if ambivalence operates between controlled and automatic processes. OBJECTIVE: To investigate ambivalence operating within and between controlled and automatic processes in alcohol dependence. METHOD: Alcohol-dependent patients who had recently completed inpatient alcohol detoxification (N = 47) and social drinking controls (N = 40) completed unipolar implicit association tests and self-report measures of alcohol approach and avoidance motivation and alcohol outcome expectancies. RESULTS: As predicted, both positive and negative alcohol outcome expectancies were stronger in alcohol-dependent patients compared to controls, indicative of ambivalence. Groups did not differ on implicit alcohol-positive associations, but alcohol-dependent participants had significantly weaker alcohol-negative associations than controls. Regression analyses revealed that implicit negative associations accounted for unique variance in group membership after controlling for alcohol outcome expectancies. CONCLUSIONS: Our findings demonstrate that alcohol dependent patients possess weak automatic alcohol-negative associations but not strong automatic alcohol-positive associations, and they suggest the presence of conflict between controlled and automatic processes with regard to negative alcohol cognitions.", "anno": [[9, 10, true], [277, 278, true], [288, 289, true], [402, 403, true], [410, 411, true], [694, 695, true], [703, 704, true], [866, 867, true], [1036, 1037, true], [1203, 1204, true], [1216, 1217, true], [1511, 1512, true]]}, {"id": 23543632, "text": "A series of six/five member (E/Z)-Goniothalamin analogs were synthesized from commercially available (3,4-dihydro-2H-pyran-2-yl)methanol/5-(hydroxymethyl)dihydrofuran-2(3H)-one in three steps with good to moderate overall yields and their cytotoxicity against lymphoblastic leukemic T cell line (Jurkat E6.1) have been evaluated. Among the synthesized analogs, (Z)-Goniothalamin appeared to be the most active in cytotoxicity (IC50 = 12 μM). Structure-activity relationship study indicates that introducing substituent in phenyl ring or replacing phenyl ring by pyridine/naphthalene, or decreasing the ring size of lactones (from six to five member) do not increase the cytotoxicity.", "anno": [[328, 329, true], [440, 441, true], [682, 683, true]]}, {"id": 23265464, "text": "In this work we report on a new, rapid and simple voltammetric method to determine the total antioxidant capacity (TAC) of the edible oils. The method explores the ABTS radical (2,2'-azinobis(3-ethylbenzothiazoline-6-sulphonic acid)) assay as a redox probe and it relays on measuring catalytic voltammetric currents. The electrocatalysis comprises redox regeneration of the electrochemically created ABTS(+) radical either by Trolox (6-hydroxy-2,5,7,8-tetramethychroman-2-carboxylic acid) or by antioxidants present in studied oils. The detection limit of the method is determined to be 0.5 mg/L of Trolox equivalent, being a slightly lower than the corresponding UV-VIS spectrophotometric method. Applying the proposed voltammetric method the total antioxidant capacity of three types of commercially available cold-pressed edible oils are determined, and the results are found to be in a very good agreement with those obtained by UV-VIS spectrophotometry. The reported voltammetric method is cheap, rapid and simple, and it can be used as a sustainable alternative to the UV-VIS methods for the determination of total antioxidant capacitance of oils and other liquid lipophilic nutrients. Potent antioxidant capacity of studied oils was also confirmed by electron paramagnetic resonance spectroscopy of superoxide anion produced by macrophages.", "anno": [[138, 139, true], [315, 316, true], [531, 532, true], [696, 697, true], [957, 958, true], [1190, 1191, true], [1346, 1347, true]]}, {"id": 23435158, "text": "OBJECTIVEReduced heart rate variability (HRV) and increased arterial stiffness (AS) are both present in youth with type 1 diabetes. However, it is unclear whether they are associated and whether their association is independent of cardiovascular disease (CVD) risk factors.RESEARCH DESIGN AND METHODSThe SEARCH Cardiovascular Disease Study explored the cross-sectional relationships between HRV and several measures of AS in youth with (n = 344) and without (n = 171) type 1 diabetes. The SphygmoCor device (AtCor Medical, Sydney, Australia) was used to measure HRV using SD of normal R-R interval (SDNN), as well as AS, using pulse wave velocity in the carotid to femoral segment (PWV-trunk) and augmentation index adjusted to a heart rate of 75 bpm (AIx75). Brachial distensibility (BrachD), another index of AS, was measured with a DynaPulse instrument (Pulse Metric, San Diego, CA). Multiple linear regression analyses explored the associations between HRV and each of the three AS measures, after adjusting for demographic characteristics and traditional CVD risk factors (blood pressure, lipids, obesity, microalbuminuria, and smoking) separately, for youth with and without type 1 diabetes.RESULTSAmong youth with type 1 diabetes, lower SDNN was associated with peripheral AS (lower BrachD, P = 0.01; r(2) = 0.30) and central AS (higher PVW-trunk, P < 0.0001; r(2) = 0.37; and higher AIx75, P = 0.007; r(2) = 0.08). These associations were attenuated with adjustment for CVD risk factors, but remained statistically significant for BrachD and PWV-trunk. While a similar association between HRV and BrachD was present in control youth, lower HRV was not associated with increased central AS or with AIx75.CONCLUSIONSLongitudinal studies are needed to understand the pathways responsible for these associations.", "anno": [[8, 9, true], [130, 131, true], [272, 273, true], [299, 300, true], [483, 484, true], [758, 759, true], [885, 886, true], [1196, 1197, true], [1203, 1204, true], [1421, 1422, true], [1559, 1560, true], [1710, 1711, true], [1721, 1722, true], [1815, 1816, true]]}, {"id": 23364814, "text": "This study aimed to examine the acute and sub-chronic effects of cocoa polyphenols on cognition and mood. In a randomized, double-blind study, healthy middle-aged participants received a dark chocolate drink mix standardized to contain 500 mg, 250 mg or 0 mg of polyphenols (placebo) in a parallel-groups design. Participants consumed their assigned treatment once daily for 30 days. Cognition was measured with the Cognitive Drug Research system and self-rated mood with the Bond-Lader Visual Analogue Scale. Participants were tested at baseline, at 1, 2.5 and 4 h after a single acute dose and again after receiving 30 days of treatment. In total, 72 participants completed the trial. After 30 days, the high dose of treatment significantly increased self-rated calmness and contentedness relative to placebo. Mood was unchanged by treatment acutely while cognition was unaffected by treatment at all time points. This randomized controlled trial is perhaps the first to demonstrate the positive effects of cocoa polyphenols on mood in healthy participants. This provides a rationale for exploring whether cocoa polyphenols can ameliorate the symptoms associated with clinical anxiety or depression.", "anno": [[104, 105, true], [311, 312, true], [382, 383, true], [508, 509, true], [638, 639, true], [685, 686, true], [810, 811, true], [914, 915, true], [1058, 1059, true], [1200, 1201, true]]}, {"id": 23530006, "text": "Graphene with periodically patterned antidots has attracted intense research attention as it represents a facile route to open a bandgap for graphene electronics. However, not all graphene antidot lattices (GALs) can open a bandgap and a guiding rule is missing. Here, through systematic first-principles calculations, it is found that bandgaps in triangular GALs are surprisingly well defined by a chirality vector R = n a1 + ma2 connecting two neighboring antidots, where a1 and a2 are the basis vectors of graphene. The bandgap opens in the GALs with (n-m)mod3 = 0 but remains closed in those with (n-m)mod3 = ±1, reminiscent of the gap-chirality rule in carbon nanotubes. Remarkably, the gap value in GALs allows ample modulation by adjusting the length of chirality vectors, shape and size of the antidots. The gap-chirality relation in GALs stems from the chirality-dependent atomic structures of GALs as revealed by a super-atom model as well as Clar sextet analyses. This chirality-dependent bandgap is further shown to be a generic behavior in any parallelogram GAL and thus serves as an essential stepping stone for experimenters to realize graphene devices by antidot engineering.", "anno": [[161, 162, true], [261, 262, true], [517, 518, true], [674, 675, true], [810, 811, true], [973, 974, true], [1190, 1191, true]]}, {"id": 23438888, "text": "Genome-wide association studies have, in the last few years, identified thousands of common genetic variants associated with common complex traits and diseases, implicating many genes not previously known to be involved in the biology of those traits. However, these variants have so far explained little of the population variance in trait values or disease susceptibility. As large-scale genome sequencing efforts have revealed the extent of genetic variation at the low end of the frequency range in human populations, the effects of rare variants have been proposed as an explanation of the 'missing genetic variance.' Improved technologies for genotyping rare variants, including inexpensive whole-genome and whole-exome sequencing and rare-variant genotyping chips, coupled with novel analytical methods, are making genome-wide scans for the effects of rare variants possible, and seem likely to usher in a new era in the genetic analysis of complex traits.", "anno": [[250, 251, true], [373, 374, true], [621, 622, true], [962, 963, true]]}, {"id": 23539147, "text": "Previous studies revealed that low calcium intake is related to high prevalence of cardiovascular diseases such as hypertension. However, the relationship between serum calcium and blood pressure was unclear. The prevalence of hypertension is high in China. Thus, the aim of this study was to evaluate the serum calcium level between hypertensive and normotensive groups and to investigate the correlation between serum calcium, blood pressure, and blood lipid parameters. A total of 1,135 adult subjects participated in this study and were divide into two study groups: a hypertensive group (n = 316) who had 140 mmHg or higher in systolic blood pressure (SBP) or 90 mmHg or higher in diastolic blood pressure (DBP) and an age- and sex-matched normotensive group (n = 819, 120 mmHg or less SBP and 80 mmHg or less DBP). Our results indicate a significant trend for men (60 years old or older) in the direction of decreasing blood pressure with increasing serum calcium level, but no trend for women was indicated. In the normotensive group, a significant positive correlation was found between DBP and total cholesterol (P < 0.01) and triglyceride (P < 0.01), Likewise, triglyceride was positively correlated with SBP (P < 0.01). Overall, these data suggest that serum calcium may have an influence in the blood pressure of older male subjects with hypertension and in blood lipid profiles of normotensive subjects.", "anno": [[127, 128, true], [207, 208, true], [256, 257, true], [471, 472, true], [819, 820, true], [1013, 1014, true], [1159, 1160, true], [1229, 1230, true], [1415, 1416, true]]}, {"id": 23228472, "text": "Human nuclear uracil-DNA glycosylase UNG2 is essential for post-replicative repair of uracil in DNA, and UNG2 protein and mRNA levels rapidly decline in G2/M phase. Previous work has demonstrated regulation of UNG2 at the transcriptional level, as well as by protein phosphorylation and ubiquitylation. UNG2 mRNA, encoded by the UNG gene, contains a long 3'untranslated region (3'UTR) of previously unknown function. Here, we demonstrate that several conserved regions in the 3'UTR are potential seed sites for microRNAs (miRNAs), such as miR-16, miR-34c, and miR-199a. Our results show that these miRNAs down-regulate UNG activity, UNG mRNA, and UNG protein levels. Down-regulation was dependent on the 3'UTR, indicating that the miRNAs directly target the conserved seed sites in the 3'UTR. These results add miRNAs as a new modality to UNG's increasing list of complex regulatory mechanisms.", "anno": [[163, 164, true], [301, 302, true], [415, 416, true], [568, 569, true], [665, 666, true], [791, 792, true], [893, 894, true]]}, {"id": 23249300, "text": "This study focuses on changes in the structure of ionomer membranes, provided by the 3M Fuel Cells Component Group, as a function of the equivalent weight (EW) and the relationship between the structure and the properties of the membrane. Wide-angle X-ray diffraction results showed evidence of both non-crystalline and crystalline ordered hydrophobic regions in all the EW membranes except the 700 EW membrane. The spectral changes evident in the vibrational spectra of the 3M membranes can be associated with two major phenomena: (1) dissociation of the proton from the sulfonic acid groups even in the presence of small amounts of water; and (2) changes in the conformation or the degree of crystallinity of the poly(tetrafluoroethylene) hydrophobic domains both as a function of EW and membrane water content. All the membranes, regardless of EW, are thermally stable up to 360 °C. The wet membranes have conductivities between 7 and 20 mS/cm at 125 °C. In this condition, the conductivity values follow VTF behavior, which suggests that the proton migration occurs via proton exchange processes between delocalization bodies (DBs) that are facilitated by the dynamics of the host polymer. The conductivity along the interface between the hydrophobic and hydrophilic domains makes a larger contribution in the smaller EW membranes likely due to the existence of a greater number of interfaces in the membrane. The larger crystalline domains present in the higher EW membranes provide percolation pathways for charge migration between DBs, which reduces the probability of charge transfer along the interface. Therefore, at higher EWs although there is charge migration along the interface within the hydrophobic-hydrophilic domains, the exchange of protons between different DBs is likely the rate-limiting step of the overall conduction process.", "anno": [[237, 238, true], [410, 411, true], [812, 813, true], [884, 885, true], [956, 957, true], [1192, 1193, true], [1412, 1413, true], [1611, 1612, true], [1849, 1850, true]]}, {"id": 23474807, "text": "Previous experimental and theoretical studies have established that electrokinetic and aggregation properties of soft MS2 phages are not only governed by the physico-chemical features of their proteinaceous outer surface but are also significantly impacted by those of their inner RNA component (Dika et al. Appl. Environ. Microbiol., 2011, 14, 4939-4948). These conclusions contradict the recent findings of Nguyen et al. (Soft Matter, 2011, 7, 10449-10456) who reported identical electrokinetic and aggregation characteristics for MS2 and corresponding virus like particles (VLPs) that lack the internal RNA component. We demonstrate here that this contradiction originates from the different purification methods adopted prior to measurements. More generally, we show that stability and electrohydrodynamics of viruses differ according to purification by (i) dialysis, (ii) isopycnic centrifugation in the cesium chloride gradient, and (iii) precipitation using polyethylene glycol (PEG). Methods (i) and (iii) lead to aggregation of MS2 phages at pH ≤ 4 and pH ≤ 6 in 1-100 mM NaNO3 solutions, respectively, while under such conditions aggregation is not observed for MS2 and VLP suspensions prepared according to (ii). In addition, VLPs prepared following methods (i) and (iii) aggregate only at the isoelectric point (pH ~ 3-4) in 1 mM NaNO3 solution. Electrophoretic mobility data of stable MS2 and VLP particles were further examined using a recent formalism for electrokinetics of soft multilayered colloids. The analysis qualitatively shows how the purification protocol may affect either the outer particle surface properties and/or the inner particle content. Finally, the non-DLVO aggregation behavior of MS2 and VLPs purified via the above protocols is discussed in terms of the possible change in corresponding interparticular interactions.", "anno": [[355, 356, true], [619, 620, true], [745, 746, true], [990, 991, true], [1222, 1223, true], [1356, 1357, true], [1516, 1517, true], [1670, 1671, true], [1854, 1855, true]]}, {"id": 23244683, "text": "We report the direct measurement of the Dirac point, the Fermi level, and the work function of graphene by performing internal photoemission measurements on a graphene/SiO(2)/Si structure with a unique optical-cavity enhanced test structure. A complete electronic band alignment at the graphene/SiO(2)/Si interfaces is accurately established. The observation of enhanced photoemission from a one-atom thick graphene layer was possible by taking advantage of the constructive optical interference in the SiO(2) cavity. The photoemission yield was found to follow the well-known linear density-of-states dispersion in the vicinity of the Dirac point. At the flat band condition, the Fermi level was extracted and found to reside 3.3 eV ± 0.05 eV below the bottom of the SiO(2) conduction band. When combined with the shift of the Fermi level from the Dirac point, we are able to ascertain the position of the Dirac point at 3.6 eV ± 0.05 eV with respect to the bottom of the SiO(2) conduction band edge, yielding a work function of 4.5 eV ± 0.05 eV which is in an excellent agreement with theory. The accurate determination of the work function of graphene is of significant importance to the engineering of graphene-based devices, and the measurement technique we have advanced in this Letter will have significant impact on numerous applications for emerging graphene-like 2-dimensional material systems.", "anno": [[240, 241, true], [341, 342, true], [516, 517, true], [647, 648, true], [790, 791, true], [1093, 1094, true], [1403, 1404, true]]}, {"id": 23408556, "text": "Chromones are heterocyclic compounds of natural or synthetic origin that possess relevant pharmacological activities. Versatile functionalization of the chromone nucleus allows attaining of a chemical diversity suitable to perform structure-activity relationships in drug discovery and development programs. Accordingly, the synthesis and identification of novel chromone carboxamide derivatives with electron-donating and electron-withdrawing substituents in different positions of the exocyclic ring are reported in this work. Their complete structural characterization was performed using one-dimensional and two-dimensional resonance techniques. The data acquired are useful for a prompt analysis of related compounds that encompass our integrated medicinal chemistry sketch.", "anno": [[116, 117, true], [306, 307, true], [527, 528, true], [648, 649, true], [778, 779, true]]}, {"id": 23508306, "text": "AIMS/HYPOTHESIS: Lysophosphatidic acid (LPA) is a lipid mediator produced by adipocytes that acts via specific G-protein-coupled receptors; its synthesis is modulated in obesity. We previously reported that reducing adipocyte LPA production in high-fat diet (HFD)-fed obese mice is associated with improved glucose tolerance, suggesting a negative impact of LPA on glucose homeostasis. Here, our aim was to test this hypothesis. METHODS: First, glucose tolerance and plasma insulin were assessed after acute (30 min) injection of LPA (50 mg/kg) or of the LPA1/LPA3 receptor antagonist Ki16425 (5 mg kg(-1) day(-1), i.p.) in non-obese mice fed a normal diet (ND) and in obese/prediabetic (defined as glucose-intolerant) HFD mice. Glucose and insulin tolerance, pancreas morphology, glycogen storage, glucose oxidation and glucose transport were then studied after chronic treatment (3 weeks) of HFD mice with Ki16425. RESULTS: In ND and HFD mice, LPA acutely impaired glucose tolerance by inhibiting glucose-induced insulin secretion. These effects were blocked by pre-injection of Ki16425 (5 mg/kg, i.p.). Inhibition of glucose-induced insulin secretion by LPA also occurred in isolated mouse islets. Plasma LPA was higher in HFD mice than in ND mice and Ki16425 transiently improved glucose tolerance. The beneficial effect of Ki16425 became permanent after chronic treatment and was associated with increased pancreatic islet mass and higher fasting insulinaemia. Chronic treatment with Ki16425 also improved insulin tolerance and increased liver glycogen storage and basal glucose use in skeletal muscle. CONCLUSIONS/INTERPRETATION: Exogenous and endogenous LPA exerts a deleterious effect on glucose disposal through a reduction of plasma insulin; pharmacological blockade of LPA receptors improves glucose homeostasis in obese/prediabetic mice.", "anno": [[15, 16, true], [177, 178, true], [384, 385, true], [427, 428, true], [436, 437, true], [727, 728, true], [915, 916, true], [924, 925, true], [1032, 1033, true], [1104, 1105, true], [1199, 1200, true], [1301, 1302, true], [1464, 1465, true], [1606, 1607, true], [1634, 1635, true], [1848, 1849, true]]}, {"id": 23353657, "text": "Three new labdane diterpenoids, calomacrins A-C (1-3), and a new diaryl butyrolactone-type lignan, calomacrol A (8), as well as four known labdane diterpenoids and six known lignans, were isolated from the twigs and leaves of Calocedrus macrolepis. Structures of the new compounds were elucidated on the basis of their spectroscopic methods, including 1D and 2D NMR techniques. Compounds 3-14 were evaluated for cytotoxicity against HL-60, SMMC-7721, A-549, MCF-7, and SW480 cell lines.", "anno": [[247, 248, true], [376, 377, true], [485, 486, true]]}, {"id": 23207679, "text": "An extract of Clethra barbinervis with an inhibitory effect on hyaluronidase activity was fractionated guided by the results of an assay. From the active fractions, seven new triterpene saponins (1-4, 6-8) and a new lignan glycoside (14) were isolated together with 14 known compounds (5, 9-13, 15-22). Some of the saponins (2, 3, 9) were revealed as hyaluronidase inhibitors similar to epicatechin (17).", "anno": [[136, 137, true], [301, 302, true], [403, 404, true]]}, {"id": 23187618, "text": "IR and NMR spectroscopy were used to determine the silanol content in the most common mesoporous ordered silicas: MCM-41, MCM-48, SBA-15 and SBA-16. In addition, a spray dried MCM-41 and an ethene bridged PMO are investigated. The results are compared with a commercial chromatographic silica (Nucleosil). The complete distribution of surface and bulk silanols, and of isolated, geminal and vicinal silanols for all these materials is presented. A distinction is made between the total silanol number and the reachable or surface silanol content. The latter is determined by controlled reactions with simple silanes. All mesoporous ordered silicas, and especially the thick walled SBA-type materials and the PMO contain a surprisingly high amount of total silanol sites, albeit that up to 90% of these silanols are buried inside the walls and are not reachable for small silanes.", "anno": [[147, 148, true], [225, 226, true], [304, 305, true], [444, 445, true], [545, 546, true], [615, 616, true], [878, 879, true]]}, {"id": 23352986, "text": "All-trans retinoic acid (atRA) is the active form of vitamin A, known to activate retinoid receptors, especially the heterodimer retinoid X receptor (RXR):retinoic acid receptor (RAR) that otherwise may play a role in regulation of some drug transporters. The present study was designed to characterize the nature of human hepatic transporters that may be targeted by atRA and the heterodimer RXR:RAR. Exposure of human hepatoma HepaRG cells and primary human hepatocytes to 5 μM atRA down-regulated mRNA levels of various sinusoidal solute carrier (SLC) influx transporters, including organic anion transporting polypeptide (OATP) 2B1, OATP1B1, organic cation transporter (OCT) 1 and organic anion transporter (OAT) 2, and induced those of the canalicular breast cancer resistance protein (BCRP). The retinoid concomitantly reduced protein expression of OATP2B1 and OATP1B1 and activity of OATPs and OCT1 and induced BCRP protein expression in HepaRG cells. Some transporters such as OATP1B3 and the bile salt export pump (BSEP) were however down-regulated by atRA in primary human hepatocytes, but induced in HepaRG cells, thus pointing out discrepancies between these two liver cell models in terms of detoxifying protein regulation. atRA-mediated repressions of OATP2B1, OATP1B1, OAT2 and OCT1 mRNA expression were finally shown to be counteracted by knocking-down expression of RARα and RXRα through siRNA transfection in HepaRG cells. atRA thus differentially regulated human hepatic drug transporters, mainly in a RXR:RAR-dependent manner, therefore establishing retinoids and retinoid receptors as modulators of liver drug transporter expression.", "anno": [[254, 255, true], [400, 401, true], [796, 797, true], [957, 958, true], [1235, 1236, true], [1439, 1440, true], [1653, 1654, true]]}, {"id": 23188391, "text": "The incretin hormones glucagon-like peptide-1 and glucose-dependent insulinotropic peptide are secreted by enteroendocrine cells and augment glucose-induced insulin secretion in response to food ingestion in a glucose-dependent manner. This mechanism forms the basis for incretin-based therapies in type 2 diabetes. However, the insulinotropic effect of incretins is diminished in type 2 diabetic patients, due in part to reduced expression of incretin receptors as a consequence of glucotoxicity. In this issue of Diabetologia, Kang et al (DOI: 10.1007/s00125-012-2776-x ) provide evidence that in addition to glucotoxicity, lipotoxicity also affects incretin receptor expression and signalling in insulin-secreting cells and isolated islets. In animal models of diabetes, the authors show that co-administration of a lipid-lowering drug with a dipeptidyl peptidase-4 inhibitor or a glucagon-like peptide-1 agonist improved glucose tolerance and beta cell mass. These novel findings provide convincing support for the notion that restoring normal circulating lipid levels in type 2 diabetes might help improve the efficacy of incretin-based therapies.", "anno": [[234, 235, true], [314, 315, true], [496, 497, true], [742, 743, true], [961, 962, true], [1151, 1152, true]]}, {"id": 23169608, "text": "3-n-Butylphthalide (NBP) is a cardiovascular drug currently used for the treatment of cerebral ischemia. The present study aims to investigate the metabolism, pharmacokinetics, and excretion of NBP in humans and identify the enzymes responsible for the formation of major metabolites. NBP underwent extensive metabolism after an oral administration of 200 mg NBP and 23 metabolites were identified in human plasma and urine. Principal metabolic pathways included hydroxylation on alkyl side chain, particularly at 3-, ω-1-, and ω-carbons, and further oxidation and conjugation. Approximately 81.6% of the dose was recovered in urine, mainly as NBP-11-oic acid (M5-2) and glucuronide conjugates of M5-2 and mono-hydroxylated products. 10-Keto-NBP (M2), 3-hydroxy-NBP (M3-1), 10-hydroxy-NBP (M3-2), and M5-2 were the major circulating metabolites, wherein the areas under the curve values were 1.6-, 2.9-, 10.3-, and 4.1-fold higher than that of NBP. Reference standards of these four metabolites were obtained through microbial biotransformation by Cunninghamella blakesleana. In vitro phenotyping studies demonstrated that multiple cytochrome P450 (P450) isoforms, especially CYP3A4, 2E1, and 1A2, were involved in the formation of M3-1, M3-2, and 11-hydroxy-NBP. Using M3-2 and 11-hydroxy-NBP as substrates, human subcellular fractions experiments revealed that P450, alcohol dehydrogenase, and aldehyde dehydrogenase catalyzed the generation of M2 and M5-2. Formation of M5-2 was much faster than that of M2, and M5-2 can undergo β-oxidation to yield phthalide-3-acetic acid in rat liver homogenate. Overall, our study demonstrated that NBP was well absorbed and extensively metabolized by multiple enzymes to various metabolites prior to urinary excretion.", "anno": [[103, 104, true], [283, 284, true], [423, 424, true], [576, 577, true], [732, 733, true], [947, 948, true], [1074, 1075, true], [1262, 1263, true], [1458, 1459, true], [1600, 1601, true], [1758, 1759, true]]}, {"id": 23561092, "text": "The objective of this study was to determine the antioxidant properties, and provide characteristics, of the oil obtained from the seeds of 12 pumpkin varieties belonging to the species Cucurbita maxima Duch. and Cucurbita pepo L. Another objective was to establish which of the two extracting agents, ethanol or methanol, is more effective. The seeds of the pumpkin varieties examined differ in chemical composition and antioxidant activity. The seeds of the cultivars belonging to the species C. maxima are characterised by a higher content of fatty acids than are the cultivars of the species C. pepo. In the seed oil, unsaturated acids are dominant (oleic and linoleic), and their proportion depends on the pumpkin variety. The highest content of unsaturated acids has been measured in the oil extracted from the seeds of the cultivar, Jet F1 (C. pepo). Antioxidant activity analysis has produced the following findings. The seeds of the pumpkin varieties that belong to the species C. pepo exhibit better antioxidant properties, regardless of the extraction solvent used. 50% ethanol is more efficient than 80% methanol when used as an extracting agent. The antioxidant activity values obtained with 50% ethanol are higher than those achieved with 80% methanol. Owing to the considerable differences in composition among the fatty acids examined, it is possible to choose the desired pumpkin variety for the intended use.", "anno": [[229, 230, true], [340, 341, true], [441, 442, true], [603, 604, true], [726, 727, true], [856, 857, true], [923, 924, true], [1075, 1076, true], [1157, 1158, true], [1265, 1266, true], [1425, 1426, true]]}, {"id": 23421717, "text": "Three new phenyl-ethanediols, (1R)-(3-ethenylphenyl)-1,2-ethanediol (1), (1R)-(3-formylphenyl)-1,2-ethanediol (2), and (1R)-(3-acetophenyl)-1,2-ethanediol (3), were isolated from the fruiting bodies of the mushroom Fomes fomentarius, together with two related known compounds, (3-ethylphenyl)-1,2-ethanediol (4) and (4-acetophenyl)-1,2-ethanediol (5). Their structures were elucidated by spectroscopic methods including extensive 2D NMR techniques. Compounds 1-3 showed weak antimicrobial activity.", "anno": [[350, 351, true], [447, 448, true], [497, 498, true]]}, {"id": 23436259, "text": "Pharmacokinetics, pharmacodynamics, safety, and tolerability of inhaled zaleplon were assessed in healthy volunteers. Forty participants received 0.5, 1, 2, or 4 mg zaleplon or placebo as a thermally generated aerosol in a randomized, double-blind, parallel-group, dose escalation study. Blood was collected up to 24 hours after dosing, and sedation was assessed up to 8 hours. Following inhalation, the observed median time to maximum plasma concentrations (25%, 75%) was 1.89 (1.45, 3.08) minutes and the mean (SD) elimination half-life was 1.24 (0.24) hours. The equilibration half-life for sedation (t(1/2) k(e0) ) was 1.16 (0.62, 2.17) minutes. The zaleplon AUC was dose proportional across doses, with a slope (90% confidence interval) of log-AUC versus log-dose of 0.92 (0.82, 1.02). No clinically significant changes were noted in laboratory values, vital signs, or spirometry. The most common adverse events were dizziness, somnolence, euphoria, headache, and visual disturbance. Zaleplon inhalation represents a safe, well-tolerated means of rapidly achieving effective plasma concentrations.", "anno": [[116, 117, true], [286, 287, true], [376, 377, true], [560, 561, true], [648, 649, true], [789, 790, true], [884, 885, true], [987, 988, true], [1101, 1102, true]]}, {"id": 23537701, "text": "Tetrahydrocannabinol (THC), the major psychoactive component of marijuana, is a cannabinoid agonist that exerts its effects by activating at least two specific receptors (CB1 and CB2) that belong to the seven transmembrane G-protein coupled receptor (GPCR) family. Both CB1 and CB2 mRNA and proteins are present in the heart. THC treatment was beneficial against hypoxia in neonatal cardiomyocytes in vitro. We also observed a neuroprotective effect of an ultra low dose of THC when applied to mice before brain insults. The present study was aimed to test and characterize the cardioprotective effects of a very low dose (0.002mg/kg) of THC which is 3-4 orders of magnitude lower than the conventional doses, administered before myocardial infarction in mice in vivo. Three regimens of THC administration were tested: single THC application 2h or 48h before the induction of infarct, or 3 weeks continuous treatment before MI. All protocols of THC administration were found to be beneficial. In the case of THC treatment 2h before MI, fractional shortening was elevated (37±4% vs. 42±1%, p<0.04), troponin T leakage to the blood was reduced (14±3ng/ml vs. 10±4ng/ml, p<0.008), infarct size decreased (29±4% vs. 23±4%, p<0.02), and the accumulation of neutrophils to the infarct area declined (36±10cells/field vs. 19±4cells/field, p<0.007) in THC- compared to vehicle-pretreated mice, 24h after MI. ERK1/2 phosphorylation following infarct was also inhibited by pre-treatment with THC (p<0.01). CONCLUSION: A single ultra low dose of THC before ischemia is a safe and effective treatment that reduces myocardial ischemic damage.", "anno": [[263, 264, true], [324, 325, true], [406, 407, true], [519, 520, true], [767, 768, true], [926, 927, true], [991, 992, true], [1398, 1399, true], [1494, 1495, true], [1506, 1507, true], [1628, 1629, true]]}, {"id": 23348235, "text": "The in vivo proof of concept of a novel double-coating system, based on enteric polymers, which accelerated drug release in the ileo-colonic region, was investigated in humans. Prednisolone tablets were coated with a double-coating formulation by applying an inner layer composed of EUDRAGIT® S neutralised to pH 8.0 and a buffer salt (10% KH(2)PO(4)), which was overcoated with layer of standard EUDRAGIT® S organic solution. For comparison, a single coating system was produced by applying the same amount of EUDRAGIT® S organic solution on the tablet cores. Dissolution tests on the tablets were carried out using USP II apparatus in 0.1N HCl for 2h and subsequently in pH 7.4 Krebs bicarbonate buffer. For comparison, tablets were also tested under the USP method established for modified release mesalamine formulations. Ten fasted volunteers received the double-coated and single-coated tablets in a two-way crossover study. The formulations were radiolabelled and followed by gamma scintigraphy; the disintegration times and positions were recorded. There was no drug release from the single-coated or double-coated tablets in 0.1N HCl for 2h. The single-coated tablets showed slow release in subsequent Krebs bicarbonate buffer with a lag time of 120min, while in contrast drug release from the double-coated tablets was initiated at 60min. In contrast, using the USP dissolution method, normally employed for modified release mesalamine products, no discrimination was attained. The in vivo disintegration of the single-coated EUDRAGIT® S tablets in the large intestine was erratic. Furthermore, in 2 volunteers, the single-coated tablet was voided intact. Double-coated tablets disintegrated in a more consistent way, mainly in the ileo-caecal junction or terminal ileum. The accelerated in vivo disintegration of the double-coating EUDRAGIT® S system can overcome the limitations of conventional enteric coatings targeting the colon and avoid the pass-through of intact tablets. Moreover, Krebs bicarbonate buffer has the ability to discriminate between formulations designed to target the ileo-colonic region.", "anno": [[175, 176, true], [425, 426, true], [559, 560, true], [704, 705, true], [824, 825, true], [929, 930, true], [1055, 1056, true], [1149, 1150, true], [1347, 1348, true], [1486, 1487, true], [1590, 1591, true], [1664, 1665, true], [1780, 1781, true], [1988, 1989, true], [2120, 2121, true]]}, {"id": 23339664, "text": "Metamaterials are artificial media which can provide optical properties not available from natural materials. These properties often result from the resonant excitation of plasmonic modes in the metallic building blocks (\"metaatoms\") of the metamaterial. Electromagnetic interactions between the metaatoms significantly modify the resonances of the individual metaatoms and influence the optical properties of the whole metamaterial. To better understand these interactions, we study in this Letter the evolution of the plasmonic near-field in the course of the transition from an isolated metaatom, in our case a split-ring resonator (SRR), to a photonic metamaterial via electron energy-loss spectroscopy. For small SRR ensembles, we observe the formation of discrete optical bright and dark modes due to coupling of the metaatoms. Large SRR arrays reveal a quasi-continuum of modes in the interior and distinct edge modes at the boundaries of the array. Our experimental results are in excellent agreement with numerical calculations.", "anno": [[108, 109, true], [253, 254, true], [432, 433, true], [706, 707, true], [832, 833, true], [955, 956, true], [1036, 1037, true]]}, {"id": 23229136, "text": "South Africa is an important platinum mining country which results in environmental impacts due to the construction of tailing disposal facilities (TDFs). It is unclear what the effects of ageing are on the ecotoxicity of TDFs and whether it increases or decreases over time. The aim of this study was to determine the ecotoxicity of differently aged TDFs by investigating earthworm (Eisenia andrei) responses viz. growth, reproduction, neutral red retention times (NRRT) and tissue metal concentrations. Further, to evaluate the status of these in terms of a geoaccumulation index (I(geo)), pollution index and integrated pollution index. Results indicated that earthworms showed reduced reproductive success (hatchlings per cocoon) and decreased NRRT in all the sites. Juveniles per cocoon between all of the different treatment groups were; control (2.83 ± 0.54) > site 2 (20 years old; 1.83 ± 0.27) > sites 1 and 3 (40 years old; 1.06 ± 0.15 and 6 years old; 0.88 ± 0.39). This might be ascribed to the elevated levels of Cr (±200 to 1,166 μg g(-1)) and Ni (±100 to 316 μg g(-1)) in all of the sites. Earthworms did not bioaccumulate metals with bioconcentration factors for all the different treatments <0.01. Studies like these could be useful when establishing a ranking of TDFs in the future to provide legislative institutions with an indication of the environmental liabilities of platinum mines.", "anno": [[153, 154, true], [274, 275, true], [503, 504, true], [638, 639, true], [769, 770, true], [975, 976, true], [1103, 1104, true], [1213, 1214, true], [1405, 1406, true]]}, {"id": 22931187, "text": "1. Six healthy male subjects were given a single dose of 500 mg of [14C]PTZ601 (mean radioactivity 79.2 μCi) by intravenous (IV) infusion over 1 h, and observed for 5 days post-dose during which pharmacokinetic (PK) samples were collected. Plasma PTZ601 concentrations and metabolite identification were determined using LC-MS/MS; PK parameters were estimated by non-compartmental analysis. Excretion and mass balance were determined with liquid scintillation analysis and metabolites profiling was characterized by HPLC online radiochemical detection. 2. The disposition of PTZ601 was best described by a fast absorption, followed by a biphasic elimination phase. Peak PTZ601 plasma concentrations were reached within 0.5-1 h. The mean elimination half-life was 1.6 h and clearance was 13 L/h. 3. Recovery of the radioactivity dose was complete (mean 92%). The main route of excretion (parent and metabolites) was the renal route, as urine accounted for 69-77%, while feces only 13-22%, of the total radioactivity. 4. The majority of the drug was excreted in urine as multiple open ring metabolites: M17.3 (oxidative ring-opened product) and M22.2 (di-cysteine conjugate of 17.3); unchanged PTZ601 in urine contributed to 15% of radioactivity. The major metabolites detected in plasma were M17.3, M12.8 (acetylated M17.3), M22.2, and M41.4 (methylated M17.3). 5. PTZ601 was well tolerated.", "anno": [[238, 239, true], [389, 390, true], [551, 552, true], [663, 664, true], [726, 727, true], [793, 794, true], [856, 857, true], [1014, 1015, true], [1243, 1244, true], [1359, 1360, true], [1389, 1390, true]]}, {"id": 23384316, "text": "We show that a hybrid system built of a plasmonic nanoparticle cluster and a single molecule can attain maximal Raman optical activity (ROA), converting linearly polarized light into purely circularly polarized light at the Raman-scattered frequency. In contrast to standard molecular ROA, the effect described here does not involve magnetic modes and is attributed to off-resonance excitation of electric-dipole plasmon modes of the nanoparticle cluster. A model based on a combination of harmonic oscillators excited at the frequency of the Raman-scattered light is shown to successfully capture the physics of the effect.", "anno": [[249, 250, true], [454, 455, true], [623, 624, true]]}, {"id": 23594301, "text": "Abstract Context: Near-Infrared (NIR) spectroscopy is an important component of a Process Analytical Technology (PAT) toolbox and is a key technology for enabling the rapid analysis of pharmaceutical tablets. Objective: The aim of this research work was to develop and validate NIR-chemometric methods not only for the determination of active pharmaceutical ingredients content but also pharmaceutical properties (crushing strength, disintegration time) of meloxicam tablets. Materials and methods: The development of the method for active content assay was performed on samples corresponding to 80%, 90%, 100%, 110% and 120% of meloxicam content and the development of the methods for pharmaceutical characterization was performed on samples prepared at seven different compression forces (ranging from 7 to 45 kN) using NIR transmission spectra of intact tablets and PLS as a regression method. Results: The results show that the developed methods have good trueness, precision and accuracy and are appropriate for direct active content assay in tablets (ranging from 12 to 18 mg/tablet) and also for predicting crushing strength and disintegration time of intact meloxicam tablets. Discussion: The comparative data show that the proposed methods are in good agreement with the reference methods currently used for the characterization of meloxicam tablets (HPLC-UV methods for the assay and European Pharmacopeia methods for determining the crushing strength and disintegration time). Conclusion: The results show the possibility to predict both chemical properties (active content) and physical/pharmaceutical properties (crushing strength and disintegration time) directly, without any sample preparation, from the same NIR transmission spectrum of meloxicam tablets.", "anno": [[16, 17, true], [207, 208, true], [218, 219, true], [474, 475, true], [497, 498, true], [895, 896, true], [904, 905, true], [1183, 1184, true], [1486, 1487, true], [1498, 1499, true], [1771, 1772, true]]}, {"id": 23601410, "text": "The main controversy about the DF definition, adopted by the commission of Codex Alimentarius, refers to the inclusion of carbohydrates of 3-9 degrees of polymerisation (DP), decision which may be made individually by the authorities of each country. Due to the possibility of having two definitions and the negative impact it would cause over the harmonisation of nutritional information, a bibliographic review was carried, from 2009 to 2011, aiming to gather justifications for the inclusion of carbohydrates of 3-9 DP in the definition. The current review presents scientific bases that are directed to three topics: physiological aspects; repercussion over the analytical method; and impact on consumers and other users. The decision of including unavailable carbohydrates of 3-9 DP in the definition of DF may cause effective global harmonisation in the nutritional labelling, considering that the main goal is to help consumers choose healthy foods.", "anno": [[249, 250, true], [539, 540, true], [724, 725, true], [955, 956, true]]}, {"id": 23395668, "text": "Since their discovery over 100 years ago, bisphosphonates have been used industrially as corrosion inhibitors and complexing agents. With the discovery of their pharmacological activity in the late 1960s, implicating their high affinity for hydroxyapatite, bisphosphonates have been employed in the treatment of bone diseases and as targeting agents for colloids and drugs. They have notably been investigated for the treatment of Paget's disease, osteoporosis, bone metastases, malignancy-associated hypercalcemia, and pediatric bone diseases. Currently, they are first-line medications for several of these diseases and are taken by millions of patients worldwide, mostly postmenopausal women. A major problem associated with their use is their low oral bioavailability. Several delivery systems have been proposed to improve their absorption and to direct them to sites other than bone tissues. Beyond their important pharmacological role, the medical applications of bisphosphonates are numerous. In addition, their metal-chelating properties have been exploited to coat and stabilize implants, nanoparticulates, and contrast agents. In this contribution, we review the pharmacological and clinical uses of bisphosphonates and highlight their novel applications in the pharmaceutical and biomedical fields.", "anno": [[131, 132, true], [372, 373, true], [543, 544, true], [694, 695, true], [771, 772, true], [896, 897, true], [999, 1000, true], [1136, 1137, true], [1309, 1310, true]]}, {"id": 22708639, "text": "The activity of an aqueous extract of Prasaplai, a Thai traditional medicine, was studied on the isolated rat uterus in the oestrus stage. The results showed that the extract inhibited the contraction induced by a submaximal dose of acetylcholine (2.04×10(-4) mg mL(-1)), oxytocin (1.54×10(-4) mg mL(-1)) and prostaglandin E2 (PGE2) (6.00×10(-4) mg mL(-1)). The inhibition was concentration-dependent and reversible by tissue washing. The IC50 of Prasaplai extracts expressed as milligram of powdered preparation per millilitre of perfusion solution for acetylcholine, oxytocin and PGE2 were 11.70, 10.00 and 5.75 mg mL(-1), respectively. These data reveal that Prasaplai has an antispasmodic effect against uterine contraction by different mechanisms and corroborate the traditional use in the treatment of dysmenorrhoea. Oral administration of single dose of the water extract, calculated as powdered Prasaplai up to 20 g kg(-1) in rats, showed no sign and symptom of acute toxicity, and no rat died even at the maximum dose.", "anno": [[137, 138, true], [356, 357, true], [433, 434, true], [637, 638, true], [821, 822, true], [1026, 1027, true]]}, {"id": 22749926, "text": "Perceptual learning is a special type of non-declarative learning that involves experience-dependent plasticity in sensory cortices. The cholinergic system is known to modulate declarative learning. In particular, reduced levels or efficacy of the neurotransmitter acetylcholine were found to facilitate declarative memory consolidation. However, little is known about the role of the cholinergic system in memory consolidation of non-declarative learning. Here we compared two groups of non-smoking men who learned a visual texture discrimination task (TDT). One group received chewing tobacco containing nicotine for 1 h directly following the TDT training. The other group received a similar tasting control substance without nicotine. Electroencephalographic recordings during substance consumption showed reduced alpha activity and P300 latencies in the nicotine group compared to the control group. When re-tested on the TDT the following day, both groups responded more accurately and more rapidly than during training. These improvements were specific to the retinal location and orientation of the texture elements of the TDT suggesting that learning involved early visual cortex. A group comparison showed that learning effects were more pronounced in the nicotine group than in the control group. These findings suggest that oral consumption of nicotine enhances the efficacy of nicotinic acetylcholine receptors. Our findings further suggest that enhanced efficacy of the cholinergic system facilitates memory consolidation in perceptual learning (and possibly other types of non-declarative learning). In that regard acetylcholine seems to affect consolidation processes in perceptual learning in a different manner than in declarative learning. Alternatively, our findings might reflect dose-dependent cholinergic modulation of memory consolidation. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[131, 132, true], [197, 198, true], [336, 337, true], [455, 456, true], [558, 559, true], [658, 659, true], [737, 738, true], [903, 904, true], [1025, 1026, true], [1188, 1189, true], [1306, 1307, true], [1423, 1424, true], [1613, 1614, true], [1757, 1758, true], [1862, 1863, true], [1934, 1935, true]]}, {"id": 23369093, "text": "Abstract Context: Tri-layered floating tablets using only one grade of polyethylene oxide (PEO) would enable easy manufacturing, reproducibility and controlled release for highly soluble drugs. Objective: To evaluate the potential of PEO as a sole polymer for the controlled release and to study the effect of formulation variables on release and gastric retention of highly soluble Diltiazem hydrochloride (DTZ). Methods: Tablets were compressed with middle layer consisting of drug and polymer while outer layers consisted of polymer with sodium bicarbonate. Design of formulation to obtain 12 h, zero-order release and rapid floatation was done by varying the grades, quantity of PEO and sodium bicarbonate. Dissolution data were fitted in drug release models and swelling/erosion studies were undertaken to verify the drug release mechanism. Effect of formulation variables and tablet surface morphology using scanning electron microscopy were studied. Results and discussion: The optimized formula passed the criteria of USP dissolution test I and exhibited floating lag-time of 3-4 min. Drug release was faster from low molecular weight (MW) PEO as compared to high MW. With an increase in the amount of sodium bicarbonate, faster buoyancy was achieved due to the increased CO(2) gas formation. Drug release followed zero-order and gave a good fit to the Korsmeyer-Peppas model, which suggested that drug release was due to diffusion through polymer swelling. Conclusion: Zero-order, controlled release profile with the desired buoyancy can be achieved by using optimum formula quantities of sodium bicarbonate and polymer. The tri-layered system shows promising delivery of DTZ, and possibly other water-soluble drugs.", "anno": [[16, 17, true], [192, 193, true], [203, 204, true], [412, 413, true], [421, 422, true], [559, 560, true], [709, 710, true], [844, 845, true], [955, 956, true], [979, 980, true], [1091, 1092, true], [1174, 1175, true], [1299, 1300, true], [1464, 1465, true], [1476, 1477, true], [1628, 1629, true], [1724, 1725, true]]}, {"id": 23344156, "text": "The name \"cosmeceuticals\" is derived from \"cosmetics and pharmaceuticals\", indicating that a specific product contains active ingredients. Marine algae have gained much importance in cosmeceutical product development due to their rich bioactive compounds. In the present review, marine algal compounds (phlorotannins, sulfated polysaccharides and tyrosinase inhibitors) have been discussed toward cosmeceutical application. In addition, atopic dermatitis and the possible role of matrix metalloproteinase (MMP) in skin-related diseases have been explored extensively for cosmeceutical products. The proper development of marine algae compounds will be helpful in cosmeceutical product development and in the development of the cosmeceutical industry.", "anno": [[137, 138, true], [254, 255, true], [422, 423, true], [593, 594, true], [749, 750, true]]}, {"id": 23302592, "text": "Five new dibenzocyclooctadiene lignans, schisphenlignans A-E (1-5), together with eight known ones, were isolated from the stems of Schisandra sphenanthera. The structures of 1-5 were elucidated based on the analysis of their NMR, MS and circular dichroism (CD) spectra. Some isolates were tested for their acute activities on insulin sensitivity in 3T3-L1 differentiated adipocytes, but none of them showed significant bioactivity with 10 µM administration of the tested compounds.", "anno": [[155, 156, true], [269, 270, true], [481, 482, true]]}, {"id": 23178632, "text": "Fucus vesiculosus is a seaweed claimed to be useful for obesity management. Therefore, considering the relationship between obesity and cardiovascular diseases, this work aimed to assess the potential for an herb-drug interaction among a standardized F. vesiculosus extract (GMP certificate) and amiodarone (a narrow therapeutic index drug) in rats. In a first pharmacokinetic study, rats were simultaneously co-administered with a single-dose of F. vesiculosus (575 mg/kg, p.o.) and amiodarone (50 mg/kg, p.o.); in a second study, rats were pre-treated during 14 days with F. vesiculosus (575 mg/kg/day, p.o.) and received amiodarone (50 mg/kg, p.o.) on the 15th day. Rats of the control groups received the corresponding volume of vehicle. After analysis of the pharmacokinetic data it deserves to be highlighted the significant decrease in the peak plasma concentration of amiodarone (55.4%) as well as the reduction of systemic exposure to the parent drug (~30%) following the simultaneous co-administration of F. vesiculosus extract and amiodarone. This paper reports, for the first time, the herb-drug interaction between F. vesiculosus and amiodarone, which determined a considerable decrease on amiodarone bioavailability in rats. Therefore, the therapeutic efficacy of amiodarone may be compromised by the concurrent administration of herbal slimming medicines/dietary supplements containing F. vesiculosus.", "anno": [[74, 75, true], [348, 349, true], [667, 668, true], [740, 741, true], [1052, 1053, true], [1237, 1238, true], [1415, 1416, true]]}, {"id": 23201622, "text": "Gene therapy can be combined with tissue engineering constructs to produce gene-activated matrices (GAMs) with enhanced capacity for repair. Polyethyleneimine (PEI), a non-viral vector, has previously been optimised for high efficiency gene transfer in rat mesenchymal stem cells (rMSCs). The use of PEI to transfect human MSCs (hMSCs) with ephrinB2 is assessed here. Recently a role for the ephrinB2 ligand and EphB4 receptor duo has been proposed in bone remodelling. Herein, over-expression of the ephrinB2 ligand resulted in increased osteogenic differentiation in hMSCs. As ephrinB2 is a cell surface anchored ligand which only interacts with cells expressing the cognate EphB4 receptor through direct contact, we have shown that direct cell-cell contact between two neighbouring cells is responsible for enhanced osteogenesis. In an effort to begin to elucidate the molecular mechanisms at play downstream of ephrinB2 over-expression, RT-PCR was performed on the GAMs which revealed no significant changes in runx2 or BMP2 expression but an upregulation of osterix (Osx) and Dlx5 expression prompting the belief that the mode of osteogenesis is independent of the BMP2 pathway. This select interaction, coupled with the transient gene expression profile of PEI, makes the PEI-ephrinB2 GAM an ideal candidate matrix for a bone targeted GAM.", "anno": [[139, 140, true], [287, 288, true], [366, 367, true], [468, 469, true], [574, 575, true], [831, 832, true], [1182, 1183, true], [1344, 1345, true]]}]}