{"head": 99, "frames": [{"id": 23135241, "text": "Previous studies have shown that drugs which block the reuptake of catecholamine neurotransmitters improve impulse control in diseases such as attention deficit hyperactivity disorder (ADHD). Serotonin-specific reuptake inhibitors (SSRI) lack efficacy in ADHD and have been linked to increased suicide risk. The present study investigated drugs with affinity for one or more of the monoamine reuptake transporters using the 5-choice serial reaction time task, a model of attention and impulsivity in rodents. We also tested the effects of the alpha(2)-adreoceptor antagonist, idazoxan and novel antidepressant, agomelatine, which both increase cortical noradrenaline concentrations through non-reuptake mechanisms. Improvements in impulse control were observed with venlafaxine, a serotonin and noradrenaline re-uptake inhibitor (SNRI) but not bupropion (dopamine and noradrenaline re-uptake inhibitor). Sibutramine (SNRI) reduced premature responses by ~50% at the highest dose tested but this was not significant. All three of the SSRIs tested reduced premature responding in a dose-dependent manner, although also slowed response and collection latencies. Neither idazoxan nor agomelatine significantly reduced premature responding, suggesting a lack of efficacy at the doses tested. None of the drugs tested improved attention in this task but sibutramine (SNRI), fluoxetine (SSRI) and paroxetine (SSRI) all increased omissions at the highest dose tested. These data suggest that the SNRIs and SSRIs reduce premature responding but tend to be less specific than noradrenaline specific reuptake inhibitors in this model. SSRIs did not induce any specific impairment in impulse control in this model.", "anno": [[190, 191, true], [306, 307, true], [507, 508, true], [713, 714, true], [902, 903, true], [1014, 1015, true], [1157, 1158, true], [1285, 1286, true], [1458, 1459, true], [1622, 1623, true], [1701, 1702, true]]}, {"id": 23500507, "text": "During the past decade mass spectrometry (MS) has become one of the major suitable techniques for peptide and protein analysis from animal venoms, not only to identify new toxins within these complex mixtures, but also for toxin structural studies. The goal of the experiments presented here was to test the ultimate limit for producing scorpion venom mass fingerprinting (VMF; i.e. a comprehensive list of all masses in presence). Thanks to recent developments in nano ultra high performance liquid chromatography (UHPLC) and matrix-assisted laser desorption/ionization time-of-flight mass spectrometry (MALDI-TOF/MS), we sought the experimental conditions for setting up an automated data acquisition workflow. As the main result, we demonstrate the possibility to easily achieve VMF having in hand only tens of nanogram of venom. ELISA on-line was also beneficial to monitor in the picogram range for toxin families using specific antisera raised against major toxins.", "anno": [[247, 248, true], [430, 431, true], [711, 712, true], [831, 832, true], [970, 971, true]]}, {"id": 23337598, "text": "A series of naphthoquinone derivatives has been synthesized and tested for its biological activity against human African trypanosomiasis. The use of reverse micellar medium not only enhanced the conversion rate, but also showed selectivity towards mono-coupled product in aryl chloride-aniline coupling reactions. Two derivatives of naphthoquinone (9b and 9c) exhibited potent activity against Trypanosoma brucei in vitro with low cytotoxicity.", "anno": [[136, 137, true], [312, 313, true], [443, 444, true]]}, {"id": 23627311, "text": "We describe here the synthesis and evaluation of a series of tetrahydroisoquinolines that show subunit-selective potentiation of NMDA receptors containing the GluN2C or GluN2D subunits. Bischler-Napieralski conditions were employed in the key step for the conversion of acyclic amides to the corresponding tetrahydroisoquinoline containing analogs. Compounds were evaluated using both two electrode voltage clamp recordings from Xenopus laevis oocytes and imaging of mammalian BHK cells loaded with Ca(2+)-sensitive dyes. The most potent analogues had EC50 values of 300 nM and showed over 2-fold potentiation of the response to maximally effective concentrations of glutamate and glycine, but had no effect on responses from NMDA receptors containing the GluN2A or GluN2B subunits, AMPA, kainate, GABA, or glycine receptors or a variety of other potential targets. These compounds represent a potent class of small molecule subunit-selective potentiators of NMDA receptors.", "anno": [[184, 185, true], [347, 348, true], [520, 521, true], [864, 865, true], [973, 974, true]]}, {"id": 23489628, "text": "The V600E BRAF kinase mutation, which activates the downstream MAPK signaling pathway, commonly occurs in about 8% of all human malignancies and about 50% of all melanomas. In this study, we employed virtual screening and chemical synthesis to identify a series of N-(thiophen-2-yl) benzamide derivatives as potent BRAF(V600E) inhibitors. Structure-activity relationship studies of these derivatives revealed that compounds b40 and b47 are the two most potent BRAF(V600E) inhibitors in this series.", "anno": [[171, 172, true], [337, 338, true], [497, 498, true]]}, {"id": 23220290, "text": "This study was designed to investigate the cytotoxicity of bile salt-lecithin mixed micelles on the Caco-2 cell model. Cell viability and proliferation after mixed micelles treatments were evaluated with the MTT assay, and the integrity of Caco-2 cell monolayer was determined by quantitating the transepithelial electrical resistance and the flux of tracer, FITC-dextran 4400. The apoptosis induced by mixed micelles treatments was investigated with the annexin V/PI protocol. The particle size of mixed micelles was all smaller than 100 nm. The mixed micelles with lower than 0.2mM sodium deoxycholate (SDC) had no significant effects on cell viability and proliferation. When the level of SDC was higher than 0.4mM and the lecithin/SDC ratio was lower than 2:1, the mixed micelles caused significant changes in cell viability and proliferation. Furthermore, the mixed micelles affected tight junctions in a composition-dependent manner. Specifically, the tight junctions were transiently opened rather than damaged by the mixed micelles with SDC of between 0.2 and 0.6mM. The mixed micelles with more lecithin also induced less apoptosis. These results demonstrate that relatively higher concentrations of mixed micelles are toxic to Caco-2 cells, while phospholipids can attenuate the toxicity of the bile salts.", "anno": [[117, 118, true], [376, 377, true], [476, 477, true], [541, 542, true], [672, 673, true], [846, 847, true], [938, 939, true], [1073, 1074, true], [1140, 1141, true], [1315, 1316, true]]}, {"id": 23562056, "text": "To improve the efficacy of the conformationally restricted BACE1 inhibitors, structural modifications were investigated using two strategies: (a) modification of the terminal aromatic ring and (b) insertion of a spacer between the aromatic rings. In the latter approach, another type of inhibitor 17 bearing an ethylene spacer between two aromatic rings was found to exhibit good BACE1 inhibitory activity, while the corresponding conformationally unrestricted compound 25 showed no activity. This result revealed an interesting effect of a conformational restriction with a cyclopropane ring.", "anno": [[245, 246, true], [491, 492, true], [592, 593, true]]}, {"id": 23017425, "text": "The effect of infection of Citrus sinensis (var. Navelina) fruits with Penicillium digitatum was studied at gene expression and metabolite levels. In this study, expression of genes involved in the phenylpropanoid pathway was studied in the flavedo (outer coloured part of the peel) and albedo (inner white part) in response to pathogen infection. Results of the time-course experiment showed that maximal expression of 10 out of 17 phenylpropanoid genes analysed occurred at 48h post-inoculation, when decay symptoms started to appear, and mRNA levels either kept constant or decreased after 72h post-inoculation. To further investigate the putative involvement of the phenylpropanoid pathway in the defence of citrus fruit, changes in the metabolic profile of both tissues infected with P. digitatum was studied by means of HPLC-PDA-FD. Metabolite accumulation levels along the time course suggest that flavanones, flavones, polymethoxylated flavones and scoparone are induced in citrus fruit in response to P. digitatum infection, although with different trends depending on the tissue.", "anno": [[145, 146, true], [346, 347, true], [613, 614, true], [837, 838, true], [1088, 1089, true]]}, {"id": 22861486, "text": "Accumulating evidence implicates the dorsomedial hypothalamic nucleus (DMH) in the regulation of autonomic and neuroendocrine stress responses. However, although projections from the DMH to the paraventricular hypothalamic nucleus (PVN), which is the critical site of the neuroendocrine stress axis, have been described, the impact of DMH neurones in the modulation of hypothalamic-pituitary-adrenal (HPA) axis activation during stress is not fully understood. The present study aimed to investigate the role of the DMH in HPA axis responses to different types of stimuli. Male Sprague-Dawley rats fitted with a chronic jugular venous catheter were exposed to either an emotional stressor (elevated platform-exposure) or immune challenge (systemic interleukin-1β administration). Bilateral electrolytic lesions of the DMH disinhibited HPA axis responses to the emotional stressor, as indicated by higher plasma adrenocorticotrophic hormone levels during and after elevated platform exposure in lesioned animals compared to sham-lesioned controls. Moreover, DMH-lesioned animals showed increased neuronal activation in the PVN, as indicated by a higher c-Fos expression after elevated-platform exposure compared to controls. By contrast, DMH-lesions had no effects on HPA axis responses to immune challenge. Taken together, our data suggest an inhibitory role of DMH neurones on stress-induced HPA axis activation that is dependent upon the nature of the stimulus being important in response to an emotional stressor but not to immune challenge.", "anno": [[142, 143, true], [459, 460, true], [571, 572, true], [778, 779, true], [1045, 1046, true], [1222, 1223, true], [1305, 1306, true], [1543, 1544, true]]}, {"id": 23343565, "text": "Mutual diffusivities for binary mixtures of the ionic liquids (ILs) [EMIM][N(CN)2] (1-ethyl-3-methylimidazolium dicyanimide), [EMIM][NTf2] (1-ethyl-3-methylimidazolium bis(trifluoromethylsulfonyl)imide), and [HMIM][NTf2] (1-hexyl-3-methylimidazolium bis(trifluoromethylsulfonyl)imide) with acetone and ethanol were studied in dependence on composition in the temperature range from 283.15 to 323.15 K, applying dynamic light scattering (DLS). The influence of experimental parameters on the achievable uncertainties was analyzed to ensure the acquisition of accurate data in adequate measurement times. For all probed systems, increasing binary diffusion coefficients were found for increasing temperatures. The systematic variation of anion and cation of the investigated ILs as well as a comparison with the literature data demonstrates the considerable influence of different ions on the resulting binary diffusion coefficients. Mutual diffusivities were found to be lower for the mixtures with ethanol than for those with acetone, which could be related to the formation of hydrogen bonds between ethanol and the ions. Most of the investigated IL solvent mixtures show increasing binary diffusion coefficients with increasing solvent concentration. For the mixtures of [EMIM][NTf2] with ethanol, however, a minimum of the mutual diffusivities was found in the ethanol mole fraction range from 0.7 to 0.8, which may hint at the vicinity of a critical demixing point. The viscosity of the pure ILs turned out to be no reliable indicator for the mutual diffusivity in mixtures with the same solvent.", "anno": [[441, 442, true], [601, 602, true], [706, 707, true], [930, 931, true], [1121, 1122, true], [1251, 1252, true], [1468, 1469, true], [1599, 1600, true]]}, {"id": 23548029, "text": "There are several classification problems, which are difficult to solve using a single classifier because of the complexity of the decision boundary. Whereas a wide variety of multiple classifier systems have been built with the purpose of improving the recognition process, there is no universal method performing the best. This paper provides a review of different multi-classifiers and some application of them. Also it is shown a novel model of combining classifiers and its application to predicting human immunodeficiency virus drug resistance from genotype. The proposal is based on the use of different classifier models. It clusters the dataset considering the performance of the base classifiers. The system learns how to decide from the groups, by using a meta-classifier, which are the best classifiers for a given pattern. The proposed model is compared with well-known classifier ensembles and individual classifiers as well resulting the novel model in similar or even better performance.", "anno": [[148, 149, true], [323, 324, true], [413, 414, true], [563, 564, true], [628, 629, true], [705, 706, true], [834, 835, true], [1002, 1003, true]]}, {"id": 23576177, "text": "Plants with separate male and female flowers are termed dioecious. Dioecy is not rare, yet is a characteristic that could potentially impact the phytochemical and subsequent pharmacological properties of a species. This is a brief insight which highlights why the sex of the plant might be an important factor to consider for researchers within phytochemistry related fields.", "anno": [[65, 66, true], [213, 214, true], [374, 375, true]]}, {"id": 23444040, "text": "Eugenol, a member of the phenylpropanoids class of chemical compounds, is a clear to pale yellow oily liquid extracted from certain essential oils especially from clove oil, nutmeg, cinnamon, and bay leaf. The antibacterial activity of eugenol and its mechanism of bactericidal action against Proteus mirabilis were evaluated. Treatment with eugenol at their minimum inhibitory concentration [0.125 % (v/v)] and minimum bactericidal concentration [0.25 % (v/v)] reduced the viability and resulted in complete inhibition of P. mirabilis. A strong bactericidal effect on P. mirabilis was also evident, as eugenol inactivated the bacterial population within 30 min exposure. Chemo-attractant property and the observance of highest antibacterial activity at alkaline pH suggest that eugenol can work more effectively when given in vivo. Eugenol inhibits the virulence factors produced by P. mirabilis as observed by swimming motility, swarming behavior and urease activity. It interacts with cellular membrane of P. mirabilis and makes it highly permeable, forming nonspecific pores on plasma membrane, which in turn directs the release of 260 nm absorbing materials and uptake of more crystal violet from the medium into the cells. SDS-polyacrylamide gel, scanning electron microscopy and Fourier transform infrared analysis further proves the disruptive action of eugenol on the plasma membrane of P. mirabilis. The findings reveal that eugenol shows an excellent bactericidal activity against P. mirabilis by altering the integrity of cell membrane.", "anno": [[204, 205, true], [325, 326, true], [535, 536, true], [670, 671, true], [831, 832, true], [968, 969, true], [1227, 1228, true], [1408, 1409, true], [1547, 1548, true]]}, {"id": 23193282, "text": "The Allen Brain Atlas (http://www.brain-map.org) provides a unique online public resource integrating extensive gene expression data, connectivity data and neuroanatomical information with powerful search and viewing tools for the adult and developing brain in mouse, human and non-human primate. Here, we review the resources available at the Allen Brain Atlas, describing each product and data type [such as in situ hybridization (ISH) and supporting histology, microarray, RNA sequencing, reference atlases, projection mapping and magnetic resonance imaging]. In addition, standardized and unique features in the web applications are described that enable users to search and mine the various data sets. Features include both simple and sophisticated methods for gene searches, colorimetric and fluorescent ISH image viewers, graphical displays of ISH, microarray and RNA sequencing data, Brain Explorer software for 3D navigation of anatomy and gene expression, and an interactive reference atlas viewer. In addition, cross data set searches enable users to query multiple Allen Brain Atlas data sets simultaneously. All of the Allen Brain Atlas resources can be accessed through the Allen Brain Atlas data portal.", "anno": [[295, 296, true], [561, 562, true], [705, 706, true], [1007, 1008, true], [1119, 1120, true], [1217, 1218, true]]}, {"id": 23212109, "text": "Over the past 50 years, like molecular cell biology, medicine and pharmacology have been driven by a reductionist approach. The focus on individual genes and cellular components as disease loci and drug targets has been a necessary step in understanding the basic mechanisms underlying tissue/organ physiology and drug action. Recent progress in genomics and proteomics, as well as advances in other technologies that enable large-scale data gathering and computational approaches, is providing new knowledge of both normal and disease states. Systems-biology approaches enable integration of knowledge from different types of data for precision medicine and systems therapeutics. In this review, we describe recent studies that contribute to these emerging fields and discuss how together these fields can lead to a mechanism-based therapy for individual patients.", "anno": [[122, 123, true], [325, 326, true], [542, 543, true], [679, 680, true], [864, 865, true]]}, {"id": 23422569, "text": "Vascular aging is characterized by up-regulation of NADPH oxidase, oxidative stress and endothelial dysfunction. Previous studies demonstrate that the activity of the evolutionarily conserved NAD(+)-dependent deacetylase SIRT1 declines with age and that pharmacological activators of SIRT1 confer significant anti-aging cardiovascular effects. To determine whether dysregulation of SIRT1 promotes NADPH oxidase-dependent production of reactive oxygen species (ROS) and impairs endothelial function we assessed the effects of three structurally different inhibitors of SIRT1 (nicotinamide, sirtinol, EX527) in aorta segments isolated from young Wistar rats. Inhibition of SIRT1 induced endothelial dysfunction, as shown by the significantly reduced relaxation to the endothelium-dependent vasodilators acetylcholine and the calcium ionophore A23187. Endothelial dysfunction induced by SIRT1 inhibition was prevented by treatment of the vessels with the NADPH oxidase inhibitor apocynin or superoxide dismutase. Inhibition of SIRT1 significantly increased vascular superoxide production, enhanced NADPH oxidase activity, and mRNA expression of its subunits p22(phox) and NOX4, which were prevented by resveratrol. Peroxisome proliferator-activated receptor-α (PPARα) activation mimicked the effects of resveratrol while PPARα inhibition prevented the effects of this SIRT1 activator. SIRT1 co-precipitated with PPARα and nicotinamide increased the acetylation of the PPARα coactivator PGC-1α, which was suppressed by resveratrol. In conclusion, impaired activity of SIRT1 induces endothelial dysfunction and up-regulates NADPH oxidase-derived ROS production in the vascular wall, mimicking the vascular aging phenotype. Moreover, a new mechanism for controlling endothelial function after SIRT1 activation involves a decreased PGC-1α acetylation and the subsequent PPARα activation, resulting in both decreased NADPH oxidase-driven ROS production and NO inactivation.", "anno": [[111, 112, true], [342, 343, true], [655, 656, true], [847, 848, true], [1008, 1009, true], [1210, 1211, true], [1380, 1381, true], [1526, 1527, true], [1716, 1717, true], [1964, 1965, true]]}, {"id": 23543013, "text": "Global hypomethylation, gene-specific methylation, and genome instability are common events in tumorigenesis. To date, few studies have examined the aberrant DNA methylation patterns in coke oven workers, who are highly at risk of lung cancer by occupational exposure to polycyclic aromatic hydrocarbons (PAHs). We recruited 82 PAH-exposed workers and 62 unexposed controls, assessed exposure levels by urinary 1-hydroxypyrene, and measured genetic damages by comet assay, bleomycin sensitivity, and micronucleus assay. The PAHs in coke oven emissions (COE) were estimated based on toxic equivalency factors. We used bisulfite-PCR pyrosequencing to quantitate DNA methylation in long interspersed nuclear element-1 (LINE-1) and O(6)-methylguanine-DNA methyltransferase (MGMT). Further, the methylation alteration was also investigated in COE-treated human bronchial epithelial (16HBE) cells. We found there are higher levels of PAHs in COE. Among PAH-exposed workers, LINE-1 and MGMT methylation levels (with CpG site specificity) were significantly lowered. LINE-1, MGMT, and its hot CpG site-specific methylation were negatively correlated with urinary 1-hydroxypyrene levels (r = -0.329, p < 0.001; r = -0.164, p = 0.049 and r = -0.176, p = 0.034, respectively). In addition, LINE-1 methylation was inversely associated with comet tail moment and micronucleus frequency, and a significant increase of micronucleus in low MGMT methylation group. In vitro study revealed that treatment of COE in 16HBE cells resulted in higher production of BPDE-DNA adducts, LINE-1 hypomethylation, hypomethylation, and suppression of MGMT expression. These findings suggest hypomethylation of LINE-1 and MGMT promoter could be used as markers for PAHs exposure and merit further investigation.", "anno": [[108, 109, true], [310, 311, true], [518, 519, true], [607, 608, true], [775, 776, true], [890, 891, true], [939, 940, true], [1057, 1058, true], [1264, 1265, true], [1446, 1447, true], [1635, 1636, true], [1778, 1779, true]]}, {"id": 23530626, "text": "We synthesized complexes of Ni(II) with dithiocarbamate ligands derived from the ortho and para isomers of sulforhodamine B fluorophores and demonstrated they are highly selective in reactions with nitrogen dioxide (NO2). Compared with the para isomer, the ortho isomer showed a much greater fluorescence increase upon reaction with NO2, which led to oxidation and decomplexation of the dithiocarbamate ligand from Ni(II). We applied this probe for visual detection of 1 ppm NO2 in the gas phase and fluorescence imaging of NO2 in macrophage cells treated with a nitrogen dioxide donor.", "anno": [[220, 221, true], [421, 422, true], [585, 586, true]]}, {"id": 23104246, "text": "Inorganic arsenic, a human carcinogen, can be found in the environment and food. In the first Hong Kong Total Diet Study, the dietary exposure of the Hong Kong people, including various age-gender subgroups, to inorganic arsenic was estimated for assessing the associated health risk. Food samples, which represented the Hong Kong people's diet, were collected and prepared \"as consumed\" for analysis. Concentrations of inorganic arsenic, as sum of arsenite (As(III)) and arsenate (As(V)) were determined in 600 composite samples by using inductively coupled plasma mass spectrometry. The dietary exposures were estimated by combining the analytical results with the local food consumption data of the adult population. The mean and 95th percentile of inorganic arsenic exposures of the Hong Kong people were 0.22 and 0.38μg/kg body weight (bw)/day, respectively. Among the 12 age-gender subgroups, the respective exposures ranged from 0.19 to 0.26μg/kg bw/day and from 0.33 to 0.46μg/kg bw/day. The main food category that contributed inorganic arsenic was \"cereals and their products\" (53.5% of the total exposure), particularly rice. Having considered the carcinogenic risk of inorganic arsenic to humans, it is suggested that efforts should be made to reduce the inorganic arsenic exposure of the Hong Kong population.", "anno": [[79, 80, true], [283, 284, true], [400, 401, true], [583, 584, true], [718, 719, true], [862, 863, true], [994, 995, true], [1135, 1136, true], [1321, 1322, true]]}, {"id": 23376975, "text": "Coumarin anticoagulants, which include warfarin, acenocoumarol and phenprocoumon, are among the most widely prescribed drugs worldwide. There is now a large body of published data showing that genotype for certain common polymorphisms in the genes encoding the target vitamin K epoxide reductase (G-1639A/C1173T) and the main metabolizing enzyme CYP2C9 (CYP2C9*2 and *3 alleles) are important determinants of the individual coumarin anticoagulant dose requirement. Additional less common polymorphisms in these genes together with polymorphisms in other genes relevant to blood coagulation such as the cytochrome P450 CYP4F2, gamma-glutamyl carboxylase, calumenin and cytochrome P450 oxidoreductase may also be significant predictors of dose, especially in ethnic groups such as Africans where there have been fewer genetic studies compared with European populations. Using relevant genotypes to calculate starting dose may improve safety during the initiation period. Various algorithms for dose calculation, which also take patient age and other characteristics into consideration, have been developed for all three widely used coumarin anticoagulants and are now being tested in ongoing large randomised clinical trials. One recently completed study has provided encouraging results suggesting that calculation of warfarin dose on the basis of individual patient genotype leads to few adverse events and a higher proportion of time within the therapeutic coagulation rate window, but these findings still need confirmation.", "anno": [[134, 135, true], [463, 464, true], [866, 867, true], [967, 968, true], [1222, 1223, true], [1525, 1526, true]]}, {"id": 23478148, "text": "A 6-amidinotetrahydroquinoline screening hit was driven to a structurally novel, potent, and selective FVIIa inhibitor through a combination of library synthesis and rational design. An efficient gram-scale synthesis of the active enantiomer BMS-593214 was developed, which required significant optimization of the key Povarov annulation. Importantly, BMS-593214 showed antithrombotic efficacy in a rabbit arterial thrombosis model. A crystal structure of BMS-593214 bound to FVIIa highlights key contacts with Asp 189, Lys 192, and the S2 pocket.", "anno": [[181, 182, true], [337, 338, true], [431, 432, true], [546, 547, true]]}, {"id": 23340689, "text": "Photoelectron imaging experiments and detailed calculations are conducted on Al(n)(-) clusters (n = 3-6) and a calibration method is developed for connecting experimental observations of photoelectron angular distributions to theoretical predictions. It is shown that this method can be used to quantify the degree to which the molecular orbitals are built from s- or p-like atomic orbitals. The highest occupied molecular orbitals of these small aluminum clusters are found to contain varying degrees of s-p mixing, with Al(3)(-) containing the \"most hybridized\" orbital and Al(4)(-) containing the \"least hybridized\" orbital. It is shown experimentally that s-p hybridization is already present for the trimer species and, similar to other properties of small metal clusters, oscillates with cluster size.", "anno": [[249, 250, true], [390, 391, true], [626, 627, true], [806, 807, true]]}, {"id": 23566035, "text": "The intrinsic catalytic activity of palladium (Pd) is significantly enhanced in gold (Au)-Pd alloy nanoparticles (NPs) under visible light irradiation at ambient temperatures. The alloy NPs strongly absorb light and efficiently enhance the conversion of several reactions, including Suzuki-Miyaura cross coupling, oxidative addition of benzylamine, selective oxidation of aromatic alcohols to corresponding aldehydes and ketones, and phenol oxidation. The Au/Pd molar ratio of the alloy NPs has an important impact on performance of the catalysts since it determines both the electronic heterogeneity and the distribution of Pd sites at the NP surface, with these two factors playing key roles in the catalytic activity. Irradiating with light produces an even more profound enhancement in the catalytic performance of the NPs. For example, the best conversion rate achieved thermally at 30 °C for Suzuki-Miyaura cross coupling was 37% at a Au/Pd ratio of 1:1.86, while under light illumination the yield increased to 96% under the same conditions. The catalytic activity of the alloy NPs depends on the intensity and wavelength of incident light. Light absorption due to the Localized Surface Plasmon Resonance of gold nanocrystals plays an important role in enhancing catalyst performance. We believe that the conduction electrons of the NPs gain the light absorbed energy producing energetic electrons at the surface Pd sites, which enhances the sites' intrinsic catalytic ability. These findings provide useful guidelines for designing efficient catalysts composed of alloys of a plasmonic metal and a catalytically active transition metal for various organic syntheses driven by sunlight.", "anno": [[174, 175, true], [450, 451, true], [719, 720, true], [826, 827, true], [1047, 1048, true], [1146, 1147, true], [1290, 1291, true], [1483, 1484, true], [1692, 1693, true]]}, {"id": 23420214, "text": "Succinyl-CoA:3-ketoacid CoA transferase (SCOT) deficiency is a rare inherited metabolic disorder of ketone metabolism, characterized by ketoacidotic episodes and often permanent ketosis. To date there are ∼20 disease-associated alleles on the OXCT1 gene that encodes the mitochondrial enzyme SCOT. SCOT catalyzes the first, rate-limiting step of ketone body utilization in peripheral tissues, by transferring a CoA moiety from succinyl-CoA to form acetoacetyl-CoA, for entry into the tricarboxylic acid cycle for energy production. We have determined the crystal structure of human SCOT, providing a molecular understanding of the reported mutations based on their potential structural effects. An interactive version of this manuscript (which may contain additional mutations appended after acceptance of this manuscript) may be found on the web address: http://www.thesgc.org/jimd/SCOT .", "anno": [[185, 186, true], [296, 297, true], [530, 531, true], [693, 694, true], [888, 889, true]]}, {"id": 23499716, "text": "In research and development sufficiently high and constant plasma levels of drug candidates are often requested, but simple solutions of hydrophobic drugs delivered from the commonly used micro-osmotic pumps cannot meet these demands. Nanosuspensions released from implanted osmotic devices can be a strategy to overcome this challenge but little is known about their pharmacokinetic behavior after subcutaneous application. In the current study, four different nanosuspension formulations containing iodinated fenofibrate were prepared, physicochemically characterized and investigated concerning their in-vitro release kinetics from osmotic pumps. One nanosuspension of lower viscosity exhibited thereby an unexpectedly first order release kinetics, whereas the higher viscous counterpart was released in the expected zero-order manner. To assess the relation of the in-vitro release kinetics to the in-vivo fate of nanosuspensions, various [(131)I] iodinated fenofibrate formulations were subcutaneously applied to mice. The biodistribution was followed by means of γ-scintigraphy and γ-scintillation. Two different nanosuspensions released from osmotic pumps were compared to bolus injections of a nanosuspension and an organic drug solution. The distribution and elimination of the bolus injected drug solution were almost completed within 48h. In contrast, a long lasting (>1week) depot at the injection site was formed by the bolus injected nanosuspension. Ex vivo examination of the organs showed a sustained, but exponential decrease of the radiolabel concentration. More constant drug levels in the organs were achieved within the nanosuspensions released from osmotic pumps. The organ levels of [(131)I] labeled fenofibrate were found to be more constant in case of the pump with the higher viscous nanosuspension in contrast to the lower viscous counterpart. However, the very different release profiles of the lower and higher viscous nanosuspension observed in-vitro were not observed in-vivo, as both pumps showed zero order release. In conclusion, nanosuspensions of poorly soluble compounds released from subcutaneously implanted osmotic pumps can be a suitable approach in pharmacokinetic studies. Although the in-vivo release of nanosuspensions differed in the expected release profile from the in-vitro test results, these in-vitro release tests present a valuable tool for the pre-selection of suitable nanosuspension candidates.", "anno": [[233, 234, true], [423, 424, true], [648, 649, true], [837, 838, true], [1022, 1023, true], [1103, 1104, true], [1245, 1246, true], [1348, 1349, true], [1462, 1463, true], [1574, 1575, true], [1684, 1685, true], [1869, 1870, true], [2047, 2048, true], [2214, 2215, true], [2449, 2450, true]]}, {"id": 22847135, "text": "Cervical cancer is the second most common female cancer worldwide, and it remains a challenge to manage preinvasive and invasive lesions. Fruit-based cancer prevention entities, such as flavonoid and their derivatives, have demonstrated a marked ability to inhibit preclinical models of epithelial cancer cell growth and tumor formation. Here, we extend the role of naringin-mediated chemoprevention to that of cervical carcinogenesis. The present study sought to investigate the therapeutic potential effect of naringin on apoptosis in human cervical SiHa cancer cells. Viability of SiHa cells was evaluated by the MTT assay, apoptosis and mitochondrial transmembrane potential by flow cytometry, and pro-apoptotic related genes by Real-time quantitative PCR. Naringin showed a 50% inhibition of SiHa human cervical cancer cells at a concentration of 750μM. SiHa cells exhibited apoptotic cell death, intranucleosomal DNA fragmentation, morphological changes and decline in the mitochondrial transmembrane potential. In addition, administration of naringin increased the expression of caspases, p53 and Bax, Fas death receptor and its adaptor protein FADD. These results suggest that the induction of apoptosis by naringin is through both death-receptor and mitochondrial pathways. Taken together, our results suggest that naringin might be an effective agent to treat human cervical cancer.", "anno": [[136, 137, true], [336, 337, true], [434, 435, true], [569, 570, true], [759, 760, true], [857, 858, true], [1016, 1017, true], [1156, 1157, true], [1281, 1282, true], [1391, 1392, true]]}, {"id": 23571495, "text": "High-density lipoprotein (HDL) levels are an inverse risk factor for cardiovascular diseases, and sphingomyelin (SM) is the second most abundant phospholipid component and the major sphingolipid in HDL. Considering the marked presence of SM, the present review has focused on the current knowledge about this phospholipid by addressing its variable distribution among HDL lipoparticles, how they acquire this phospholipid, and the important role that SM plays in regulating their fluidity and cholesterol efflux from different cells. In addition, plasma enzymes involved in HDL metabolism such as lecithin-cholesterol acyltransferase or phospholipid transfer protein are inhibited by HDL SM content. Likewise, HDL SM levels are influenced by dietary maneuvers (source of protein or fat), drugs (statins or diuretics) and modified in diseases such as diabetes, renal failure or Niemann-Pick disease. Furthermore, increased levels of HDL SM have been shown to be an inverse risk factor for coronary heart disease. The complexity of SM species, described using new lipidomic methodologies, and their distribution in different HDL particles under many experimental conditions are promising avenues for further research in the future.", "anno": [[201, 202, true], [532, 533, true], [698, 699, true], [897, 898, true], [1010, 1011, true], [1228, 1229, true]]}, {"id": 23341183, "text": "We present a scalable synthesis of a versatile MTX reagent with an azide ligation handle that allows rapid γ-selective conjugation to yield MTX fusion compounds (MFCs) appropriate for MASPIT, a three-hybrid system that enables the identification of mammalian cytosolic proteins that interact with a small molecule of interest. We selected three structurally diverse pharmacologically active compounds (tamoxifen, reversine, and FK506) as model baits. After acetylene functionalization of these baits, MFCs were synthesized via a CuAAC reaction, demonstrating the general applicability of the MTX reagent. In analytical mode, MASPIT was able to give concentration-dependent reporter signals for the established target proteins. Furthermore, we demonstrate that the sensitivity obtained with the new MTX reagent was significantly stronger than that of a previously used non-regiomeric conjugate mixture. Finally, the FK506 MFC was explored in a cellular array screen for targets of FK506. Out of a pilot collection of nearly 2000 full-length human ORF preys, FKBP12, the established target of FK506, emerged as the prey protein that gave the highest increase in luciferase activity. This indicates that our newly developed synthetic strategy for the straightforward generation of MFCs is a promising asset to uncover new intracellular targets using MASPIT cellular array screening.", "anno": [[325, 326, true], [449, 450, true], [603, 604, true], [725, 726, true], [900, 901, true], [985, 986, true], [1179, 1180, true], [1378, 1379, true]]}, {"id": 23470181, "text": "The growth of highly crystalline rubrene thin films for organic field effect transistor (OFET) application remains a challenge. Here, we report on the vapor-deposited growth of rubrene films on the substrates made of cadmium arachidate (CdA) multilayers deposited onto SiO2/Si(100) via the Langmuir-Blodgett technique. The CdA films, containing 2n+1 layers, with integer n ranging from 0 to 4, are surface-terminated identically by the methyl group but exhibit the thickness-dependent morphology. The morphology and structure of both CdA and rubrene films are characterized by X-ray reflectivity (XRR), X-ray diffraction (XRD), near-edge X-ray absorption fine structure (NEXAFS) spectroscopy, and atomic force microscopy (AFM). Crystalline rubrene films, evidenced by XRD and marked by platelet features in AFM images, become observable when grown onto the CdA layer thicker than 5L. XRD data show that vertical ordering, that is, ordering along surface normal, of CdA multilayer substrates exerts a strong influence in promoting the crystalline growth of rubrene films. This promoted growth is not due to the surface energy of CdA layer but derived from the additional interaction localized between rubrene and CdA island sidewall and presumably strengthened by a close dimensional match between the a-axis of rubrene lattice and the layer spacing of CdA multilayer. The best OFET mobility is recorded for 9L CdA substrate and reaches 6.7 × 10(-2) cm(2) V(-1) s(-1), presumably limited by the roughness of the interface between CdA and rubrene films.", "anno": [[126, 127, true], [317, 318, true], [495, 496, true], [726, 727, true], [882, 883, true], [1069, 1070, true], [1366, 1367, true], [1550, 1551, true]]}, {"id": 23578630, "text": "Isoconversional thermal analysis of some important polysaccharides from functional foods is reported. Various thermal parameters including apparent activation energy (Ea), pre-exponential factor (A) were worked out, and the fitness of data to different models describing the degradation kinetics of polysaccharides was studied. The polysaccharides from Mimosa pudica (MP), Plantago ovata (PO), Argyreia speciosa (AS), Acacia nilotica (AN), P. ovata husk (HK) and Acacia modesta (AM) exhibited multistep degradation while those from Astragalus gummifer (AG), Salvia aegyptiaca (SA) and Ocimum basicilicum (OB) degraded mainly in single step. Generally, the degradation was exothermal. The average Ea values as determined by Flynn-Wall-Ozawa method were found to be in the range 132-187kJmol(-1). The mean comprehensive index of thermal stability (ITS) fell in the range 0.33-0.43. All the materials under investigation except those from SA and AS appear to be as stable as some of the important commercial materials used as pharmaceutical ingredients. Model-fitting analysis revealed that the major degradation step follows first-order kinetics.", "anno": [[100, 101, true], [326, 327, true], [639, 640, true], [682, 683, true], [793, 794, true], [878, 879, true], [1049, 1050, true], [1143, 1144, true]]}, {"id": 23570284, "text": "Tailoring the anisotropic growth rates of materials to achieve desired structural outcomes is a pervasive challenge in synthetic crystallization. Here we discuss a method to selectively control the growth of zeolite crystals, which are used extensively in a wide range of industrial applications. This facile method cooperatively tunes crystal properties, such as morphology and surface architecture, through the use of inexpensive, commercially available chemicals with specificity for binding to crystallographic surfaces and mediating anisotropic growth. We examined over 30 molecules as potential zeolite growth modifiers (ZGMs) of zeolite L (LTL type) crystallization. ZGM efficacy was quantified through a combination of macroscopic (bulk) and microscopic (surface) investigations that identified modifiers capable of dramatically altering the cylindrical morphology of LTL crystals. We demonstrate an ability to tailor properties critical to zeolite performance, such as external porous surface area, crystal shape, and pore length, which can enhance sorbate accessibility to LTL pores, tune the supramolecular organization of guest-host composites, and minimize the diffusion path length, respectively. We report that a synergistic combination of ZGMs and the judicious adjustment of synthesis parameters produce LTL crystals with unique surface features, and a range of length-to-diameter aspect ratios spanning 3 orders of magnitude. A systematic examination of different ZGM structures and molecular compositions (i.e., hydrophobicity and binding moieties) reveal interesting physicochemical properties governing their efficacy and specificity. Results of this study suggest this versatile strategy may prove applicable for a host of framework types to produce unrivaled materials that have eluded more conventional techniques.", "anno": [[144, 145, true], [295, 296, true], [556, 557, true], [672, 673, true], [888, 889, true], [1209, 1210, true], [1442, 1443, true], [1654, 1655, true], [1837, 1838, true]]}, {"id": 23517558, "text": "Abstract 1. A catheterized rat model was used to define the intestinal and hepatic components of oral bioavailability for an 11β-HSD1 inhibitor, AMG 221. These data were integrated with standard in vivo metabolism studies to elucidate the components contributing to the oral disposition of a novel drug candidate. 2. Intestinal and hepatic extraction ratios of AMG 221 obtained using a five-catheter rat model were 0.56 and 0.32, respectively. Therefore, both intestinal and hepatic extraction contributed to the first-pass component of oral bioavailability. There was no evidence for significant gut extraction of systemically administered drug. 3. Mass balance data and in vivo metabolite characterization obtained after administration of [(14)C] AMG 221 to rat showed that AMG 221 was completely absorbed from the gut lumen following an oral dose, primarily excreted in urine and was almost completely metabolized prior to excretion. 4. Hepatic bioavailability (FH), measured in two animals at various time points after oral dose administration was somewhat variable but generally characterized by an initial reduction during the absorption phase followed by an increase during the elimination phase, consistent with hepatic distribution of AMG 221. 5. The five-catheter rat model afforded estimates of hepatic and intestinal contribution to oral bioavailability that were used with other data to define the preclinical ADME characteristics of a drug candidate.", "anno": [[7, 8, true], [152, 153, true], [312, 313, true], [442, 443, true], [557, 558, true], [645, 646, true], [935, 936, true], [1251, 1252, true], [1463, 1464, true]]}, {"id": 22981796, "text": "To overcome the limitations of in vitro exposure of submerged lung cells to nanoparticles (NPs), we validated an integrated low flow system capable of generating and depositing airborne NPs directly onto cells at an air-liquid interface (ALI). The in vitro exposure system was shown to provide uniform and controlled dosing of particles with 70.3% efficiency to epithelial cells grown on transwells. This system delivered a continuous airborne exposure of NPs to lung cells without loss of cell viability in repeated 4h exposure periods. We sequentially exposed cells to air-delivered copper (Cu) NPs in vitro to compare toxicity results to our prior in vivo inhalation studies. The evaluation of cellular dosimetry indicated that a large amount of Cu was taken up, dissolved and released into the basolateral medium (62% of total mass). Exposure to Cu NPs decreased cell viability to 73% (p<0.01) and significantly (p<0.05) elevated levels of lactate dehydrogenase, intracellular reactive oxygen species and interleukin-8 that mirrored our findings from subacute in vivo inhalation studies in mice. Our results show that this exposure system is useful for screening of NP toxicity in a manner that represents cellular responses of the pulmonary epithelium in vivo.", "anno": [[242, 243, true], [398, 399, true], [536, 537, true], [677, 678, true], [836, 837, true], [1098, 1099, true], [1264, 1265, true]]}, {"id": 23238558, "text": "Design and functionalization strategies for multifunctional nanocarriers (e.g., nanoparticles, micelles, polymersomes) based on biodegradable/biocompatible polymers intended to be employed for active targeting and drug delivery are reviewed. This review will focus on the nature of the polymers involved in the preparation of targeted nanocarriers, the synthesis methods to achieve the desired macromolecular architecture, the selected coupling strategy, the choice of the homing molecules (vitamins, hormones, peptides, proteins, etc.), as well as the various strategies to display them at the surface of nanocarriers. The resulting morphologies and the main colloidal features will be given as well as an overview of the biological activities, with a special focus on the main in vivo achievements.", "anno": [[240, 241, true], [618, 619, true], [799, 800, true]]}, {"id": 23499235, "text": "In our previous study, a series of 6-aryl-3-amino-thieno[2,3-b]pyridine derivatives exhibited potent antiproliferative activities and an unique hepatocellular carcinoma (HCC)-specific anticancer activity was also observed. In further anti-inflammatory research, thienopyridine derivative 1a showed potent inhibition of nitric oxide (NO) production. So a series of thienopyridine analogues of 1a were synthesized and evaluated for anti-inflammatory activities. The structure-activity relationships (SARs) revealed that the most potent analogues 1f and 1o were identified as potent inhibitors of NO production with IC50 values of 3.30 and 3.24 μM, respectively. These results suggest that these 6-aryl-3-amino-thieno[2,3-b]pyridine derivatives might potentially constitute a novel class of anti-inflammatory agents, which require further studies.", "anno": [[221, 222, true], [347, 348, true], [458, 459, true], [658, 659, true], [843, 844, true]]}, {"id": 22503097, "text": "Nanoparticles of BCS Class II drugs are produced in wet stirred media mills operating in batch or recirculation mode with the goal of resolving the poor water-solubility issue. Scant information is available regarding the continuous production of drug nanoparticles via wet media milling. Griseofulvin and Naproxen were milled in both recirculation mode and multi-pass continuous mode to study the breakage dynamics and to determine the effects of suspension flow rate. The evolution of the median particle size was measured and described by an empirical breakage model. We found that these two operation modes could produce drug nanosuspensions with similar particle size distributions (PSDs). A reduced suspension flow rate slowed the breakage rate and led to a wider PSD and more differentiation between the two operation modes. The latter part of this study focused on the roles of stabilizers (hydroxypropyl cellulose and sodium lauryl sulfate) and elucidation of the so-called Rehbinder effect (reduction in particle strength due to adsorbed stabilizers such as polymers and surfactants). Milling the drugs in the absence of the stabilizers produced primary nanoparticles and their aggregates, while milling with the stabilizers produced smaller primary nanoparticles with minimal aggregation. Using laser diffraction, BET nitrogen adsorption, scanning electron microscopy imaging, and a microhydrodynamic analysis of milling, this study, for the first time, provides sufficient evidence for the existence of the Rehbinder effect during the milling of drugs. Not only do the polymers and surfactants allow proper stabilization of the nanoparticles in the suspensions, but they also do facilitate drug particle breakage.", "anno": [[175, 176, true], [287, 288, true], [468, 469, true], [569, 570, true], [693, 694, true], [830, 831, true], [1093, 1094, true], [1298, 1299, true], [1563, 1564, true], [1724, 1725, true]]}, {"id": 23602474, "text": "In a wide range of animals, uncontrollable stressful events can induce a condition called \"learned helplessness.\" In mammals it is associated with low general activity, poor learning, disorders of sleep and feeding, ulcers, and reduced immune status, as well as with increased serotonin in parts of the brain. It is considered an animal model of depression in humans [1-4]. Here we investigate learned helplessness in Drosophila, showing that this behavioral state consists of a cognitive and a modulatory, possibly mood-like, component. A fly, getting heated as soon as it stops walking, reliably resumes walking to escape the heat. If, in contrast, the fly is not in control of the heat, it learns that its behavior has no effect and quits responding. In this state, the fly walks slowly and takes longer and more frequent rests, as if it were \"depressed.\" This downregulation of walking behavior is more pronounced in females than in males. Learned helplessness in Drosophila is an example of how, in a certain situation, behavior is organized according to its expected consequences.", "anno": [[112, 113, true], [308, 309, true], [372, 373, true], [536, 537, true], [632, 633, true], [752, 753, true], [857, 858, true], [942, 943, true], [1085, 1086, true]]}, {"id": 23542815, "text": "Arsenic trioxide (As2O3; ATO) is clinically effective in treating acute promyelocytic leukemia (APL); however, it frequently causes cardiotoxic effects. This study was designed to investigate whether ATO could induce apoptosis of cardiac fibroblasts (CFs) that play very important roles in maintaining the structure integrity and function of the heart. Cardiac fibroblasts from guinea pigs administered with ATO (1mg/kgbw) were used to test the pro-apoptotic role of ATO in vivo. The current study demonstrated that ATO induced morphological characteristics of apoptosis and Caspase-3 activation in CFs of guinea pigs along with a significant up-regulation in TGF-β1 protein expression, Bax/Bcl-2 ratio and ERK1/2 phosphorylation. In vitro MTT assay showed that ATO remarkably reduced the viability of cultured cardiac fibroblasts (NRCFs) from neonatal rat in a concentration- and time-dependent manner. Consistent with the notions in vivo, ATO significantly induced the apoptosis in NRCFs, dramatically up-regulated TGF-β1 protein level and Bax/Bcl-2 ratio in a time-dependent fashion and activated Caspase-3 and ERK1/2. Finally, pretreatment with LY364947, an inhibitor of TGF-β signaling could apparently reverse these changes. We therefore conclude that TGF-β is functionally linked to ERK1/2 and that TGF-β signaling is responsible for ATO-induced CFs apoptosis, which provides a novel mechanism of ATO related cardiac toxicology.", "anno": [[151, 152, true], [351, 352, true], [478, 479, true], [729, 730, true], [902, 903, true], [1120, 1121, true], [1229, 1230, true], [1434, 1435, true]]}, {"id": 23590478, "text": "Background: The acceptance criteria for chromatographic bioassays are generally based upon the specifications found in the US FDA Guidance for Industry document, whereas regression analysis is a statistical process and, thus, most suited to large data populations, rather than the small populations used in assay calibration. Data that form part of the statistical population are often excluded in order that calibrations meet these acceptance criteria. Results/discussion: Monte Carlo simulations of various linear regression calibration strategies, which take into account guidance acceptance criteria, have been used to quantify calibration errors. Conclusion: It is concluded that 1/x(2) weighting generally produces results that meet both theoretical and regulatory requirements, and that use of single, rather than duplicate, calibrators can result in misleading statistics at the LLOQ.", "anno": [[10, 11, true], [324, 325, true], [452, 453, true], [472, 473, true], [650, 651, true], [662, 663, true], [891, 892, true]]}, {"id": 23311400, "text": "We investigate the effects of variation in chemical conditions (solvent composition, water content, polymer concentration, and added salt) on the morphologies formed by PS-b-PAA in DMF/dioxane/water mixtures in a two-phase gas-liquid segmented microfluidic reactor. The differences in morphologies between off-chip and on-chip self-assembly and on-chip morphological trends for different chemical conditions are explained by the interplay of top-down shear effects (coalescence and breakup) and bottom-up chemical forces. Using off-chip morphology results, we construct a water content-solvent composition phase diagram showing disordered, sphere, cylinder, and vesicle regions. On-chip morphologies are found to deviate from off-chip morphologies by three identified shear-induced paths: 1) sphere-to-cylinder, and 2) sphere-to-vesicle transitions, both via shear-induced coalescence when initial micelle sizes are small, and 3) cylinder-to-sphere transitions via shear-induced breakup when initial micelle sizes are large (high capillary number conditions). These pathways contribute to the generation of large extended bilayer aggregates uniquely on-chip, at either increased polymer or salt concentrations. Collectively these results demonstrate the broad utility of top-down directed molecular self-assembly in conjunction with chemical forces to control morphology and size of polymer colloids at the nanoscale.", "anno": [[264, 265, true], [520, 521, true], [677, 678, true], [1058, 1059, true], [1209, 1210, true], [1416, 1417, true]]}, {"id": 23408601, "text": "Sclerostin is predominantly expressed by osteocytes. Serum sclerostin levels are positively correlated with areal bone mineral density (aBMD) measured by DXA and bone microarchitecture assessed by high resolution peripheral quantitative computed tomography (HR-pQCT) in small studies. We assessed the relation of serum sclerostin levels with aBMD and microarchitectural parameters based on HR-pQCT in 1134 men aged 20-87 years using multivariable models adjusted for confounders (age, body size, lifestyle, co-morbidities, hormones regulating bone metabolism, muscle mass and strength). The apparent age-related increase in serum sclerostin levels was faster before the age of 63 than afterwards (0.43SD vs 0.20SD per decade). In 446 men aged ≤63, aBMD (spine, hip, whole body), trabecular volumetric BMD (Tb.vBMD) and trabecular number (Tb.N) at the distal radius and tibia were higher in the highest sclerostin quartile vs the three lower quartiles combined. After adjustment for aBMD, men in the highest sclerostin quartile had higher Tb.vBMD (mainly in the central compartment) and Tb.N at both skeletal sites (p<0.05-0.001). In 688 men aged >63, aBMD was positively associated with serum sclerostin levels at all skeletal sites. Cortical vBMD (Ct.vBMD) and cortical thickness (Ct.Th) were lower in the first sclerostin quartile vs the three higher quartiles combined. Tb.vBMD increased across the sclerostin quartiles which was associated with lower Tb.N and more heterogeneous trabecular distribution (higher Tb.Sp.SD) in men in the lowest sclerostin quartile. After adjustment for aBMD, men in the lowest sclerostin quartile had lower Tb.vBMD and Tb.N, but higher Tb.Sp.SD (p<0.05-0.001) at both the skeletal sites. In conclusion, serum sclerostin levels in men are strongly positively associated with better bone microarchitectural parameters, mainly trabecular architecture, regardless of the potential confounders. © 2013 American Society for Bone and Mineral Research.", "anno": [[51, 52, true], [283, 284, true], [585, 586, true], [725, 726, true], [959, 960, true], [1128, 1129, true], [1232, 1233, true], [1371, 1372, true], [1565, 1566, true], [1721, 1722, true], [1923, 1924, true], [1978, 1979, true]]}, {"id": 23205567, "text": "1. Exposure to secondhand smoke (SHS) can occur in many places; however, regulations banning smoking may reduce the sources of exposure to SHS to personal areas such as the family car, a source of brief but potently intense exposure. 2. Fifteen non-smoking volunteers were exposed to sidestream SHS concentrations of 5000 µg/m(3), within a simulated car setting. The Fraction of Exhaled Nitric Oxide (FeNO) was calculated, dynamic flow volumes were assessed through spirometry; while airway impedance (Z), resistance (R), and reactance (X) was assessed through impulse oscillometry before and after exposure. 3. Exposure to sidestream SHS within this experimental condition did not affect dynamic flow volumes, however FENO decreased from 15.34 ppb to 11.15 ppb, (p < 0.001). Increases in airway resistance at R5Hz by 0.114 kPa/(L/s) (p = 0.002), at R10Hz by 0.093[kPa/(L/s)] (p = 0.006) and at R20Hz by 0.093[kPa/(L/s)] (p = 0.008) were noted. Correspondingly overall peripheral and central airway resistance was also found to increase by 40% (by 0.083 kPa/(L/s), p = 0.038) and 25% (by 0.045 kPa/(L/s), p = 0.047) respectively. 4. Brief but elevated exposure to sidestream SHS can alter airway resistance, and impedance indicating a potential additional mechanistic pathway between exposure to SHS and the development of respiratory disease. Further research is needed to verify these pilot results.", "anno": [[232, 233, true], [361, 362, true], [607, 608, true], [774, 775, true], [943, 944, true], [1128, 1129, true], [1342, 1343, true], [1400, 1401, true]]}, {"id": 22591127, "text": "The content of total lipids and the fatty acid (FA) profile were determined for eight macroalgae (Cystoseira abies-marina, Fucus spiralis, Chaetomorpha pachynema, Codium elisabethae, Porphyra sp., Osmundea pinnatifida, Pterocladiella capillacea and Sphaeroccoccus coronopifolius). Total lipids were extracted using a solvent mixture of methanol/chloroform (2/1, v/v) and further derivatised to FA methyl esters (FAME). The analyses of FAME samples were performed by gas chromatography coupled to a flame ionisation detector. The total lipid content ranged from 0.06 to 3.54 g (per 100 g). The most abundant saturated FA were palmitic (C16:0) and myristic (C14:0), while oleic (C18:1 n-9) was the dominant monounsaturated acid. All seaweeds contained linoleic FA (C18:2 n-6). The α-linolenic (C18:3 n-3) and eicosapentaenoic (20:5 n-3) acids were present only in Porphyra sp. (3.34% ± 0.13) and C. pachynema (0.47% ± 0.12), respectively. The n-6/n-3 and h/H ratios were low, suggesting a high nutritional value of the algae studied.", "anno": [[279, 280, true], [417, 418, true], [523, 524, true], [587, 588, true], [725, 726, true], [773, 774, true], [873, 874, true], [935, 936, true], [1030, 1031, true]]}, {"id": 23608764, "text": "Eleven compounds were identified as estrogen receptor modulators from an in-house natural product database (NPD) by structure-based virtual screening for ERα and ERβ. Among them, 3 compounds were confirmed as ER agonists and 8 compounds were confirmed as ER antagonists by yeast two-hybrid (Y2H) assay, with EC50 values ranging from several micromolar to 100 micromolar. In this study, a novel series of cycloartane triterpenoids isolated from Schisandra glaucescens Diels was found to have ER antagonistic effect, the most potent antagonist of which exhibited activity with EC50 value of 2.55 and 4.68μM for ERα and ERβ, respectively. Moreover, the types of modulation and subtype selectivity were also investigated through molecular docking simulation.", "anno": [[165, 166, true], [369, 370, true], [634, 635, true], [753, 754, true]]}, {"id": 23194534, "text": "Whey protein has been suggested to be potential protective agent against various forms of stress. The heat shock protein HSP70 confers greater cellular tolerance against stressors. The present study evaluated the effects of whey protein intake on HSP70 expression. Forty-eight male Wistar rats were divided into sedentary and exercised groups, and each group was fed as a protein source casein (CAS), whey protein (WP) or whey protein hydrolysate (WPH) for 3weeks. Exercise on a treadmill was used as the source of stress in the animals from the exercised group. The results showed a larger increase in HSP70 expression in the soleus, gastrocnemius and lung of the WPH-fed rats than WP or casein-fed rats. HSP70 expression in the sedentary rats was very low, independent of the diet or tissue. Protein carbonyls were lower in the group that consumed WPH. These data suggest that the consumption of WPH enhances HSP70 expression.", "anno": [[96, 97, true], [179, 180, true], [263, 264, true], [463, 464, true], [561, 562, true], [704, 705, true], [792, 793, true], [853, 854, true], [927, 928, true]]}, {"id": 22884111, "text": "This work is about fabrication of ZnO nanostructures (ZnO-NS) via a simple sonochemical method. The chemicals used for the synthesis of various shaped ZnO are Zn salt, sodium hydroxide and ammonia solution without other structure directing agent or surfactant needed. This method is feasible and green, as it does not require high temperature and/or highly toxic chemicals. The shape of the ZnO-NS can be tuned by adjusting the ultrasound energy dissipated via varying the ultrasonication time from 5 to 60 min. It was found that uniform ZnO nanorods with diameter around 50 nm were formed after 15 min of ultrasonication while flowerlike ZnO-NS was formed after 30 min. This method produces high quality ZnO-NS with controllable shapes, uniformity, and purity.", "anno": [[94, 95, true], [266, 267, true], [372, 373, true], [510, 511, true], [669, 670, true], [760, 761, true]]}, {"id": 23297250, "text": "The effect of major cation activity (Ca(2+) , Mg(2+) , Na(+) , K(+) ) on Ni toxicity, with dose expressed as exposure (total dissolved Ni concentration NiTot ) or free Ni ion activity (in solution Ni(2+) ), or as tissue residue (Ni concentration in plant tissue NiTiss ) to the aquatic plant Lemna minor L. was examined. In addition, Ni accumulation kinetics was explored to provide mechanistic insight into current approaches of toxicity modeling, such as the tissue residue approach and the biotic ligand model (BLM), and the implications for plant Ni risk assessment. Major cations did not inhibit Ni accumulation via competitive inhibition as expected by the BLM framework. For example, Ca(2+) and Mg(2+) (sulfate as counter-anion) had an anticompetitive effect on Ni accumulation, suggesting that Ca or Mg forms a ternary complex with Ni-biotic ligand. The counter-anion of the added Ca (sulfate, chloride, or nitrate) affected plant response (percentage of root growth inhibition) to Ni. Generally, sulfate and chloride influenced plant response while nitrate did not, even when compared within the same range of Ca(2+) , which suggests that the anion dominated the observed plant response. Overall, although an effect of major cations on Ni toxicity to L. minor L. was observed at a physiological level, Ni(2+) or NiTot alone modeled plant response, generally within a span of twofold, over a wide range of water chemistry. Thus, consideration of major cation competition for improving Ni toxicity predictions in risk assessment for aquatic plants may not be necessary.", "anno": [[319, 320, true], [569, 570, true], [676, 677, true], [856, 857, true], [992, 993, true], [1195, 1196, true], [1429, 1430, true], [1575, 1576, true]]}, {"id": 23249265, "text": "In recent years, flexible devices based on nanoscale materials and structures have begun to emerge, exploiting semiconductor nanowires, graphene, and carbon nanotubes. This is primarily to circumvent the existing shortcomings of the conventional flexible electronics based on organic and amorphous semiconductors. The aim of this new class of flexible nanoelectronics is to attain high-performance devices with increased packing density. However, highly integrated flexible circuits with nanoscale transistors have not yet been demonstrated. Here, we show nanoscale flexible circuits on 60 Å thick silicon, including functional ring oscillators and memory cells. The 100-stage ring oscillators exhibit the stage delay of ~16 ps at a power supply voltage of 0.9 V, the best reported for any flexible circuits to date. The mechanical flexibility is achieved by employing the controlled spalling technology, enabling the large-area transfer of the ultrathin body silicon devices to a plastic substrate at room temperature. These results provide a simple and cost-effective pathway to enable ultralight flexible nanoelectronics with unprecedented level of system complexity based on mainstream silicon technology.", "anno": [[166, 167, true], [312, 313, true], [436, 437, true], [540, 541, true], [661, 662, true], [815, 816, true], [1018, 1019, true], [1208, 1209, true]]}, {"id": 23615124, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: The Helianthemum genus contains approximately one hundred taxa. Some of them are important medicinal plants used in several countries for many different purposes. However, studies addressing the phytochemistry of many of these species or their biological activities are currently nonexistent. AIM OF THE STUDY: To perform a comparative analysis of the qualitative composition of secondary metabolites and biological activities of the leaves of the most commonly distributed and used Spanish Helianthemum taxa in order to find a relationship between chemotype, biological activity and uses. MATERIALS AND METHODS: water and 80% methanolic extracts derived from 11 different Helianthemum taxa were analyzed for their phytochemical composition using standard methods. Furthermore, HPLC analysis was performed for the estimation of gallic acid, ellagic acid, tannins and flavonols as marker compounds. The antioxidant activity was measured by employing the scavenging activity on DPPH (2,2-diphenyl-1-picrylhydrazyl) and ABTS (2,2'-azinobis-3-ethylbenzothiazoline-6-sulfonate) radicals. The 80% methanolic extracts were evaluated for antibacterial (Gram-positive Staphylococcus aureus, Enterococcus faecalis and Listeria monocytogenes and Gram-negative Escherichia coli and Salmonella enterica) activity using the micro dilution technique. RESULTS: The total polyphenolic content and antioxidant capabilities differed significantly among the Helianthemum leaf extracts. A strong correlation between total phenolic content, antioxidant properties and antimicrobial activity was found. The polyphenolic profile was specific for each taxon. Whereas Helianthemum alypoides, Helianthemum cinereum subsp. rotundifolium, Helianthemum hirtum, Helianthemum asperum, and Helianthemum marifolium subsp. marifolium were characterized by the presence of gallic acid, egallic derivatives and ellagitannins; the polyphenolic profile of Helianthemum apenninum subsp. cavanillesianum, Helianthemum syriacum and Helianthemum polygonoides was mostly based on flavonoids. Helianthemum cinereum, Helianthemum alypoides and Helianthemum marifolium consistently presented the strongest radical scavenging activity (in water extracts EC50 ranges from 29.88 to 38.1 against DPPH and from 8.11 to 20.8 against ABTS, and in 80% MeOH extracts from 25.3 to 31.8 against DPPH and from 6.15 to 8.6 against ABTS), total phenol content (>117mg GAE/l) and antimicrobial activities. CONCLUSION: The Helianthemum taxa used in folk medicine did not cluster in a unique section, being equally distributed in two out of the four sections analysed. There was not a clear relationship between the chemotype, based on the polyphenolic composition of the taxa, and their taxonomical classification. However, the composition of the methanolic and water extracts from the leaves of plants belonging to the Helianthemum genus was strongly related to their medicinal uses.", "anno": [[30, 31, true], [94, 95, true], [193, 194, true], [323, 324, true], [341, 342, true], [620, 621, true], [643, 644, true], [795, 796, true], [928, 929, true], [1113, 1114, true], [1366, 1367, true], [1375, 1376, true], [1496, 1497, true], [1610, 1611, true], [1664, 1665, true], [2078, 2079, true], [2474, 2475, true], [2486, 2487, true], [2635, 2636, true], [2782, 2783, true], [2952, 2953, true]]}, {"id": 22708546, "text": "Garcinielliptone FC (GFC), a natural prenylated benzophenone, was extracted from Platonia insignis Mart. (Clusiaceae), a native plant commonly known as bacuri and used in traditional Brazilian medicine for the treatment of skin diseases. The aim of this study was to evaluate the cytotoxic and leishmanicidal effects of GFC using in vitro models. The experimental data demonstrated that the polyisoprenylated benzophenone GFC possesses cytotoxic and leishmanicidal activities.", "anno": [[236, 237, true], [345, 346, true], [475, 476, true]]}, {"id": 23240979, "text": "A multiscale investigation was carried out to study the dark and light-enhanced bactericidal mechanisms of poly(phenylene ethynylene) (PPE)-based cationic conjugated polyelectrolytes (CPEs) and oligo-phenylene ethynylenes (OPEs). On the morphological scale, Gram-negative E. coli cells exposed to CPE and OPE compounds in the dark show damage to the cell envelope, plasma membrane, and in some cases the cytoplasm, while with UV-irradiation, E. coli sustained catastrophic damages to both the cell envelope and cytoplasm. In contrast, the Gram-positive S. epi bacteria appeared intact when exposed to CPE and OPE compounds in the dark but showed damages to the cell envelope with UV-irradiation. To better understand the molecular basis of CPE- and OPE-induced morphological changes and damages to bacteria, we investigated the effect of these compounds on model bacterial plasma membrane and bacterial proteins and plasmid DNA. Measurements of dark membrane perturbation activity of the CPEs and OPEs using model lipid membranes support a carpet or detergent-like mechanism by which the antimicrobial compounds induce membrane collapse and phase transitions. Under UV-irradiation, E. coli bacteria exposed to CPEs and OPEs showed covalent modifications and damages to both cellular protein and plasmid DNA, likely through oxidative pathways mediated by singlet oxygen and subsequent reactive oxygen species sensitized by the CPE and OPE compounds. Our finding thus show that the antimicrobial polymers and oligomers exert toxicity toward Gram-negative bacteria by disrupting the morphology and structures of cell envelope and cytoplasm, including cellular components such as proteins and DNA, while exert toxicity toward Gram-positive bacteria by binding to and disrupting just the cell wall.", "anno": [[228, 229, true], [520, 521, true], [694, 695, true], [927, 928, true], [1158, 1159, true], [1447, 1448, true], [1792, 1793, true]]}, {"id": 23369932, "text": "The protective effects of SODB, a gastro-resistant encapsulated melon superoxide dismutase, on haematological and biochemical parameters and inflammatory and oxidative status, were evaluated in the blood and liver tissue. The study consisted in a 28-day experiment on rats supplemented with three doses (10, 40 and 160USOD/day) of SODB-M, SODB-D or SODB-S, different depending on the nature of the coating (palm oil, shellac or gum Arabic respectively). No mortality, abnormal clinical signs, behavioural changes or macroscopic findings were observed whatever the groups. Haematological parameters (total red blood cell count, haemoglobin content, haematocrit, red cell indices, white blood cell count and platelets count) were not modified in SODB treated-groups. No marked change was recorded in biochemical parameters (plasma urea, creatinine, lipids, electrolytes, bilirubin, transaminases and gamma-glutamyl transferase). The liver endogenous antioxidant enzymes (copper/zinc and manganese superoxide dismutase) expressions were significantly increased in the rats receiving the highest dose of SODB (160USOD/day) whatever the coating. Moreover, interleukin-6, a marker of inflammation, was significantly decreased in these high dose-treated-groups. The present study indicates that dietary supplementation of SODB on rats has no harmful side effects and could be beneficial especially at high doses.", "anno": [[220, 221, true], [452, 453, true], [570, 571, true], [763, 764, true], [925, 926, true], [1139, 1140, true], [1253, 1254, true], [1404, 1405, true]]}, {"id": 23497868, "text": "In the small intestine, peptide transporter 1 (PEPT1) plays a role in the transport of di- and tripeptides. In this study, we investigated whether theaflavins (TFs) affect the absorption of small peptides in human intestinal Caco-2 cells, since TFs do not penetrate through the cells and might be involved in intestinal transport systems. In transport experiments, the transport of glycyl-sarcosine (Gly-Sar, a model molecule for PEPT1 transport) and other dipeptides (Val-Tyr and Ile-Phe) were significantly reduced (P<0.05) in TFs-pretreated cells. In TF 3'-O-gallate-pretreated cells, Western blot analysis revealed attenuated expression of PEPT1 transporter and Gly-Sar transport was completely ameliorated by 10 μM Compound C, an AMP-activated protein kinase (AMPK) inhibitor. In conclusion, the present study demonstrated that TFs inhibit peptide transport across Caco-2 cell monolayers, probably through suppression of AMPK-mediated PEPT1 expression, which should be considered a new bioactivity of TFs in black tea.", "anno": [[106, 107, true], [337, 338, true], [549, 550, true], [780, 781, true], [1022, 1023, true]]}, {"id": 23360211, "text": "Silk fibroin cryogels with remarkable properties were obtained from frozen fibroin solutions (4.2-12.6%) at subzero temperatures between -5 and -22 °C. This was achieved by the addition of ethylene glycol diglycidyl ether (EGDE) into the cryogelation system. EGDE triggers the conformational transition of fibroin from random coil to β-sheet structure and hence fibroin gelation. One of the unique features of fibroin cryogels is their elasticity that allows them to resist complete compression without any crack development, during which water inside the cryogel is removed. The compressed cryogel immediately swells during unloading to recover its original shape. The scaffolds obtained by freeze-drying of the cryogels consist of regular, interconnected pores of diameters ranging from 50 to 10 μm that could be regulated by the synthesis parameters. The mechanical compressive strength and the modulus of the scaffolds increase with decreasing pore diameter, that is, with decreasing gelation temperature or, with increasing fibroin or EGDE concentrations in the feed. The scaffolds produced at 12.6% fibroin exhibit a very high compressive modulus (50 MPa) making them good candidates as bone scaffold materials.", "anno": [[150, 151, true], [257, 258, true], [378, 379, true], [574, 575, true], [664, 665, true], [852, 853, true], [1071, 1072, true], [1216, 1217, true]]}, {"id": 23200888, "text": "Thiazole-Zn is a newly Chinese-created systemic fungicide, and belongs to the sort of thiadiazole compounds, some of which have been found to be thyroid disrupters. To determine the probable adverse effects of thiazole-Zn on thyroid gland and development function, the rodent 20-day Pubertal Female Assay in this study was used. Postnatal days (PND) 22-old Sprague-Dawley rats were administered with thiazole-Zn daily by oral gavage at doses 0, 40, 100, 200 mg/kg/day for 20 days. The thyroid endpoints and development endpoints were assessed. The results indicated that serum TT4 and TSH levels were significantly increased at all concentrations, serum TT3 levels were significantly reduced only at 40 mg/kg thiazole-Zn, but had no difference from controls at the other doses. Thyroid histology was significantly altered at all doses with a clear dose-dependent hypertrophy and hyperplasia of thyroid cell. No histological changes were observed in any of the other observed organs. In addition, this study also found that ovarian weights were significantly decreased, but age and weight at vaginal opening (VO), serum E2 levels were unaffected in all treatment groups. These results demonstrate that thiazole-Zn is likely a thyroid disrupter, but did not demonstrate that it has estrogenic/anti-estrogenic activity.", "anno": [[163, 164, true], [327, 328, true], [479, 480, true], [542, 543, true], [776, 777, true], [906, 907, true], [981, 982, true], [1168, 1169, true], [1315, 1316, true]]}, {"id": 23398189, "text": "Liposomes and micelles find various applications as potential solubilizers in extraction processes or in drug delivery systems. Thermodynamic and transport processes governing the interactions of different kinds of solutes in liposomes or micelles can be analyzed regarding the free energy profiles of the solutes in the system. However, free energy profiles in heterogeneous systems such as micelles are experimentally almost not accessible. Therefore, the development of predictive methods is desirable. Molecular dynamics (MD) simulations reliably simulate the structure and dynamics of lipid membranes and micelles, whereas COSMO-RS accurately reproduces solvation free energies in different solvents. For the first time, free energy profiles in micellar systems, as well as mixed lipid bilayers, are investigated, taking advantage of both methods: MD simulations and COSMO-RS, referred to as COSMOmic (Klamt, A.; Huniar, U.; Spycher, S.; Keldenich, J. COSMOmic: A Mechanistic Approach to the Calculation of Membrane-Water Partition Coefficients and Internal Distributions within Membranes and Micelles. J. Phys. Chem. B 2008, 112, 12148-12157). All-atom molecular dynamics simulations of the system SDS/water and CTAB/water have been applied in order to retrieve representative micelle structures for further analysis with COSMOmic. For the system CTAB/water, different surfactant concentrations were considered, which results in different micelle sizes. Free energy profiles of more than 200 solutes were predicted and validated by means of experimental partition coefficients. To our knowledge, these are the first quantitative predictions of micelle/water partition coefficients, which are based on whole free energy profiles from molecular methods. Further, the partitioning in lipid bilayer systems containing different hydrophobic tail groups (DOPC (1,2-dioleoyl-sn-glycero-3-phosphocholine), SOPC (stearoyl-oleoylphosphatidylcholine), DMPC (1,2-dimyristoyl-sn-glycero-3-phosphocholine), and POPC (1-palmitoyl-2-oleoyl-sn-glycero-3-phosphocholine)) as well as mixed bilayers was calculated. Experimental partition coefficients (log P) were reproduced with a root-mean-square error (RMSE) of 0.62. To determine the influence of cholesterol as an important component of cellular membranes, free energy profiles in the presence of cholesterol were calculated and shown to be in good agreement with experimental data.", "anno": [[126, 127, true], [327, 328, true], [441, 442, true], [504, 505, true], [704, 705, true], [1148, 1149, true], [1336, 1337, true], [1458, 1459, true], [1582, 1583, true], [1756, 1757, true], [2100, 2101, true], [2206, 2207, true], [2423, 2424, true]]}, {"id": 23171962, "text": "A facile and low-cost approach has been developed to fabricate porous CuO nanobelts directly grown on a Cu substrate. The as-prepared CuO samples can be directly used as integrated electrodes for lithium-ion batteries and pseudo-supercapacitors without the addition of other ancillary materials such as carbon black or a binder to enhance electrode conductivity and cycling stability. The unique nanostructural features endow them with excellent electrochemical performance as demonstrated by high capacities of 640 mA h g(-1) after 100 cycles at 0.2 C rate and an excellent specific capacitance of 340 F g(-1), which corresponds to the energy density of 45 W h kg(-1). The cyclability of the electrode demonstrates only a 10-15% loss in capacitance over 5000 cycles.", "anno": [[116, 117, true], [383, 384, true], [668, 669, true], [766, 767, true]]}, {"id": 22438103, "text": "Neurotrophic factors are vital not only to support neuronal development but also to protect mature neurons from atrophy in neurodegenerative diseases. As an effort to explore natural sources that possess neurotrophic activity, we screened common marine algae for their neuritogenic activity in the developing rat hippocampal neurons in culture. Of the 22 seaweed species examined, ethanol extracts of Gelidium amansii (GAE) exhibited potent neuritogenic activity, followed by Undaria pinnatifida and Sargassum fulvellum extracts. The effects of GAE were dose dependent with an optimum concentration of 15 µg/mL. The GAE significantly promoted the initial neuronal differentiation from the stage I into the stage II and increased the indices of axonal and dendritic development such as the length, the numbers of primary processes, and branching frequencies by a minimum of twofold compared with the vehicle control. These results show that marine algae are promising candidates for neurotrophic potentials.", "anno": [[149, 150, true], [343, 344, true], [528, 529, true], [610, 611, true], [914, 915, true], [1005, 1006, true]]}, {"id": 23575940, "text": "Although the incidence of HIV-associated cryptococcosis has decreased in developed countries since the introduction of antiretroviral therapy, this disease continues to cause significant morbidity and mortality in sub-Saharan Africa among patients with AIDS. Important strides have been made in an attempt to decrease the burden of disease, particularly the development of the lateral flow assay cryptococcal antigen (LFA CrAg) as a diagnostic tool in resource-limited settings, coupled with the introduction of pre-emptive treatment with fluconazole for HIV-positive patients at risk for cryptococcosis with a positive LFA CrAg. Among solid organ transplant recipients, recent prospective studies have identified cryptococcosis as the third most common invasive fungal infection, and progress is being made toward earlier diagnosis and more effective therapy. Finally, the Cryptococcus gattii outbreak in British Columbia, Canada and the US Pacific Northwest is providing important new insights into the emergence of this pathogen in geographic areas previously considered low risk for acquisition of infection. Understanding the similarities and differences among C. gattii and C. neoformans infections will provide critical insights into the behavior of these organisms in the human host. Both pathogens affect immunocompetent and immunosuppressed hosts, causing pulmonary, central nervous system and widely disseminated infections. Treatment recommendations in the future will necessarily take into account the site of infection, clinical severity of the infection, Cryptococcus species, host immune status and economic resources.", "anno": [[257, 258, true], [628, 629, true], [859, 860, true], [1111, 1112, true], [1290, 1291, true], [1434, 1435, true], [1633, 1634, true]]}, {"id": 23631539, "text": "Abstract A convenient and efficient in vitro diffusion cell method to evaluate formulations for inner ear delivery via the intratympanic route is currently not available. The existing in vitro diffusion cell systems commonly used to evaluate drug formulations do not resemble the physical dimensions of the middle ear and round window membrane. The objectives of this study were to examine a modified in vitro diffusion cell system of a small diffusion area for studying sustained release formulations in inner ear drug delivery and to identify a formulation for sustained drug delivery to the inner ear. Four formulations and a control were examined in this study using cidofovir as the model drug. Drug release from the formulations in the modified diffusion cell system was slower than that in the conventional diffusion cell system due to the decrease in the diffusion surface area of the modified diffusion cell system. The modified diffusion cell system was able to show different drug release behaviors among the formulations and allowed formulation evaluation better than the conventional diffusion cell system. Among the formulations investigated, poly(lactic-co-glycolic acid)-poly(ethylene glycol)-poly(lactic-co-glycolic acid) triblock copolymer systems provided the longest sustained drug delivery, probably due to their rigid gel structures and/or polymer-to-cidofovir interactions.", "anno": [[7, 8, true], [169, 170, true], [343, 344, true], [603, 604, true], [698, 699, true], [923, 924, true], [1118, 1119, true], [1395, 1396, true]]}, {"id": 23544432, "text": "Two recently reported hit compounds, COR627 and COR628, underpinned the development of a series of 2-(acylamino)thiophene derivatives. Some of these compounds displayed significant activity in vitro as positive allosteric modulators of the GABAB receptor by potentiating GTPγS stimulation induced by GABA at 2.5 and 25 μM while failing to exhibit intrinsic agonist activity. Compounds were also found to be effective in vivo, potentiating baclofen-induced sedation/hypnosis in DBA mice when administered either intraperitoneally or intragastrically. Although displaying a lower potency in vitro than the reference compound GS39783, the new compounds 6, 10, and 11 exhibited a higher efficacy in vivo: combination of these compounds with a per se nonsedative dose of baclofen resulted in shorter onset and longer duration of the loss of righting reflex in mice. Test compounds showed cytotoxic effects at concentrations comparable to or higher than those of GS39783 or BHF177.", "anno": [[133, 134, true], [373, 374, true], [548, 549, true], [859, 860, true], [974, 975, true]]}, {"id": 23337567, "text": "Arsenic trioxide (ATO) is widely used in tumor treatment, but excessive arsenic exposure can have adverse effects. We recently found that, in primary osteoblasts, ATO produces oxidative stress and causes DNA tailing, but does not induce apoptosis. We further examined the signaling pathway by which osteoblasts survive ATO treatment, and found that they were arrested at G2/M phase of the cell cycle at 30h and overrode the G2/M boundary at 48h. After treatment for 30h, there was increased Cdc2 phosphorylation and expression of Wee1, a Cdc2 kinase, and expression of the cell cycle inhibitor, p21(waf1/cip1), which interacts with Cdc2. Furthermore, levels of the phosphatase Cdc25C, which activates Cdc2, were decreased, while the ratio of its phosphorylated/inactivated form to the total amount was increased. Moreover, phosphorylation/activation of the checkpoint kinases Chk1, Chk2 and p53 levels were increased, as were levels of activated ATM and γ-H2AX. The cell viability was decreased as an ATM inhibitor was added. Additionally, these effects of ATO on γ-H2AX, Chk1, Chk2, p53, and p21(waf1/cip1) were reduced by an ATM inhibitor. These findings suggest that G2/M phase arrest of osteoblasts is mediated by Chk1/Chk2 activation via an ATM-dependent pathway by which osteoblasts survive.", "anno": [[113, 114, true], [246, 247, true], [444, 445, true], [636, 637, true], [811, 812, true], [960, 961, true], [1024, 1025, true], [1140, 1141, true], [1296, 1297, true]]}, {"id": 22616839, "text": "Single non-ionic surfactant based self-nanoemulsifying drug delivery system (SNEDDS) was formulated and characterised for poor water soluble drug, Atorvastatin calcium. Capmul MCM oil showing highest solubility for Atorvastatin calcium was selected as oil phase. Self-nanoemulsifying capacity of Cremophor RH 40, Cremophor EL, Tween 20, Tween 60, Tween 80 and Labrasol were tested for the selected oil. In vitro dissolution studies were performed and were characterized by t85% and dissolution efficiency (DE). Cytotoxicity of the formulations and permeation enhancement of the drug across caco-2 cell monolayer was assessed. Capmul MCM was found to be better nanoemulsified in decreasing order of Cremophor RH 40 > Cremophor EL > Tween 20 > Tween 60 > Tween 80. Values of droplet size (range 11-83 nm), polydispersity index (range 0.07-0.65); zeta potential (range -3.97 to -19.0) and cloud point (60-85°C) before and after drug loading proves the uniformity and stability of the formulations. SNEDDS formulated with Tween 20 surfactant showed enhanced dissolution with t85% and DE values at 10 min and 78.70, respectively. None of the formulation showed cytotoxicity at the concentration tested. Tween 20 based SNEDDS enhanced permeation of the drug as compared with pure drug across cell lines. It can be concluded that SNEDDS can be formulated by using single non-ionic surfactant system for enhance dissolution and absorption of poorly soluble drug, Atorvastatin calcium.", "anno": [[167, 168, true], [261, 262, true], [401, 402, true], [509, 510, true], [624, 625, true], [761, 762, true], [993, 994, true], [1123, 1124, true], [1196, 1197, true], [1296, 1297, true], [1475, 1476, true]]}, {"id": 23314050, "text": "α-Santonin derived new series of 1,2,3-triazoles synthesized through Azide-Alkyne Huisgen 1,3-dipolar cycloaddition reaction between substituted aryl azide and a propargylated α-desmotrosantonin were bio-evaluated for their diminutive effect on ConA induced T-cell and LPS induced B-cell proliferation. Interestingly, most of the synthesized compounds showed better immunosuppressant activity than α-santonin. Triazole derivatives 9, 10, 17, 18, 29, and 30 displayed significant diminutive effect on cell proliferation. Compounds 12 and 13 were found selective against ConA T-cell proliferation exhibiting >90% inhibition at 1 × 10(-6) M concentration. The present study resulted in identification of several triazole derivatives as effective immunosuppressive agents.", "anno": [[301, 302, true], [408, 409, true], [518, 519, true], [651, 652, true], [767, 768, true]]}, {"id": 23207056, "text": "Ultrasonic frequencies of 20kHz, 382kHz, 584kHz, 862kHz (and 998kHz) have been compared with regard to energy output and hydroxyl radical formation utilising the salicylic acid dosimeter. The 862kHz frequency inputs 6 times the number of Watts into water, as measured by calorimetry, with the other frequencies having roughly the same value under very similar conditions. A plausible explanation involving acoustic fountain formation is proposed although enhanced coupling between this frequency and water cannot be discounted. Using the salicylic acid dosimeter and inputting virtually the same Wattages it is established that 862kHz is around 10% more efficient at generating hydroxyl radicals than the 382kHz but both of these are far more effective than the other frequencies. Also, it is found that as temperature increases to 42°C then the total dihydroxybenzoic acid (Total DHBA) produced is virtually identical for 382kHz and 862kHz, though 582kHz is substantially lower, when the power levels are set at approximately 9W for all systems. An equivalent power level of 9W could not be obtained for the 998kHz transducer so a direct comparison could not be made in this instance. These results have implications for the optimum frequencies chosen for both Advanced Oxidation Processes (AOPs) and organic synthesis augmented by ultrasound.", "anno": [[186, 187, true], [370, 371, true], [526, 527, true], [779, 780, true], [1045, 1046, true], [1184, 1185, true], [1343, 1344, true]]}, {"id": 23550937, "text": "Curcumin is a biologically active component of curry powder. A structurally related class of mimetics possesses similar anti-inflammatory and anticancer properties. Mechanism has been examined by exploring kinase inhibition trends. In a screen of 50 kinases relevant to many forms of cancer, one member of the series (4, EF31) showed ≥85% inhibition for 10 of the enzymes at 5 μM, while 22 of the proteins were blocked at ≥40%. IC50 values for an expanded set of curcumin analogues established a rank order of potencies, and analyses of IKKβ and AKT2 enzyme kinetics for 4 revealed a mixed inhibition model, ATP competition dominating. Our curcumin mimetics are generally selective for Ser/Thr kinases. Both selectivity and potency trends are compatible with protein sequence comparisons, while modeled kinase binding site geometries deliver a reasonable correlation with mixed inhibition. Overall, these analogues are shown to be pleiotropic inhibitors that operate at multiple points along cell signaling pathways.", "anno": [[59, 60, true], [163, 164, true], [230, 231, true], [426, 427, true], [634, 635, true], [701, 702, true], [888, 889, true], [1015, 1016, true]]}, {"id": 23333503, "text": "The cis-[Ru(bpy)(2)(py)NO(2)](PF(6)) specie (RuBPY) has been used as nitric oxide (NO) delivery agent. It is an NO reservoir and it is thermodynamically stable in aqueous solution. This study aimed to evaluate the NO specie generated by RuBPY as compared to NO released from sodium nitroprusside (SNP) and to study the cellular mechanisms specially focusing the activation of soluble guanylyl-cyclase (sGC), K(+) channels and the cell membrane hyperpolarization, which are the main targets for NO-inducing vascular relaxation. NO generated by RuBPY and the vascular smooth muscle cell (VSMC) membrane potential were measured by confocal microscopy. The cellular mechanisms of aorta relaxation were investigated using K(+) channel blockers and sGC inhibitor. NO released from RuBPY was higher than NO released from SNP. RuBPY released only radicalar NO(0) and SNP released both NO(-) and NO(0). The concentration-effect curves for RuBPY-induced relaxation was shifted to the right by inhibition of sGC with ODQ and by the non-selective blockade of K(+) channels with TEA. The simultaneous combination of ODQ and TEA abolished the vasorelaxation induced by RuBPY. The membrane potential measured by the sensitive dye 4-Di-ANNEPS demonstrated that RuBPY induces cell membrane hyperpolarization. Taken together, our results indicate that the large amount of NO(0) specie generated by RuBPY induces vasorelaxation due to activation of sGC, K(+) channels sensitive to TEA, and cell membrane hyperpolarization. These results indicate that NO(0) generated from RuBPY can also directly activate the K(+) channels in an independent way of sGC.", "anno": [[101, 102, true], [179, 180, true], [525, 526, true], [647, 648, true], [756, 757, true], [817, 818, true], [892, 893, true], [1069, 1070, true], [1160, 1161, true], [1290, 1291, true], [1502, 1503, true], [1632, 1633, true]]}, {"id": 23623796, "text": "Measurement of B22, the second virial coefficient, is an important technique for describing the solution behaviour of proteins, especially as it relates to precipitation, aggregation and crystallisation phenomena. This paper describes the best practise for calculating B22 values from self-interaction chromatograms (SIC) for aqueous protein solutions. Detailed analysis of SIC peak shapes for lysozyme shows that non-Gaussian peaks are commonly encountered for SIC, with typical peak asymmetries of 10%. This asymmetry reflects a non-linear chromatographic retention process, in this case heterogeneity of the protein-protein interactions. Therefore, it is important to use the centre of mass calculations for determining accurate retention volumes and thus B22 values. Empirical peak maximum chromatogram analysis, often reported in the literature, can result in errors of up to 50% in B22 values. A methodology is reported here for determining both the mean and the variance in B22 from SIC experiments, includes a correction for normal longitudinal peak broadening. The variance in B22 due to chemical effects is quantified statistically and is a measure of the heterogeneity of protein-protein interactions in solution. In the case of lysozyme, a wide range of B22 values are measured which can vary significantly from the average B22 values.", "anno": [[212, 213, true], [351, 352, true], [503, 504, true], [639, 640, true], [769, 770, true], [898, 899, true], [1068, 1069, true], [1223, 1224, true], [1346, 1347, true]]}, {"id": 23643756, "text": "Antipsychotic medication represents the first-line treatment of schizophrenia. While it is undisputed that antipsychotics ameliorate positive symptoms, the exact cognitive and emotional pathways through which its effect is exerted has remained unclear. The present study investigated the subjective effects of antipsychotics across various domains of cognition and emotion in both patients with psychotic symptoms and patients with other psychiatric diagnoses. A total of 69 patients with a probable history of psychosis or psychotic symptoms and 26 patients with psychiatric diagnoses other than psychosis participated in a survey conducted over the Internet. Multiple control measures aimed to secure response validity. All patients were currently or had previously been treated with antipsychotic agents. A questionnaire comprising 49 items and measuring possible effects of antipsychotics on cognition and emotion was administered. For 30 out of 49 items a clear response pattern emerged, which was similar for patients with psychotic disorders and patients with other diagnoses. Factor analysis of these items revealed three main effects of antipsychotic medication related to doubt and self-doubt, cognitive and emotional numbing, and social withdrawal. Antipsychotic treatment appears to be connected to a number of negative subjective effects on cognition and emotion. Further studies are warranted to assess how these effects impact on the patients' subjective well-being and quality of life, as well as their association with antipsychotic efficacy on the one hand, and adherence rates on the other. The induction of doubt and the dampening of emotion may be one reason why antipsychotics work and at the same time offer an explanation why they are experienced as rather unpleasant and are eventually discontinued by many patients.", "anno": [[77, 78, true], [251, 252, true], [459, 460, true], [659, 660, true], [720, 721, true], [806, 807, true], [934, 935, true], [1082, 1083, true], [1258, 1259, true], [1375, 1376, true], [1608, 1609, true], [1840, 1841, true]]}, {"id": 23561195, "text": "An experimental investigation was performed on blend extra virgin olive oils (EVOOs) from different cultivars and EVOO from different olive monovarieties (Coratina, Leccino, Maiatica, Ogliarola) with the aim to evaluate the possibility of estimating the perceived bitterness intensity by using chemical indices, such as the total phenol content and the compounds responsible for oil bitterness measured spectrophotometrically at 225nm (K225 value), as bitterness predictors in different EVOO. Therefore, a bitterness predictive model, based on the relationship between the perceived bitterness intensity of the selected stimuli and the chosen chemicals parameters has been built and validated. The results indicated that the oil bitterness intensity could be satisfactorily predicted by using the K225 values of oil samples.", "anno": [[491, 492, true], [692, 693, true], [823, 824, true]]}, {"id": 23122081, "text": "In vitro digestion models have been developed to estimate carotenoid bioavailability but most do not consider that their diffusion from fruit matrix to the lipid phase of the bolus could be a limiting step. Therefore we designed a model in which tomato juice is mixed with oil or oil/water emulsions, and the carotenoids diffusing to oil are measured by spectrometry. Temperature, pH and tomato juice/peanut oil ratio were evaluated for their influence on carotenoid diffusion. When oil/tomato ratio was between 0.11 and 1, extraction of lycopene was limited by the saturation of the oil phase. With a large excess of oil, diffusion was also limited, as only 31 ± 1% of lycopene could be extracted from the juice. Diffusion did not vary significantly with pH but doubled when temperature rose from 10°C to 37°C. When the juice was mixed in an emulsion stabilised with bovine serum albumin or phospholipids the maximum extraction decreased to 14.5 ± 0.2% and 18.5 ± 1.5% respectively, indicating that in addition to the saturation of the oil phase at low oil/tomato ratio and in addition to intrinsic properties of the tomato juice in non-saturating conditions, lycopene diffusion was limited by the structure of the interface in emulsions.", "anno": [[205, 206, true], [366, 367, true], [476, 477, true], [593, 594, true], [712, 713, true], [810, 811, true], [1238, 1239, true]]}, {"id": 23229583, "text": "The seventeenth European Bioenergetics Conference (EBEC) took place in September 2012 at the Albert-Ludwigs-University in Freiburg, Germany, and was hosted by Thorsten Friedrich. The conference is a biannual event that brings together researchers from across the globe to discuss progress in this diverse and challenging field.", "anno": [[177, 178, true], [326, 327, true]]}, {"id": 23213044, "text": "An innovative approach is developed for the high-throughput, large-area, and low-cost fabrication of reduced graphene oxide (RGO) nanoribbon networks by using electrospun polymer-based nanowires as the etching mask. Combined with their tunable, controllable structures and transmittance/conductivity properties, the as-fabricated RGO nanoribbon networks exhibit potential as transparent conductive film electrodes, for example, in electrochromic devices.", "anno": [[214, 215, true], [453, 454, true]]}, {"id": 23561156, "text": "Three natural oil body emulsions of a similar fat content (∼5%), but differing in their protein composition were obtained from an aqueous maize germ extract. The first was prepared by concentrating the aqueous oil body extract with ultrafiltration to a fat content of ∼5%. The other two were prepared by initially recovering the oil bodies from the extract by centrifugation, either in the presence of sucrose or by applying isoelectric precipitation at pH 5.0 and then diluting the resulting oil body creams with deionized water. The oxidative and physical stability of the three emulsions, either as they were or after submission to thermal treatment (100°C for 15min), were studied following storage at 45°C. The emulsions differed both in their oxidative and physical stability, depending on the recovery method that in turn influenced their continuous phase and/or interfacial membrane protein and/or polar antioxidant composition. Ultrafiltration resulted in the most stable emulsion. Mixtures of the natural oil body emulsions with green tea extracts, aiming to serve as a base for functional beverages, were then prepared and studied for their creaming behaviour. The green tea polyphenols seem to interact with the oil bodies leading to intensive dispersion destabilisation which, however, was halted following carrageenan addition at a relatively very low level.", "anno": [[156, 157, true], [271, 272, true], [529, 530, true], [710, 711, true], [935, 936, true], [989, 990, true], [1170, 1171, true], [1371, 1372, true]]}, {"id": 22989775, "text": "New carbamates that are highly selective for inhibition of Anopheles gambiae acetylcholinesterase (AChE) over the human enzyme might be useful in continuing efforts to limit malaria transmission. In this report we assessed 34 synthesized and commercial carbamates for their selectivity to inhibit the AChEs found in carbamate-susceptible (G3) and carbamate-resistant (Akron) An. gambiae, relative to human AChE. Excellent correspondence is seen between inhibition potencies measured with carbamate-susceptible mosquito homogenate and purified recombinant wild-type (WT) An. gambiae AChE (AgAChE). Similarly, excellent correspondence is seen between inhibition potencies measured with carbamate-resistant mosquito homogenate and purified recombinant G119S AgAChE, consistent with our earlier finding that the Akron strain carries the G119S mutation. Although high (100- to 500-fold) WT An. gambiae vs human selectivity is observed for several compounds, none of the carbamates tested potently inhibits the G119S mutant enzyme. Finally, we describe a predictive model for WT An. gambiae tarsal contact toxicity of the carbamates that relies on inhibition potency, molecular volume, and polar surface area.", "anno": [[194, 195, true], [410, 411, true], [595, 596, true], [847, 848, true], [1024, 1025, true], [1202, 1203, true]]}, {"id": 23187878, "text": "The current standard treatment of chronic heart failure (HF) is based on clinical judgment, with the goal of achieving the maximally tolerated therapeutic program. The complexity of this approach may contribute to the well-established treatment gaps that exist in HF management; consequently, the risks for morbidity and mortality in this population remain extremely high. Alternative means are needed to improve the outcomes of patients with HF. Natriuretic peptides are biological markers for HF disease--its presence, severity, and prognosis--and show unique interactions with therapeutics known to have benefit in HF. Accordingly, interest has recently developed in \"biomarker-guided\" care for HF. This approach involves applying these assays to identify patients in need of therapy intensification and to provide an objective \"monitor\" of disease status. This review examines the biology of natriuretic peptides, discusses the rationale for their use in HF, and details the aggregate experience gained thus far in biomarker-guided care.", "anno": [[162, 163, true], [371, 372, true], [445, 446, true], [620, 621, true], [700, 701, true], [858, 859, true], [1040, 1041, true]]}, {"id": 23265496, "text": "Lunasin is a 43-amino acid naturally occurring chemopreventive peptide with demonstrated anti-cancer and anti-inflammatory properties. The objectives of this study were to determine the effect of temperature on the secondary structure of lunasin, to develop a method of isolating lunasin from human plasma using an ion-exchange microspin column and to quantify the amount of lunasin using an optimized enzyme-linked immunosorbent assay. Lunasin was purified using a combination of ion-exchange chromatography, ultrafiltration and gel filtration chromatography. Circular dichroism showed that increased in temperature from 25 to 100 °C resulted in changes on the secondary structure of lunasin and its capability to interact with rabbit polyclonal antibody. Enzyme linked immunosorbent assay showed that lunasin rabbit polyclonal antibody has a titer of 250 and a specific activity of 0.05 mL/μg. A linear response was detected between 16 to 48 ng lunasin per mL (y=0.03x-0.38, R(2)=0.96). The use of diethylaminoethyl microspin column to isolate spiked lunasin in human plasma showed that most lunasin (37.8-46.5%) bound to the column eluted with Tris-HCl buffer, pH 7.5 with a yield up to 76.6%. In conclusion, lunasin can be isolated from human plasma by a simple DEAE microspin column technique and can be quantified using a validated and optimized immunoassay procedure. This method can be used directly to quantify lunasin from plasma in different human and animal studies aiming to determine its bioavailability.", "anno": [[133, 134, true], [435, 436, true], [559, 560, true], [755, 756, true], [894, 895, true], [987, 988, true], [1195, 1196, true], [1373, 1374, true], [1517, 1518, true]]}, {"id": 23086037, "text": "Despite the recent attention focused on the roles of the nucleotide binding and oligomerization domain-like receptor family pyrin domain-containing 3 (NLRP3) inflammasome in the pathogenesis of type 2 diabetes, little is known about the ex vivo profile of inflammasome activation in type 2 diabetic patients. In this study, we investigated patterns of NLRP3 inflammasome activation in monocyte-derived macrophages (MDMs) from drug-naïve patients with newly diagnosed type 2 diabetes. Type 2 diabetic subjects had significantly increased mRNA and protein expression of NLRP3, apoptosis-associated speck-like protein containing a CARD (ASC), and proinflammatory cytokines in MDMs cultured with autologous sera compared with healthy controls. Upregulated interleukin (IL)-1β maturation, IL-18 secretion, and caspase-1 cleavage were observed in MDMs from type 2 diabetic patients after stimulation with various danger molecules (ATP, high-mobility group protein B1, free fatty acids, islet amyloid polypeptide, and monosodium uric acid crystals). Mitochondrial reactive oxygen species and NLRP3 were required for IL-1β synthesis in MDMs. Finally, 2 months of therapy with the antidiabetic drug metformin significantly inhibited the maturation of IL-1β in MDMs from patients with type 2 diabetes through AMP-activated protein kinase (AMPK) activation. Taken together, these data suggest that NLRP3 inflammasome activation is elevated in myeloid cells from type 2 diabetic patients and that antidiabetic treatment with metformin contributes to modulation of inflammasome activation in type 2 diabetes.", "anno": [[307, 308, true], [482, 483, true], [738, 739, true], [1041, 1042, true], [1132, 1133, true], [1345, 1346, true], [1594, 1595, true]]}, {"id": 23091188, "text": "Inhibition of the bile salt export pump (BSEP) can cause intracellular accumulation of bile acids and is a risk factor for drug-induced liver injury in humans. Antiretroviral protease inhibitors lopinavir (LPV) and ritonavir (RTV) are reported BSEP inhibitors. However, the consequences of LPV and RTV, alone and combined (LPV/r), on hepatocyte viability, bile acid transport, and endogenous bile acid disposition in rat hepatocytes have not been examined. The effect of LPV, RTV, and LPV/r on cellular viability and the disposition of [(3)H]taurocholic acid (TCA) and [(14)C]chenodeoxycholic acid (CDCA) was determined in sandwich-cultured rat hepatocytes (SCRH) and suspended rat hepatocytes. Lactate dehydrogenase and ATP assays revealed a concentration-dependent effect of LPV and RTV on cellular viability. LPV (5 µM), alone and combined with 5 µM RTV, significantly decreased [(3)H]TCA accumulation in cells + bile of SCRHs compared with control. LPV/r significantly increased [(3)H]TCA cellular accumulation (7.7 ± 0.1 pmol/mg of protein) compared with vehicle and 5 µM LPV alone (5.1 ± 0.7 and 5.0 ± 0.5 pmol/mg of protein). The [(3)H]TCA biliary clearance was reduced significantly by LPV and RTV and further reduced by LPV/r. LPV and RTV did not affect the initial uptake rates of [(3)H]TCA or [(14)C]CDCA in suspended rat hepatocytes. LPV (50 µM), RTV (5 µM), and LPV/r (5 and 50 µM/5 µM) significantly decreased the accumulation of total measured endogenous bile acids (TCA, glycocholic acid, taurochenodeoxycholic acid, glycochenodeoxycholic acid, and α/β-tauromuricholic acid) in SCRH. Quantification of endogenous bile acids in SCRH may reveal important adaptive responses associated with exposure to known BSEP inhibitors.", "anno": [[158, 159, true], [259, 260, true], [455, 456, true], [693, 694, true], [810, 811, true], [951, 952, true], [1131, 1132, true], [1234, 1235, true], [1344, 1345, true], [1598, 1599, true], [1737, 1738, true]]}, {"id": 23515498, "text": "This study aimed to investigate the implication of some apoptotic and lipid peroxidation markers in preeclampsia (PE). A total of 25 women with PE and 25 age- and parity-matched normal pregnant women were enrolled in this study. The malondialdehyde (MDA) level, caspase-9 activity and the percentage of DNA fragmentation were significantly higher in placental tissue of PE than in control women. The serum level of MDA was significantly elevated in women with PE having delivery by cesarean section (CS) than in women with PE having vaginal delivery. In vitro study demonstrated that the addition of 0.5 mM Fe(2+) and 0.1 mM ascorbate caused increase in the production of MDA level in placental tissue with PE than normal placentas, and vitamin E (100 µM) caused lower inhibition of in vitro lipid peroxidation in placental tissue with PE when compared with normal tissue. The activity of caspase-9 and percentage of DNA fragmentation were associated with the severity of the PE and both could differentiate between PE and control women with 88% and 100% sensitivity and 96% and 100% specificity, respectively. The activities of caspase-8 and/or -9 were positively correlated with the maternal age but only caspase-8 was negatively correlated with neonatal birth weight and placental weight. In conclusion, the elevations of MDA, caspase-9 activity and the percentage of DNA fragmentation in the placentas of women with PE implicate the involvement of lipid peroxidation and apoptosis in PE. The placenta represents a considerable source of the elevated circulating MDA in PE.", "anno": [[117, 118, true], [227, 228, true], [394, 395, true], [549, 550, true], [871, 872, true], [1109, 1110, true], [1290, 1291, true], [1490, 1491, true], [1575, 1576, true]]}, {"id": 23416796, "text": "For surface-enhanced Raman scattering (SERS) substrates with nonspherical symmetry, it is critical to correlate spectroscopy measurements with imaging by scanning electron microscopy (SEM). However, the deposition of carbon resulting from e-beam exposure during SEM imaging contaminates the surface of nanoparticles, potentially preventing their further functionalization with Raman probe molecules. In addition, the deposited carbon leads to unwanted background SERS signals. In this study, we systematically investigated the deposition of carbon during SEM imaging and examined how it affects the functionalization of nanoparticles with probe molecules and impacts the detection of SERS signals. Significantly, we found that the carbon could be removed or replaced from the surface of Ag nanoparticles through chemical or physical means, rendering the nanoparticles the capability for correlated SEM/SERS studies.", "anno": [[188, 189, true], [398, 399, true], [475, 476, true], [696, 697, true], [914, 915, true]]}, {"id": 23598046, "text": "Neuropilin 1 (Nrp1) and Nrp2 are transmembrane receptors that can bind class 3 semaphorins (Sema3A-G) in addition to VEGF family members to play important roles in axonal guidance, vascularization and angiogenesis, as well as immune responses. Moreover, recent evidence implicates Sema3A/Nrp-mediated signaling in bone regulation. However, to date the expression of Nrp2 in bone has not been investigated and a possible role for Nrp2 in the maintenance of bone homeostasis in vivo remains unexplored. Here we show that Nrp2, together with its possible coreceptors (Plexin A family members and Plexin D1) and class 3 semaphorin ligands, were expressed during in vitro osteogenic differentiation of bone marrow stromal cells. Moreover, Nrp2 transcript and protein levels were highly induced in hematopoietic bone marrow cell-derived osteoclast cultures. Osteoblastic as well as osteoclastic Nrp2 expression was confirmed by immunohistochemistry of the long bones of mice. Interestingly, Nrp2 knockout mice were characterized by a low bone mass phenotype which was accompanied by an increased number of osteoclasts and a decreased osteoblast count. Collectively, these data point to a physiological role for Nrp2 in bone homeostasis.", "anno": [[242, 243, true], [329, 330, true], [499, 500, true], [722, 723, true], [850, 851, true], [968, 969, true], [1144, 1145, true], [1229, 1230, true]]}, {"id": 23497905, "text": "The health-promoting effects of ellagic acid and its intestinal degradation products are well-known. In plants, ellagic acid mainly appears in the form of its precursors, the so-called ellagitannins. Therefore, determination of total ellagic acid content has been accomplished by cleaving ellagitannins with high temperatures and strong acids. Microwave-assisted extraction (MAE) has been shown to be a very effective and quick extraction technique. The aim of the present study was to establish an MAE-based method for a rapid hydrolysis of ellagitannins and to compare this method with a conventional acid hydrolysis. For this purpose, strawberries (Fragaria x ananassa), which have been identified as a major source of ellagitannins in human diet, were used as a model. The newly developed MAE method was quicker, less chemical-consuming and more effective in hydrolysing ellagitannins.", "anno": [[99, 100, true], [198, 199, true], [342, 343, true], [448, 449, true], [618, 619, true], [771, 772, true], [888, 889, true]]}, {"id": 23386251, "text": "To evaluate the relationship between the in vitro and in vivo potency of sodium-glucose cotransporter (SGLT) inhibitors, a pharmacokinetic and pharmacodynamic (PK-PD) study was performed using normal rats. A highly selective SGLT2 inhibitor, tofogliflozin, and four other inhibitors with different in vitro inhibition potency to SGLT2 and selectivity toward SGLT2, versus SGLT1 were used as test compounds, and the time courses for urinary glucose excretion (UGE) and the plasma glucose and compound concentrations were monitored after administration of the compounds. A PK-PD analysis of the UGE caused by SGLT inhibition was performed on the basis of a nonlinear parallel tube model that took into consideration the consecutive reabsorption by different glucose transport properties of SGLT2 and SGLT1. The model adequately captured the time course of cumulative UGE caused by SGLT inhibition; then, the in vivo inhibition constants (Ki) of inhibitors for both SGLT1 and SGLT2 were estimated. The in vivo selectivity toward SGLT2 showed a good correlation with the in vitro data (r = 0.985; P < 0.05), with in vivo Ki values for SGLT2 in the range of 0.3-3.4-fold the in vitro data. This suggests that in vitro inhibition potency to both SGLT2 and SGLT1 is reflected in vivo. Furthermore, the complementary role of SGLT1 to SGLT2 and how selectivity toward SGLT2 affects the inhibitory potency for renal glucose reabsorption were discussed using the PK-PD model.", "anno": [[204, 205, true], [567, 568, true], [803, 804, true], [993, 994, true], [1183, 1184, true], [1276, 1277, true], [1463, 1464, true]]}, {"id": 23273999, "text": "The pharmacokinetics of various important drugs are known to be significantly influenced by the human ABC transporter P-glycoprotein (P-gp), which may lead to clinically relevant drug-drug interactions. In contrast to therapeutic drugs, emerging drugs of abuse (DOA) are sold and consumed without any safety pharmacology testing. Only some studies on their metabolism were published, but none about their affinity to the transporter systems. Therefore, 47 DOAs from various classes were tested for their P-gp affinity using human P-gp (hP-gp) to predict possible drug-drug interactions. DOAs were initially screened for general hP-gp affinity and further characterized by modeling classic Michaelis-Menten kinetics and assessing their K(m) and V(max) values. Among the tested drugs, 12 showed a stimulation of ATPase activity. The most intensive stimulating DOAs were further investigated and compared with the known P-gp model substrates sertraline and verapamil. ATPase stimulation kinetics could be modeled for the entactogen 3,4-methylenedioxy-α-ethylphenethylamine (3,4-BDB), the hallucinogen 2,5-dimethoxy-4-iodoamphetamine (DOI), the abused alkaloid glaucine, the opioid-like drugs N-iso-propyl-1,2-diphenylethylamine (NPDPA), and N-(1-phenylcyclohexyl)-3-ethoxypropanamine (PCEPA), with K(m) and V(max) values within the same range as for verapamil or sertraline. As a consequence interactions with other drugs being P-gp substrates might be considered to be very likely and further studies should be encouraged.", "anno": [[201, 202, true], [328, 329, true], [440, 441, true], [585, 586, true], [757, 758, true], [825, 826, true], [963, 964, true], [1370, 1371, true], [1519, 1520, true]]}, {"id": 23523606, "text": "The renin-angiotensin system when activated exerts proliferative and pro-inflammatory actions and thereby contributes to progression of atherosclerosis, including that occurring in the coronary arteries. It thus contributes as well to coronary artery disease (CAD). Several clinical trials have examined effects of renin-angiotensin system inhibition for primary and secondary prevention of coronary heart disease. These include important trials such as HOPE, EUROPA and PEACE using angiotensin converting enzyme inhibitors, VALIANT, OPTIMAAL and TRANSCEND using angiotensin receptor blockers, and the ongoing TOPCAT study in patients with preserved ejection fraction heart failure, many of who also have coronary artery disease. Data are unavailable as yet of effects of either direct renin inhibitors or the new angiotensin receptor/neprilysin inhibitor agents. Today, inhibition of the renin-angiotensin system is standard-of-care therapy for lowering cardiovascular risk in secondary prevention in high cardiovascular risk subjects.", "anno": [[202, 203, true], [264, 265, true], [413, 414, true], [728, 729, true], [862, 863, true], [1035, 1036, true]]}, {"id": 23635829, "text": "The aim of the present study was to develop a (68)Ga labeled bis-DOTA derivative of benzylidene-bis-indole and compare the in vivo stability and biodistribution with that of the previously reported bis-DTPA derivate for in vivo imaging of necrosis using PET. Uptake of the tracer was evaluated in a mouse model of Fas-mediated hepatic apoptosis in correlation with histochemical stainings. The novel (68)Ga labeled tracer showed an improved in vivo stability and could therefore be used for selective non-invasive imaging of necrotic cell death using PET.", "anno": [[257, 258, true], [388, 389, true], [554, 555, true]]}, {"id": 23137956, "text": "Selenium, an essential trace element, can also be toxic at higher levels of exposure. Several lines of evidence show epigallocatechin-3-gallate (EGCG), a predominant component of green tea catechins with numerous health benefits, can ameliorate the toxicity of many agents. A proof-in-principle experiment was conducted to determine if EGCG would ameliorate sodium selenite-induced growth suppression. Mice were intraperitioneally injected with selenite once daily for five days at a dose of 3 mg Se/kg, which fully suppressed animal growth but did not cause death. Surprisingly the co-administration of the selenite and nontoxic doses of EGCG (10, 20 and 40 mg/kg, intraperitioneally) resulted in the mortality of treated mice in a dose and time-dependent manner (33.3%, 100% and 100%, respectively). EGCG-selenite induced lethality did not result from enhanced selenium accumulation but appeared to involve the suppression of a selenite-induced adaptive response as evidenced by hepatic glutathione S-transferase activity. While EGCG has been reported to ameliorate the toxicity of some agents, the induction of mortality by combined treatment with pharmacological doses of selenium and EGCG is a previously unrecognized synergism that must be considered not only in the remediation of high environmental selenium exposures but also in the development of pharmaceuticals and nutriceuticals.", "anno": [[84, 85, true], [272, 273, true], [400, 401, true], [564, 565, true], [800, 801, true], [1023, 1024, true], [1391, 1392, true]]}, {"id": 23204111, "text": "Normal adult zebrafish can completely regenerate lost myocardium following partial amputation of the ventricle apex. We report that 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD) significantly impairs this regeneration. Adult male zebrafish were injected with vehicle (control) or TCDD (70ng/g, ip) 1 day prior to partial amputation of the ventricle apex. Gross observation and histological analysis of the amputated heart at 21 days postamputation revealed that TCDD-exposed fish had not progressed beyond the initial clot formation stage, whereas the vehicle control fish showed substantial recovery and almost complete resolution of the formed clot. In contrast, hearts that were not surgically wounded showed no signs of TCDD toxicity. Striking features in the TCDD-exposed hearts were the absence of the normal sheath of new tissue enveloping the wound and the absence of intense cell proliferation at the site of the wound. In addition, the patterns of collagen deposition at the wound site were different between the TCDD and vehicle groups. Because the receptor for TCDD is the aryl hydrocarbon receptor ligand-activated transcriptional regulator, we examined the effects of TCDD exposure on gene expression in the ventricle using DNA microarrays. Samples were collected just prior to amputation and at 6h and 7 days postamputation. TCDD-pretreated hearts had dysregulated expression of genes involved in heart function, tissue regeneration, cell growth, and extracellular matrix. Because embryonic, but not adult, hearts are major targets for TCDD-induced cardiotoxicity, we speculate that the need for embryonic-like cells in regeneration is connected with the effects of TCDD in inhibiting the response to wounding.", "anno": [[115, 116, true], [214, 215, true], [350, 351, true], [647, 648, true], [734, 735, true], [924, 925, true], [1043, 1044, true], [1250, 1251, true], [1335, 1336, true], [1483, 1484, true], [1721, 1722, true]]}, {"id": 23020786, "text": "1. Nabumetone is a clinically used non-steroidal anti-inflammatory drug, its biotransformation includes major active metabolite 6-methoxy-2-naphtylacetic acid and another three phase I as well as corresponding phase II metabolites which are regarded as inactive. One important biotransformation pathway is carbonyl reduction, which leads to the phase I metabolite, reduced nabumetone. 2. The aim of this study is the determination of the role of a particular human liver subcellular fraction in the nabumetone reduction and the identification of participating carbonyl reducing enzymes along with their stereospecificities. 3. Both subcellular fractions take part in the carbonyl reduction of nabumetone and the reduction is at least in vitro the main biotransformation pathway. The activities of eight cytosolic carbonyl reducing enzymes--CBR1, CBR3, AKR1B1, AKR1B10, AKR1C1-4--toward nabumetone were tested. Except for CBR3, all tested reductases transform nabumetone to its reduced metabolite. AKR1C4 and AKR1C3 have the highest intrinsic clearances. 4. The stereospecificity of the majority of the tested enzymes is shifted to the production of an (+)-enantiomer of reduced nabumetone; only AKR1C1 and AKR1C4 produce predominantly an (-)-enantiomer. This project provides for the first time evidence that seven specific carbonyl reducing enzymes participate in nabumetone metabolism.", "anno": [[261, 262, true], [383, 384, true], [622, 623, true], [777, 778, true], [908, 909, true], [995, 996, true], [1052, 1053, true], [1252, 1253, true], [1386, 1387, true]]}, {"id": 22585412, "text": "p-Coumaric acid, a hydroxy derivative of cinnamic acid, has been known to possess antioxidant and anticancer activities. Despite its potential contribution to chemopreventive effects, the mechanism by which p-coumaric acid exerts its antiangiogenic actions remains elusive. In this study, we revealed that p-coumaric acid inhibited the sprouting of endothelial cells in rat aortic rings and inhibited the tube formation and migration of endothelial cells. We observed that p-coumaric acid could downregulate mRNA expression levels of the key angiogenic factors vascular endothelial growth factor and basic fibroblast growth factor. Also, we demonstrated that p-coumaric acid inhibited both the AKT and ERK signaling pathways, which are known to be crucial for angiogenesis. Using a mouse model, we also showed that p-coumaric acid effectively suppressed tumor growth in vivo by lowering hemoglobin contents. Collectively, these findings indicate that p-coumaric acid possesses potent anticancer properties due to the inhibition of angiogenesis in vivo. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[119, 120, true], [272, 273, true], [454, 455, true], [630, 631, true], [772, 773, true], [906, 907, true], [1051, 1052, true], [1092, 1093, true]]}, {"id": 23440577, "text": "A series of new imidazole substituted indeno[1,2-b]quinoline-9,11-dione derivatives were synthesized and evaluated for their antiproliferative effects on HeLa, LS180, MCF-7 and Jurkat human cancer cell lines. Antiproliferative effects were evaluated using MTT assay. Prepared compounds exhibited weak to good antiproliferative activity in evaluated cell lines. Prepared compounds were more potent in Jurkat cell line when compared to LS180, HeLa and MCF-7 cell lines. Compounds 29 (IC16 = 0.7 μM) and 31 (IC16 = 1.7 μM) and 33 (IC16 = 1.7 μM) were found to be the most potent molecules on Jurkat cell lines. Moreover; it was found that some of the tested compounds bearing imidazole-2-yl moiety on the C11-position of dihydropyridine ring exhibited superior antiproliferative activity in comparison to cis-platin especially in Jurkat cell line (compounds 29, 31, and 33). It seemed that the introduction of electron-withdrawing groups on the imidazole ring enhanced the antiproliferative potential of these compounds (compounds 27, 29 and 31). The results of this study proposed that some of the imidazole substituted indeno[1,2-b]quinoline-9,11-dione compounds may act as efficient anticancer agents in vitro, emphasizing their potential role as a source for rational design of potent antiproliferative agents.", "anno": [[207, 208, true], [265, 266, true], [359, 360, true], [466, 467, true], [606, 607, true], [870, 871, true], [1042, 1043, true], [1310, 1311, true]]}, {"id": 23562240, "text": "In the past 15 years, fragment-based lead discovery (FBLD) has been adopted widely throughout academia and industry. The approach entails discovering very small molecular fragments and growing, merging, or linking them to produce drug leads. Because the affinities of the initial fragments are often low, detection methods are pushed to their limits, leading to a variety of artifacts, false positives, and false negatives that too often go unrecognized. This Digest discusses some of these problems and offers suggestions to avoid them. Although the primary focus is on FBLD, many of the lessons also apply to more established approaches such as high-throughput screening.", "anno": [[115, 116, true], [240, 241, true], [453, 454, true], [536, 537, true], [672, 673, true]]}, {"id": 23275471, "text": "Transgenic overexpression of the Notch1 intracellular domain inhibits osteoblast differentiation and causes osteopenia, and inactivation of Notch1 and Notch2 increases bone volume transiently and induces osteoblastic differentiation. However, the biology of Notch is cell-context-dependent, and consequences of Notch activation in cells of the osteoblastic lineage at various stages of differentiation and in osteocytes have not been defined. For this purpose, Rosa(Notch) mice, where a loxP-flanked STOP cassette placed between the Rosa26 promoter and the NICD coding sequence, were crossed with transgenics expressing the Cre recombinase under the control of the Osterix (Osx), Osteocalcin (Oc), Collagen 1a1 (Col2.3), or Dentin matrix protein1 (Dmp1) promoters. At 1 month, Osx-Cre;Rosa(Notch) and Oc-Cre;Rosa(Notch) mice exhibited osteopenia due to impaired bone formation. In contrast, Col2.3-Cre;Rosa(Notch) and Dmp1-Cre;Rosa(Notch) exhibited increased femoral trabecular bone volume due to a decrease in osteoclast number and eroded surface. In the four lines studied, cortical bone was either not present, was porous, or had the appearance of trabecular bone. Oc-Cre;Rosa(Notch) and Col2.3-Cre;Rosa(Notch) mice exhibited early lethality so that their adult phenotype was not established. At 3 months, Osx-Cre;Rosa(Notch) and Dmp1-Cre;Rosa(Notch) mice displayed increased bone volume, and increased osteoblasts although calcein-demeclocycline labels were diffuse and fragmented, indicating abnormal bone formation. In conclusion, Notch effects in the skeleton are cell-context-dependent. When expressed in immature osteoblasts, Notch arrests their differentiation, causing osteopenia, and when expressed in osteocytes, it causes an initial suppression of bone resorption and increased bone volume, a phenotype that evolves as the mice mature.", "anno": [[232, 233, true], [441, 442, true], [763, 764, true], [876, 877, true], [1047, 1048, true], [1166, 1167, true], [1294, 1295, true], [1520, 1521, true], [1593, 1594, true], [1848, 1849, true]]}, {"id": 23190339, "text": "The temporal origins of the extraordinary biodiversity of the Neotropical region are highly debated. Recent empirical work has found support for alternative models on the tempo of speciation in Neotropical species further fuelling the debate. However, relationships within many Neotropical lineages are poorly understood, and it is unclear how this uncertainty impacts inferences on the evolution of taxa in the region. We examined the robustness of diversification patterns in the avian genus Forpus by testing whether the use of different units of biodiversity (i.e. biological species and statistically inferred species) impacted diversification rates and inferences regarding important biogeographic breaks in the genus. We found that the best-fit model of diversification for the biological species data set was a declining rate of diversification; whereas a model of constant diversification was the best-fit model for statistically inferred species or subspecies. Moreover, the relative importance of different landscape features in delimiting genetic structure across the landscape varied across data sets with differing units of biodiversity. Patterns based on divergence times among biological species indicated old speciation events across major geographic and river barriers. In contrast, data sets more inclusive of the diversity in Forpus illustrate the role of both old divergence across major landscape features and more recent divergences that are possibly attributed to Pleistocene climatic changes. Overall, these results indicate that conflicting models on the temporal origins of Neotropical birds may be attributable to sampling biases.", "anno": [[99, 100, true], [241, 242, true], [418, 419, true], [723, 724, true], [969, 970, true], [1150, 1151, true], [1286, 1287, true], [1516, 1517, true], [1657, 1658, true]]}, {"id": 23291558, "text": "Light-stimulated adjustment of the circadian clock is an important adaptive physiological response that allows maintenance of behavioral synchrony with solar time. Our previous studies indicate that the aryl hydrocarbon receptor (AhR) agonist 2,3,7,8- tetrachlorodibenzo-p-dioxin attenuates light-induced phase resetting in early night. However, the mechanism of inhibition remains unclear. In this study, we showed that another potent AhR agonist-β-naphthoflavone (BNF)-significantly decreased light-induced phase shifts in wild-type (WT) mice, whereas AhR knockout mice had an enhanced response to light that was unaffected by BNF. Mechanistically, BNF blocked light induction of the Per1 transcript in suprachiasmatic nucleus and liver in WT mice, and BNF blocked forskolin (FSK)-induced Per1 transcripts in Hepa-1c1c7 (c7) cells. An E-box decoy did not affect BNF inhibition of FSK-induced Per1 transcripts in c7 cells. cAMP-response element (CRE)-dependent induction of Per1 promoter activity in response to FSK in combination with phorbol 12-tetradecanoate 13-acetate was suppressed in cells that expressed high levels of AhR (c7) compared with cells lacking functional AhR activity (c12). In addition, the inhibitory effect of BNF on FSK-induced Per1 was dependent on phosphorylation of JNK. Together, these results suggest that AhR activation inhibits light-induced phase resetting through the activation of JNK, negative regulation of CREs in the Per1 promoter, and suppression of Per1.", "anno": [[162, 163, true], [335, 336, true], [389, 390, true], [632, 633, true], [832, 833, true], [922, 923, true], [1194, 1195, true], [1297, 1298, true], [1494, 1495, true]]}, {"id": 23257312, "text": "Metabotropic glutamate receptor 7 (mGlu(7)) has been suggested to be a promising novel target for treatment of a range of disorders, including anxiety, post-traumatic stress disorder, depression, drug abuse, and schizophrenia. Here we characterized a potent and selective mGlu(7) negative allosteric modulator (NAM) (+)-6-(2,4-dimethylphenyl)-2-ethyl-6,7-dihydrobenzo[d]oxazol-4(5H)-one (ADX71743). In vitro, Schild plot analysis and reversibility tests at the target confirmed the NAM properties of the compound and attenuation of L-(+)-2-amino-4-phosphonobutyric acid-induced synaptic depression confirmed activity at the native receptor. The pharmacokinetic analysis of ADX71743 in mice and rats revealed that it is bioavailable after s.c. administration and is brain penetrant (cerebrospinal fluid concentration/total plasma concentration ratio at C(max) = 5.3%). In vivo, ADX71743 (50, 100, 150 mg/kg, s.c.) caused no impairment of locomotor activity in rats and mice or activity on rotarod in mice. ADX71743 had an anxiolytic-like profile in the marble burying and elevated plus maze tests, dose-dependently reducing the number of buried marbles and increasing open arm exploration, respectively. Whereas ADX71743 caused a small reduction in amphetamine-induced hyperactivity in mice, it was inactive in the mouse 2,5-dimethoxy-4-iodoamphetamine-induced head twitch and the rat conditioned avoidance response tests. In addition, the compound was inactive in the mouse forced swim test. These data suggest that ADX71743 is a suitable compound to help unravel the physiologic role of mGlu(7) and to better understand its implication in central nervous system diseases. Our in vivo tests using ADX71743, reported here, suggest that pharmacological inhibition of mGlu(7) is a valid approach for developing novel pharmacotherapies to treat anxiety disorders, but may not be suitable for treatment of depression or psychosis.", "anno": [[225, 226, true], [397, 398, true], [639, 640, true], [866, 867, true], [1003, 1004, true], [1201, 1202, true], [1420, 1421, true], [1490, 1491, true], [1671, 1672, true], [1924, 1925, true]]}, {"id": 23598043, "text": "The mechanisms by which early chronic lead (Pb) exposure alter brain development have not been identified. We examined neuroimmune system effects in C57BL/6J mice with Pb exposure, including levels that may be common among children in lower socioeconomic income environments. Pups were exposed via dams' drinking water from birth to post-natal day 28 to low, high or no Pb conditions. We compared gene expression of neuroinflammatory markers (study 1); and microglial mean cell body volume and mean cell body number in dentate gyrus, and dentate gyrus volume (study 2). Blood Pb levels in exposed animals at sacrifice (post-natal day 28) ranged from 2.66 to 20.31μg/dL. Only interleukin-6 (IL6) differed between groups and reductions were dose-dependent. Microglia cell body number also differed between groups and reductions were dose-dependent. As compared with controls, microglia cell body volume was greater but highly variable in only low-dose animals; dentate gyri volumes in low- and high-dose animals were reduced. The results did not support a model of increased neuroinflammation. Instead, early chronic exposure to Pb disrupted microglia via damage to, loss of, or lack of proliferation of microglia in the developing brains of Pb-exposed animals.", "anno": [[105, 106, true], [274, 275, true], [383, 384, true], [568, 569, true], [668, 669, true], [753, 754, true], [845, 846, true], [1022, 1023, true], [1090, 1091, true], [1258, 1259, true]]}, {"id": 23220538, "text": "Nonsteroidal anti-inflammatory drug (NSAID) activated gene-1, NAG-1, is a divergent member of the transforming growth factor-beta (TGF-β) superfamily that plays a complex but poorly understood role in several human diseases including cancer. NAG-1 expression is substantially increased during cancer development and progression especially in gastrointestinal, prostate, pancreatic, colorectal, breast, melanoma, and glioblastoma brain tumors. Aberrant increases in the serum levels of secreted NAG-1 correlate with poor prognosis and patient survival rates in some cancers. In contrast, the expression of NAG-1 is up-regulated by several tumor suppressor pathways including p53, GSK-3β, and EGR-1. NAG-1 expression is also induced by many drugs and dietary compounds which are documented to prevent the development and progression of cancer in mouse models. Studies with transgenic mice expressing human NAG-1 demonstrated that the expression of NAG-1 inhibits the development of intestinal tumors and prostate tumors in animal models. Laboratory and clinical evidence suggest that NAG-1, like other TGF-β family members, may have different or pleiotropic functions in the early and late stages of carcinogenesis. Upon understanding the molecular mechanism and function of NAG-1 during carcinogenesis, NAG-1 may serve as a potential biomarker for the diagnosis and prognosis of cancer and a therapeutic target for the inhibition and treatment of cancer development and progression.", "anno": [[240, 241, true], [441, 442, true], [572, 573, true], [696, 697, true], [856, 857, true], [1034, 1035, true], [1212, 1213, true], [1480, 1481, true]]}, {"id": 23561172, "text": "The volatile compounds of wines made from three grape varieties (Monastrell, Cabernet Sauvignon and Syrah) using three pre-fermentation techniques (grape freezing, dry-ice and cold maceration) and a control treatment were measured. The different winemaking practices, which are intended to increase the aromatic properties of wines, produced results that depended on the variety concerned. For example, freezing the Cabernet Sauvignon and Syrah grapes produced different results compared with the respective controls, whereas few changes were found on freezing the Monastrell wine. Differences were significant in the case of some volatile compounds. Linear discriminant analysis allowed some grouping of the varieties at sampling but not of the pre-fermentation techniques used.", "anno": [[230, 231, true], [388, 389, true], [580, 581, true], [649, 650, true], [778, 779, true]]}]}