{"head": 99, "frames": [{"id": 23357951, "text": "Synaptic transmission is essential for early development of the central nervous system. However, the mechanisms that regulate early synaptic transmission in the cerebral cortex are unclear. PKMζ is a kinase essential for the maintenance of LTP. We show for the first time that inhibition of PKMζ produces a profound depression of basal synaptic transmission in neonatal, but not adult, rat perirhinal cortex. This suggests that synapses in early development are in a constitutive LTP-like state. Furthermore, basal synaptic transmission in immature, but not mature, perirhinal cortex relies on persistent activity of metabotropic glutamate (mGlu) receptor, PI3Kinase and mammalian target of rapamycin (mTOR). Thus early in development, cortical synapses exist in an LTP-like state maintained by tonically active mGlu receptor-, mTOR- and PKMζ- dependent cascades. These results provide new understanding of the molecular mechanisms that control synapses during development and may aid our understanding of developmental disorders such as autism and schizophrenia. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[86, 87, true], [188, 189, true], [243, 244, true], [407, 408, true], [494, 495, true], [707, 708, true], [862, 863, true], [1062, 1063, true], [1147, 1148, true]]}, {"id": 23165727, "text": "Previous reports indicate that ephrinB2 expression by osteoblasts is stimulated by parathyroid hormone (PTH) and its related protein (PTHrP) and that ephrinB2/EphB4 signaling between osteoblasts and osteoclasts stimulates osteoblast differentiation while inhibiting osteoclast differentiation. To determine the role of the ephrinB2/EphB4 interaction in the skeleton, we used a specific inhibitor, soluble EphB4 (sEphB4), in vitro and in vivo. sEphB4 treatment of cultured osteoblasts specifically inhibited EphB4 and ephrinB2 phosphorylation and reduced mRNA levels of late markers of osteoblast/osteocyte differentiation (osteocalcin, dentin matrix protein-1 [DMP-1], sclerostin, matrix-extracellular phosphoglycoprotein [MEPE]), while substantially increasing RANKL. sEphB4 treatment in vivo in the presence and absence of PTH increased osteoblast formation and mRNA levels of early osteoblast markers (Runx2, alkaline phosphatase, Collagen 1α1, and PTH receptor [PTHR1]), but despite a substantial increase in osteoblast numbers, there was no significant change in bone formation rate or in late markers of osteoblast/osteocyte differentiation. Rather, in the presence of PTH, sEphB4 treatment significantly increased osteoclast formation, an effect that prevented the anabolic effect of PTH, causing instead a decrease in trabecular number. This enhancement of osteoclastogenesis by sEphB4 was reproduced in vitro but only in the presence of osteoblasts. These data indicate that ephrinB2/EphB4 signaling within the osteoblast lineage is required for late stages of osteoblast differentiation and, further, restricts the ability of osteoblasts to support osteoclast formation, at least in part by limiting RANKL production. This indicates a key role for the ephrinB2/EphB4 interaction within the osteoblast lineage in osteoblast differentiation and support of osteoclastogenesis.", "anno": [[292, 293, true], [441, 442, true], [1146, 1147, true], [1343, 1344, true], [1457, 1458, true], [1726, 1727, true], [1882, 1883, true]]}, {"id": 22410775, "text": "Deregulation of the receptor tyrosine kinase Axl has been implicated in the progression of several human cancers. However, the role of Axl in prostate cancer remains poorly understood, and the therapeutic efficacy of Axl targeting remains untested. In this report we identified Axl as a new therapeutic target for prostate cancer. Axl is consistently overexpressed in prostate cancer cell lines and human prostate tumors. Interestingly, the blockage of Axl gene expression strongly inhibits proliferation, migration, invasion and tumor growth. Furthermore, inhibition of Axl expression by small interfering RNA regulates a transcriptional program of genes involved in cell survival, strikingly all connected to the nuclear factor-κB pathway. Additionally, blockage of Axl expression leads to inhibition of Akt, IKKα and IκBα phosphorylation, increasing IκBα expression and stability. Furthermore, induction of Akt phosphorylation by insulin-like growth factor 1 in Axl knockdown cells restores Akt activity and proliferation. Taken together, our results establish an unambiguous role for Axl in prostate cancer tumorigenesis with implications for prostate cancer treatment.", "anno": [[112, 113, true], [247, 248, true], [329, 330, true], [420, 421, true], [542, 543, true], [740, 741, true], [882, 883, true], [1024, 1025, true], [1172, 1173, true]]}, {"id": 23586938, "text": "Unlike man-made composite materials, natural biominerals containing composites usually demonstrate different levels of sophisticated hierarchical structures which are responsible for their mechanical properties and other metabolic functions. However, the complex spatial organizations of the organic-inorganic phases are far beyond what they achieved by contemporary engineering techniques. Here, we demonstrate that carbonated apatite present in collagen matrices derived from fish scale and bovine bone may be replaced by amorphous silica, using an approach that simulates what is utilized by phylogenetically ancient glass sponges. The structural hierarchy of these collagen-based biomaterials is replicated by the infiltration and condensation of fluidic polymer-stabilized silicic acid precursors within the intrafibrillar milieu of type I collagen fibrils. This facile biomimetic silicification strategy may be used for fabricating silica-based, three-dimensional functional materials with specific morphological and hierarchical requirements.", "anno": [[240, 241, true], [389, 390, true], [633, 634, true], [861, 862, true], [1048, 1049, true]]}, {"id": 22803803, "text": "The necessity of conducting traditional radiolabeled absorption, distribution, metabolism and excretion (ADME) studies in animals during development of new investigative agents has been questioned in a recent review. We present a compilation of the benefits of such studies in the understanding of the in vivo pharmacological activity and disposition of new drug candidates, including interpretation of preclinical toxicology findings, characterization of circulating metabolites, and determination of principal pathways of clearance. This understanding is valuable in anticipating the human disposition of the drugs and the planning of the clinical development program. Because of new technologies, evolving regulatory expectations, and increased scientific understanding of the disposition of drugs, the traditional design and timing of both animal and human ADME studies should be reviewed. Innovative \"fit-for-purpose\" studies may well be a better choice in a particular drug development program than a standard animal ADME \"package\". However, we submit that, at this time, radiolabeled animal ADME studies still provide a definitive and irreplaceable component of our understanding of the in vivo actions and behaviors of drugs and should continue to be performed prior to the exposure of large numbers of human subjects to investigative drugs.", "anno": [[215, 216, true], [533, 534, true], [669, 670, true], [892, 893, true], [1037, 1038, true], [1348, 1349, true]]}, {"id": 23126495, "text": "The dichloromethane extract of the aerial parts of Salvia chrysophylla Stapf (Lamiaceae), which is an endemic species to south-western Anatolia, was studied for non-volatile secondary metabolites for the first time in this study. Structures of the isolated compounds were elucidated as sclareol, β-sitosterol, salvigenin, oleanolic acid and ursolic acid. The lipid peroxidation inhibitory activity and the DPPH free radical scavenging activity of the pure isolates were investigated to establish their antioxidant potential. Their anticholinesterase activity was carried out by the Ellman assay against both enzymes, acetylcholinesterase (AChE) and butyrylcholinesterase, and diterpene sclareol exhibited fairly good activity against both the enzymes while the two triterpenoids oleanolic and ursolic acids exhibited selective activity against AChE.", "anno": [[228, 229, true], [353, 354, true], [523, 524, true], [848, 849, true]]}, {"id": 23464810, "text": "Frequency dependence in phonon surface scattering is a debated topic in fundamental phonon physics. Recent experiments and theory suggest such a phenomenon, but an independent agreement between the two remains elusive. We report low-temperature dependence of thermal conductivity in silicon nanowires fabricated using a two-step, metal-assisted chemical etch. By reducing etch rates down to 0.5 nm/s from the typical >100 nm/s, we report controllable roughening of nanowire surfaces and selectively focus on moderate roughness scales rather than the extreme scales investigated previously. This critically enables direct comparison with perturbation-based spectral scattering theory. Using experimentally characterized surface roughness, we show that a multiple scattering theory provides excellent agreement and explanation of the observed low-temperature dependence of rough surface nanowires. The theory does not employ any fitting parameters. A 5-10 nm roughness correlation length is typical in metal-assisted chemical etching and resonantly scatters dominant phonons in silicon, leading to the observed ∼T(1.6-2.4) behavior. Our work provides fundamental and quantitative insight into spectral phonon scattering from rough surfaces. This advances applications of nanowires in thermoelectric energy conversion.", "anno": [[98, 99, true], [217, 218, true], [358, 359, true], [588, 589, true], [682, 683, true], [894, 895, true], [945, 946, true], [1129, 1130, true], [1237, 1238, true], [1314, 1315, true]]}, {"id": 23350883, "text": "Background: To report on the incidence and predictors of use of complementary and alternative medicine (CAM) among patients with thyroid cancer. Methods: Data were collected using a web-based online anonymous survey under IRB approval from Boston University. This report is based on 1327 responses from subjects with thyroid cancer. Patient factors were compared by univariate and multivariate analyses. Results: After excluding multivitamin and prayer use, 74% (n=941) used CAM. Respondents were primarily over age 40, White, female and hold a college degree. The top five modalities were massage therapy, chiropraxy, special diets, herbal tea and yoga. Few patients reported perceiving a particular modality had a negative effect on treatment. CAM was more often used for treatment of symptoms (73%) than as part of thyroid cancer treatment (27%). Multivariable logistic regression demonstrated that patients reporting a poor health status, higher education, cardiovascular disease, pulmonary symptoms, or persistent, recurrent or metastatic disease were more likely to use CAM for treatment of thyroid cancer symptoms. Nearly 1/3 of respondents reported their CAM use was neither known, prescribed nor asked about by their physicians. Conclusion: In comparison to national surveys of the general U.S. population, patients with thyroid cancer use CAM therapies twice as often and report their use far less often. Physicians who treat patients with thyroid cancer should be aware of these data to further assist in their assessment and care.", "anno": [[10, 11, true], [143, 144, true], [152, 153, true], [257, 258, true], [331, 332, true], [402, 403, true], [411, 412, true], [478, 479, true], [559, 560, true], [653, 654, true], [744, 745, true], [848, 849, true], [1120, 1121, true], [1236, 1237, true], [1248, 1249, true], [1413, 1414, true], [1541, 1542, true]]}, {"id": 23376122, "text": "Tumor progression relies upon the dynamic interaction of cancer cells with host fibroblasts, endothelial cells, immune cells and components of the extracellular matrix, collectively known as the tumor microenvironment. Despite this, relatively little is known about how normal host cells dictate the response of tumors to anti-cancer therapies. Emerging data suggests that host factors play a critical role in determining risks for tumor progression and decreased therapeutic responses. In particular, recent findings have provided evidence that the tumor microenvironment provides a protective niche that allows minor populations of cancer cells to escape from the cytotoxic effects of radiation, chemotherapy and targeted therapies. In this review we will outline the mechanisms by which tumor cells and host fibroblasts co-operate to drive tumor initiation and progression. In particular, we will focus upon the mechanisms by which tumor cells exposed to targeted therapies co-opt the host leading to therapeutic escape and resistance. We will end by discussing the idea that long-term responses to targeted anticancer therapies will only be achieved through strategies that target both the tumor and host.", "anno": [[217, 218, true], [343, 344, true], [485, 486, true], [733, 734, true], [875, 876, true], [1037, 1038, true], [1208, 1209, true]]}, {"id": 23458420, "text": "In this work, we found that, during storage or after UV irradiation, ThT is demethylated or oxidized, forming three derivatives. These three derivatives were purified by high performance liquid chromatography and characterized by mass and nuclear magnetic resonance spectroscopy and the spectroscopic properties of pure ThT and the derivatives carefully compared. Our results show that the emission peak at 450 nm results from oxidized ThT and not from the monomeric form of ThT, as previously proposed. The partial conversion of ThT into oxidized and demethylated derivatives has an effect on amyloid detection using ThT assay. Irradiated ThT has the same lag time as pure ThT in the amyloidogenesis of insulin, but the intensity of the emitted fluorescence is significantly decreased.", "anno": [[127, 128, true], [362, 363, true], [502, 503, true], [627, 628, true], [785, 786, true]]}, {"id": 23080299, "text": "We have established an efficient method for preparing methyl bis(2,2,2-trifluoroethoxy)bromophosphonoacetate, which we developed for the stereoselective synthesis of (E)-α-bromoacrylates. This improved method enables the reagent to be prepared reproducibly in one step from methyl bis(2,2,2-trifluoroethoxy)phosphonoacetate.", "anno": [[186, 187, true], [323, 324, true]]}, {"id": 23321689, "text": "The α7 nicotinic acetylcholine receptor (nAChR) is highly expressed in different regions of the brain and is associated with cognitive function as well as anxiety. Agonists and positive allosteric modulators (PAMs) of the α7 subtype of nAChRs have been shown to improve cognition. Previously nicotine, which activates both α7 and non-α7 subtypes of nAChRs, has been shown to have an anxiogenic effect in behavioral tests. In this study, we compared the effects of the α7-selective agonist (PNU-282987) and PAM (PNU-120596) in a variety of behavioral tests in Sprague Dawley rats to look at their effects on learning and memory as well as anxiety. We found that neither PNU-282987 nor PNU-120596 improved spatial-learning or episodic memory by themselves. However when cognitive impairment was induced in the rats with scopolamine (1 mg/kg), both PNU-120596 and PNU-282987 were able to reverse this memory impairment and restore it back to normal levels. While PNU-120596 reversed the scopolamine-induced cognitive impairment, it did not have any adverse effect on anxiety. PNU-282987 on the other hand displayed an increase in anxiety-like behavior at a higher dose (10 mg/kg) that was significantly reduced by the serotonin 5-HT1a receptor antagonist WAY-100135. However the α7 receptor antagonist methyllycaconitine was unable to reverse these anxiety-like effects seen with PNU-282987. These results suggest that α7 nAChR PAMs are pharmacologically advantageous over agonists, and should be considered for further development as therapeutic drugs targeting the α7 receptors.", "anno": [[162, 163, true], [279, 280, true], [420, 421, true], [645, 646, true], [753, 754, true], [952, 953, true], [1071, 1072, true], [1262, 1263, true], [1387, 1388, true], [1576, 1577, true]]}, {"id": 23623552, "text": "BACKGROUND: Primordial germ cell (PGC) specification is a universal process across animals, but the molecular mechanisms specifying PGCs are remarkably diverse. In Drosophila, PGCs are specified by maternally provided, asymmetrically localized cytoplasmic factors (germ plasm). In contrast, historical literature on most other arthropods reports that PGCs arise from mesoderm during midembryogenesis, suggesting that an arthropod last common ancestor may have specified PGCs via zygotic mechanisms. However, there has been no direct experimental evidence to date for germ plasm-independent arthropod PGC specification. RESULTS: Here we show that in a basally branching insect, the cricket Gryllus bimaculatus, conserved germ plasm molecules are ubiquitously, rather than asymmetrically, localized during oogenesis and early embryogenesis. Molecular and cytological analyses suggest that Gryllus PGCs arise from abdominal mesoderm during segmentation, and twist RNAi embryos that lack mesoderm fail to form PGCs. Using RNA interference we show that vasa and piwi are not required maternally or zygotically for PGC formation but rather are required for primary spermatogonial divisions in adult males. CONCLUSIONS: These observations suggest that Gryllus lacks a maternally inherited germ plasm, in contrast with many holometabolous insects, including Drosophila. The mesodermal origin of Gryllus PGCs and absence of instructive roles for vasa and piwi in PGC formation are reminiscent of mouse PGC specification and suggest that zygotic cell signaling may direct PGC specification in Gryllus and other Hemimetabola.", "anno": [[10, 11, true], [159, 160, true], [276, 277, true], [497, 498, true], [617, 618, true], [626, 627, true], [837, 838, true], [1010, 1011, true], [1198, 1199, true], [1211, 1212, true], [1360, 1361, true], [1613, 1614, true]]}, {"id": 23614367, "text": "Growth factor receptor-bound protein 10(Grb10)is a Src homology 2 (SH2) domain-containing protein and one of the binding partners for several trans-membrane tyrosine-kinase receptors, including insulin receptor (IR) and insulin-like growth factor-1 receptor (IGF1-R). The hippocampus, which is critical for cognitive functions, is one of the main distribution areas of Grb10 in the central nervous system. In recent years, diabetic encephalopathy has been defined as a third type of diabetes and the IGF1-IR pathway has been shown to be critical for the neuropathogenic process of cognitive disorder in diabetes. However, the role of endogenous Grb10 in regulating the IGF1-IR pathway and neurobehavioral changes is not explicit. The objective of this study was to determine the in vivo function of endogenous Grb10 in diabetic encephalopathy and the underlying mechanisms. Using stereotaxic surgical techniques and lentiviral vectors expressing specific short hairpin RNA (shRNA), we could steadily knock down Grb10 expression in the hippocampus. More importantly, we demonstrated that hippocampus-specific modulation of Grb10 protein levels led to a prominent remission of cognitive disorder, including improvements in both ultrastructural pathology and abnormal neurobehavioural changes. Our findings indicate that endogenous overexpression of Grb10 functions as a suppressor of the IGF1-IR pathway, which may represent an important mechanism that regulates cognitive disorder in diabetes. This article is protected by copyright. All rights reserved.", "anno": [[266, 267, true], [404, 405, true], [611, 612, true], [728, 729, true], [872, 873, true], [1046, 1047, true], [1289, 1290, true], [1491, 1492, true], [1531, 1532, true], [1552, 1553, true]]}, {"id": 23528045, "text": "The dominant effect in exciton coupling is usually the so-called Coulomb coupling contribution, that is the Coulomb interaction between transition densities of localized excitations. At short distances, Dexter-type exchange effects are discussed to play a role, which are not well described by (semi)local functionals in time-dependent density functional theory (TDDFT) calculations. Overall, a large effect of the percentage of exact exchange on the resulting exciton splittings is known. Subsystem TDDFT allows one to analyze the exciton coupling mechanism by distinguishing direct from indirect effects, that is, changes in the actual coupling mechanism from modifications in the underlying local excitations. Our analysis shows that the strong influence of exact exchange is not due to a direct Dexter-type (exchange) coupling, but rather to an increased Coulomb (or pseudo-exchange) coupling triggered by a change in transition densities. This is demonstrated in calculations for 2-pyridone and chlorophyll dimers. We finally propose a route to efficient calculations of excited states of large pigment aggregates with hybrid functionals, which so far has been out of reach for quantum chemical methods.", "anno": [[181, 182, true], [382, 383, true], [488, 489, true], [711, 712, true], [942, 943, true], [1018, 1019, true], [1207, 1208, true]]}, {"id": 23202371, "text": "Two-dimensional (2D) atomic crystals, such as graphene and transition-metal dichalcogenides, have emerged as a new class of materials with remarkable physical properties. In contrast to graphene, monolayer MoS(2) is a non-centrosymmetric material with a direct energy gap. Strong photoluminescence, a current on/off ratio exceeding 10(8) in field-effect transistors, and efficient valley and spin control by optical helicity have recently been demonstrated in this material. Here we report the spectroscopic identification in a monolayer MoS(2) field-effect transistor of tightly bound negative trions, a quasiparticle composed of two electrons and a hole. These quasiparticles, which can be optically created with valley and spin polarized holes, have no analogue in conventional semiconductors. They also possess a large binding energy (~ 20 meV), rendering them significant even at room temperature. Our results open up possibilities both for fundamental studies of many-body interactions and for optoelectronic and valleytronic applications in 2D atomic crystals.", "anno": [[169, 170, true], [271, 272, true], [473, 474, true], [655, 656, true], [795, 796, true], [901, 902, true], [1066, 1067, true]]}, {"id": 22691039, "text": "A new bromophenol, 2,3,6-tribromo-4,5-dihydroxybenzyl methyl sulphoxide, was isolated from the EtOH extract of the marine alga Symphyocladia latiuscula. Its structure was confirmed by spectroscopic methods (1D- and 2D-NMR, HR-ESI-MS). This new bromophenol showed moderate antifungal activity against Candida albicans with MIC value of 37.5 µg mL(-1).", "anno": [[151, 152, true], [233, 234, true], [349, 350, true]]}, {"id": 23534411, "text": "Fifty analogues of batzelladine K were synthesized and evaluated for in vitro antimalarial (Plasmodium falciparum), antileishmanial (Leishmania donovani), antimicrobial (panel of bacteria and fungi), antiviral (HIV-1) activities. Analogues 14h and 20l exhibited potential antimalarial activity against chloroquine-sensitive D6 strain with IC(50) 1.25 and 0.88 μM and chloroquine-resistant W2 strain with IC(50) 1.64 and 1.07 μM, respectively. Analogues 12c and 14c having nonyl substitution showed the most potent antileishmanial activity with IC(50) 2.39 and 2.78 μM and IC(90) 11.27 and 12.76 μM, respectively. Three analogues 12c, 14c, and 14i were the most active against various pathogenic bacteria and fungi with IC(50) < 3.02 μM and MIC/MBC/MFC <6 μM. Analogue 20l having pentyl and methyl substituents on tricycle showed promising activities against all pathogens. However, none was found active against HIV-1. Our study demonstrated that the tricyclic guanidine compounds provide new structural class for broad spectrum activity.", "anno": [[228, 229, true], [441, 442, true], [611, 612, true], [757, 758, true], [871, 872, true], [917, 918, true], [1037, 1038, true]]}, {"id": 22977165, "text": "Nephrogenic systemic fibrosis (NSF) is a scleroderma-like disease associated with prior administration of certain gadolinium chelates (GCs). NSF occurs in patients with severe renal failure. The purpose of this study was to set up a rat model of GC-associated NSF to elucidate the mechanism of this devastating disease. Firstly, after characterization of the model, male Wistar rats received a 0.75% adenine-enriched diet for 8, 14, or 16 days to obtain various degrees of renal failure. Rats received five consecutive daily iv injections of saline or gadodiamide (2.5 mmol/kg/day). Secondly, the safety profile and in vivo propensity to dissociate of all categories of marketed GCs (gadoterate, gadobutrol, gadobenate, gadopentetate, and gadodiamide) were compared in rats receiving adenine-enriched diet for 16 days. Serial skin biopsies were performed for blinded histopathological study. Total Gd concentration in tissues was measured by Inductively Coupled Plasma Mass Spectrometry. Relaxometry was used to evaluate the presence of dissociated Gd in skin and bone. Gadodiamide-induced high mortality and skin lesions (dermal fibrosis, calcification, and inflammation) were related to adenine diet duration. No skin lesions were observed with other molecules. Unlike macrocyclic GCs, gadodiamide, gadopentetate, and gadobenate gradually increased the r(1) relaxivity value, consistent with in vivo dissociation and release of soluble Gd (or, in the case of gadobenate, the consequence of protein binding). Gadodiamide-induced cutaneous and systemic toxicity depended on baseline renal function. We demonstrate in vivo dissociation of linear GCs, gadodiamide, and gadopentetate, whereas macrocyclic agents remained stable over the study period.", "anno": [[139, 140, true], [189, 190, true], [318, 319, true], [486, 487, true], [581, 582, true], [817, 818, true], [890, 891, true], [986, 987, true], [1068, 1069, true], [1210, 1211, true], [1262, 1263, true], [1508, 1509, true], [1597, 1598, true], [1746, 1747, true]]}, {"id": 23085433, "text": "In vivo toxicity of drug candidates remains a major problem in the pharmaceutical industry, and is a significant cause of late stage attrition. As a consequence predictive in vitro assays are developed and put in place early in the discovery pipeline to aid compound selection. Endoplasmic reticulum stress (ER-stress) has been implicated in many disease states, as well as compound-induced organ toxicities. We explored the role of ER-stress as a general mechanism of toxicity by utilizing a high-throughput in vitro assay to screen 316 chemically diverse Pfizer proprietary compounds with known in vivo toxicity outcome for nuclear accumulation of spliced x-box binding protein 1 (XBP1s), a key transcription factor of the unfolded protein response (UPR). We examined the correlation between physicochemical properties, such as molecular weight, pKA, lipophilicity, topological polar surface area, and passive permeability, as well as target promiscuity, between XBP1s hits and non-hits and found that lipophilicity, target promiscuity and low passive permeability significantly contributed to ER-stress. In addition, we have shown that compounds which cause ER-stress in the form of XBP1s activation at concentrations below 40 μM have a more than four times greater chance of causing in vivo toxicity at 10 μM plasma exposure.", "anno": [[142, 143, true], [276, 277, true], [407, 408, true], [756, 757, true], [1105, 1106, true], [1328, 1329, true]]}, {"id": 22851333, "text": "The aim of the study was to evaluate patients with Cushing's syndrome the coronary flow reserve (CFR), an index of coronary microvascular function. Fifteen newly diagnosed patients with Cushing's syndrome (1 male/14 females; mean age 45 ± 11 years), were selected for having no clinical evidence of ischemic heart disease. Twelve patients had pituitary-dependent Cushing's disease and three had an adrenal adenoma. Fifteen subjects matched for age, sex, and major cardiovascular risk factors were used as controls. Coronary flow velocity in the left anterior descending coronary artery was investigated by transthoracic Doppler echocardiography at rest and during adenosine infusion. CFR was obtained as the ratio hyperemic/resting diastolic flow velocity. A reduced coronary reserve (hyperemic/resting ratio ≤ 2.5) was found in 5/15 Cushing patients and 4/15 controls. In all patients with abnormal CFR, epicardial coronary stenosis was excluded by multi-slice computed tomographic coronary angiography. CFR was inversely related to urinary cortisol in patients with endogenous hypercortisolism (Spearman's rho = -0.57, P = 0.03), while no correlation was found in controls. Coronary microvascular function, as assessed by CFR, is pathologically reduced in a considerable number of patients with Cushing's syndrome without clinical symptoms of ischemic heart disease and in the absence of epicardial coronary artery lesions, as well as in controls matched for cardiovascular risk factors. The presence of comorbidities can explain this early coronary abnormality in both patients and controls. Whether urinary cortisol may be a predictor of coronary microvascular function in the setting of patients with Cushing's syndrome, needs further investigation.", "anno": [[146, 147, true], [321, 322, true], [413, 414, true], [513, 514, true], [682, 683, true], [755, 756, true], [868, 869, true], [1003, 1004, true], [1174, 1175, true], [1488, 1489, true], [1593, 1594, true], [1753, 1754, true]]}, {"id": 23375813, "text": "Guided by the acetylcholinesterase inhibiting activity, the bisindole alkaloid 3'-R/S-hydroxyvoacamine was isolated from a stem extract of Tabernaemontana divaricata, a plant used in Thailand in traditional rejuvenation remedies for improving the memory. The structure of the alkaloid was elucidated by extensive use of NMR spectroscopy and the complete assignment of the (1)H and (13)C NMR spectra is reported. The alkaloid acted as a non-competitive inhibitor against AChE with an IC50 value of 7.00±1.99μM. An HPLC method was developed for the quantitative analysis of the AChE inhibitor. It suggested that there was 12.4% (w/w) of 3'-R/S-hydroxyvoacamine in the alkaloid enriched fraction of T. divaricata stem.", "anno": [[253, 254, true], [410, 411, true], [508, 509, true], [590, 591, true], [714, 715, true]]}, {"id": 23567030, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Bauhinia forficata (BF) has been traditionally used as tea in folk medicine of Brazil for treatment of Diabetes mellitus (DM). AIM OF THE STUDY: To evaluate the effects of BF leaf tea on markers of oxidative damage and antioxidant levels in an experimental model of hyperglycemia in human erythrocytes in vitro. MATERIALS AND METHODS: Human erythrocytes were incubated with high glucose concentrations or glucose and BF tea for 24h and 48h. After incubation lipid peroxidation and non-protein SH levels were analyzed. Moreover, quantification of polyphenols and flavonoids, iron chelating property, scavenging of DPPH, and prevention of lipid peroxidation in isolated lipids were also assessed. RESULTS: A significant amount of polyphenols and flavonoids was observed. The main components found by LC-MS analysis were quercetin-3-O-(2-rhamnosyl) rutinoside, kaempferol-3-O-(2-rhamnosyl) rutinoside, quercetin-3-O-rutinoside and kaempferol-3-O-rutinoside. BF tea presents important antioxidant and chelating properties. Moreover, BF tea was effective to increase non-protein SH levels and reduce lipid peroxidation induced by high glucose concentrations in human erythrocytes. CONCLUSION: The antioxidant effects of BF tea could be related to the presence of different phenolic and flavonoids components. We believe that these components can be responsible to protect human erythrocytes exposed to high glucose concentrations against oxidative damage.", "anno": [[30, 31, true], [157, 158, true], [175, 176, true], [342, 343, true], [365, 366, true], [471, 472, true], [548, 549, true], [725, 726, true], [734, 735, true], [799, 800, true], [985, 986, true], [1049, 1050, true], [1206, 1207, true], [1218, 1219, true], [1334, 1335, true], [1481, 1482, true]]}, {"id": 23477624, "text": "Polycalcium is a mixture of Polycan and calcium lactate-gluconate 1:9 (w/w) with demonstrated antiosteoporosis activity in vitro and in vivo studies. These studies were a 4-week open-label, single-center trial to evaluate the efficacy of oral Polycalcium on bone metabolism and safety. In total, 30 healthy women (range 40-60 years) were administered 400 mg of Polycalcium for 4 weeks. The primary efficacy parameter was urinary deoxypyridinoline (DPYR) levels, and serum osteocalcin (OSC), bone-specific alkaline phosphatase (BALP), urinary cross-linked C-telopeptide of type-1 collagen (CTx), urinary cross-linked N-telopeptide of type-1 collagen (NTx), calcium (Ca), and phosphorus (P) levels, which were evaluated for comparison before and after administration of Polycalcium. After 4 weeks of Polycalcium administration, 27 subjects completed the test plan. Three subjects withdrew their consent to participate. The values of blood OSC, BALP, serum Ca, and serum P from baseline to 4 weeks of treatment were changed by -28.44%, 14.37%, 6.11%, and 1.42%, respectively. Biomarkers of bone resorption: urinary DPYR, serum CTx, serum NTx, urinary Ca, and urinary P, at baseline after 4 weeks of treatment were changed by -13.40%, 6.67%, -5.13%, -22.43%, and -3.04%, respectively. Additionally, when considering the subjects' adverse effects and the results of the blood and urine tests over the 4-week trial period, the dose of 400  mg Polycalcium showed efficacy for improving bone metabolism and was well tolerated and safe. Polycalcium was apparently safe and efficacious.", "anno": [[148, 149, true], [284, 285, true], [384, 385, true], [779, 780, true], [861, 862, true], [915, 916, true], [1071, 1072, true], [1279, 1280, true], [1526, 1527, true], [1575, 1576, true]]}, {"id": 23361304, "text": "Mitochondrial respiratory chain diseases are a heterogeneous group of pathologies caused by genetic alterations affecting mitochondrial energy production. Theoretically, this deficiency may lead to any symptoms, in any organ or tissue, at any age even before birth. The aim of our study was to identify the frequency and characterize antenatal manifestations identifying possible associations between mitochondrial disease and more specific and earlier manifestation. We retrospectively review the files of 44 paediatric subjects with genetic and biochemical alterations of respiratory chain identified in the first decade of life and compare data with a control group (n = 88). Our results show that maternal age was similar in both groups. The female gender was predominant in patients group. Gestational age at delivery was similar in both groups. Concerning birth weight, it was significantly lower (p = 0.001) in patients (2899.9 ± 538.3 vs. 3246.6 ± 460.2 g). Fifteen pregnancies of the patients group were considered abnormal. Our findings show that intrauterine growth restriction was the most frequent antenatal feature observed. Neonatal morbidity was significantly higher (fivefold) in patients (p < 0.001). The clinical findings are independent of the molecular defect type. Our results are preliminary and more studies are needed, in order to learn more about mitochondrial physiology and activity in embryological development for the assessment of mitochondrial disease progress in fetal life. However, the present work is a significant contribution, given the scarcity of information in this field.", "anno": [[153, 154, true], [264, 265, true], [466, 467, true], [677, 678, true], [740, 741, true], [793, 794, true], [849, 850, true], [964, 965, true], [1032, 1033, true], [1137, 1138, true], [1217, 1218, true], [1285, 1286, true], [1506, 1507, true], [1612, 1613, true]]}, {"id": 23233286, "text": "We present a comprehensive experimental study of the photophysical properties of a molecule-cavity system under strong coupling conditions, using steady-state and femtosecond time-resolved emission and absorption techniques to selectively excite the lower and upper polaritons as well as the reservoir of uncoupled molecules. Our results demonstrate the complex decay routes in such hybrid systems and that, contrary to expectations, the lower polariton is intrinsically long-lived.", "anno": [[324, 325, true], [481, 482, true]]}, {"id": 23568566, "text": "Multilayered Au nanosheets are suggested as a novel class of material for fabricating stretchable electrodes suitable for organic-based electronic devices. The electrodes show no difference in resistivity during repeated stretching cycles up to ϵ = 40%.", "anno": [[154, 155, true], [252, 253, true]]}, {"id": 23199998, "text": "This paper describes the use of QuEChERS (Quick, Easy, Cheap, Effective, Rugged and Safe) for the extraction, cleanup and detection of 10 paralytic shellfish toxins (PSP) in sea food by HILIC-MS/MS with positive ESI. Matrix matched calibration standards were used to compensate for matrix effects. The toxins were extracted with acetonitrile/water (90:10, v/v) containing 0.1% formic acid and cleaned by HLB and GCB sorbents. Qualitative and quantitative detection for the analytes were carried out under the multiple reaction monitoring (MRM) in positive ionization mode after chromatography separation on a TSK-gel Amide-80® column (150 mm×2.0 mm×3 μm). Studies at three fortification levels for the toxins in the range of 8.1-225.5 μg/kg gave mean recoveries from 71.3% to 104.6% with relative standard deviation (RSD) ≤ 15.8%. The limit of detection (LOD) was below the recommended regulatory limit of 170 μgSTX(equ.)/kg and the proposed method fully meets the needs of daily monitoring.", "anno": [[215, 216, true], [296, 297, true], [424, 425, true], [654, 655, true], [829, 830, true], [990, 991, true]]}, {"id": 23499663, "text": "Coordinated interaction among cells is critical to develop the extremely complex and dynamic tasks performed by the central nervous system (CNS). Cell synchronization is in part mediated by connexins and pannexins; two different protein families that form gap junction channels and hemichannels. Whereas gap junction channels connect the cytoplasm of contacting cells and coordinate electric and metabolic activities, hemichannels communicate intra- and extra-cellular compartments and serve as diffusional pathways for ions and small molecules. Cells in the CNS depend on paracrine/autocrine communication via several extracellular signaling molecules, such as, cytokines, growth factors, transmitters and free radical species to sense changes in microenvironment as well as to adapt to them. These signaling molecules modulate crucial processes of the CNS, including, cellular migration and differentiation, synaptic transmission and plasticity, glial activation, cell viability and microvascular blood flow. Gap junction channels and hemichannels are affected by different signaling transduction pathways triggered by these paracrine/autocrine signaling molecules. Most of the modulatory effects induced by these signaling molecules are specific to the cell type and the connexin and pannexin subtype expressed in different brain areas. In this review, we summarized and discussed most of the relevant and recently published information on the effects of signaling molecules on connexin or pannexin based channels and their possible relevance in CNS physiology and pathology. This article is part of a Special Issue entitled 'Connexin based channels'.", "anno": [[144, 145, true], [294, 295, true], [544, 545, true], [792, 793, true], [1009, 1010, true], [1166, 1167, true], [1338, 1339, true], [1577, 1578, true], [1653, 1654, true]]}, {"id": 23142112, "text": "Although phylogenetic studies are increasingly utilizing multi-locus datasets, a review of GenBank data for the Gastropoda indicates a strong bias towards a few short gene fragments (most commonly COI, LSU rRNA, and SSU rRNA). This is particularly the case for the Rissooidea, one of the largest and most taxonomically difficult gastropod superfamilies. Here we analyze fragments of these three genes from 90 species to determine whether they can well resolve higher relationships within this superfamily, whether structurally aligned sequence datasets increase phylogenetic signal, and whether the inclusion of highly variable regions introduces noise. We also used the resulting phylogenetic data in combination with morphological/anatomical evidence to re-evaluate the taxonomic status of 'hydrobioid' family-level groups. Our results indicate that all three of the alignment strategies that were used resulted in phylogenies having similar signal levels. However, there was a slight advantage to using structural alignment for inferring family-level relationships. Moreover, the set of 'standard' gastropod genes supported recognition of many previously recognized families and provides new insight into the systematics of several problematic groups. However, some family-group taxa were unresolved and the relationships among families were also poorly supported, suggesting a need for more extensive sampling and inclusion of additional genes.", "anno": [[225, 226, true], [352, 353, true], [652, 653, true], [824, 825, true], [957, 958, true], [1067, 1068, true], [1253, 1254, true], [1447, 1448, true]]}, {"id": 23560504, "text": "In semiconductor nanocrystals, called quantum dots (QD), electronic transition energies, phonon frequencies, and electron-phonon coupling strengths are all reported to depend on the size of the crystals. The size dependencies of the transition energies and the mode frequencies are well characterized and understood. At the same time, the electron-phonon coupling dependence on size is controversial-even the sign of the change is not settled. In this article, third-order response functions of a model QD resembling CdSe are calculated. The longitudinal optical (LO) mode is included as a relatively narrow Lorentzian contribution to the spectral density. A novel version of electronic 2D spectroscopy is investigated where a third Fourier transform is taken over a so-called population time, leading to 3D spectral representation. The amplitude and phase of the 2D cuts of the 3D spectral body around the LO mode frequency are analyzed. The analytical power and sensitivity of the cuts in determining the possible Huang-Rhys factor (electron-phonon coupling strength) and the LO mode frequency dependence on the QD size are investigated. Peak structures in the cuts with a tilt relative to the diagonal are identified as sensitive signatures for the size dependencies. The study elucidates the 3D representation of the electronic 2D spectroscopy as a powerful tool for obtaining insight into otherwise hardly accessible characteristics of the system.", "anno": [[202, 203, true], [315, 316, true], [442, 443, true], [536, 537, true], [655, 656, true], [831, 832, true], [937, 938, true], [1138, 1139, true], [1269, 1270, true], [1451, 1452, true]]}, {"id": 23303733, "text": "The use of ionic liquids with fluoride anion (IL-F) is challenging because of side reactions. Neat 1-allyl-3-methylimidazolium fluoride (AlMeImF) is used as a solvent in microwave-assisted acylation of cellulose. The results are disappointing due to side reactions in the IL proper, and F(-) -mediated hydrolysis of the produced ester. A dramatic improvement is observed, when AlMeImF/DMSO mixture is employed. The results are comparable to those obtained when pure 1-allyl-3-methylimidazolium chloride is employed. FTIR spectroscopy shows that dissolving a carboxylic acid anhydride in IL-F leads to the formation of acyl fluoride. Thus ILs are far from being \"spectator\" solvents. The new approach (use of IL-F/DMSO) is attractive because of its efficiency, low cost, and applicability to the derivatization of any polymer.", "anno": [[92, 93, true], [211, 212, true], [334, 335, true], [409, 410, true], [514, 515, true], [631, 632, true], [681, 682, true], [824, 825, true]]}, {"id": 23288867, "text": "The glucuronidation of estriol, 16-epiestriol, and 17-epiestriol by the human UDP-glucuronosyltransferases (UGTs) of subfamilies 1A, 2A, and 2B was examined. UGT1A10 is highly active in the conjugation of the 3-OH in all these estriols, whereas UGT2B7 is the most active UGT toward one of the ring D hydroxyls, the 16-OH in estriol and 16-epiestriol, but the 17-OH in 17-epiestriol. Kinetic analyses indicated that the 17-OH configuration plays a major role in the affinity of UGT2B7 for estrogens. The glucuronidation of the different estriols by the human liver and intestine microsomes reflects the activity of UGT1A10 and UGT2B7 in combination with the tissues' difference in UGT1A10 expression. The UGT1A10 mutant 1A10-F93G exhibited much higher V(max) values than UGT1A10 in estriol and 17-epiestriol glucuronidation, but a significantly lower value in 16-epiestriol glucuronidation. To this study on estriol glucuronidation we have added experiments with 13-epiestradiol, a synthetic estradiol in which the spatial arrangement of the methyl on C18 and the hydroxyl on C17 is significantly different than in other estrogens. In comparison with estradiol glucuronidation, the C13 configuration change decreases the turnover of UGTs that conjugate the 3-OH, but increases it in UGTs that primarily conjugate the 17-OH. Unexpectedly, UGT2B17 exhibited similar conjugation rates of both the 17-OH and 3-OH of 13-espiestradiol. The combined results reveal the strong preference of UGT1A10 for the 3-OH of physiologic estrogens and the equivalently strong preference of UGT2B7 and UGT2B17 for the hydroxyls on ring D of such steroid hormones.", "anno": [[156, 157, true], [381, 382, true], [497, 498, true], [698, 699, true], [888, 889, true], [1129, 1130, true], [1321, 1322, true], [1427, 1428, true], [1641, 1642, true]]}, {"id": 23107818, "text": "This study evaluated whether the manipulation of autophagy could attenuate the cardiotoxic effects of doxorubicin (DXR) in vitro as well as in a tumour-bearing mouse model of acute doxorubicin-induced cardiotoxicity. We examined the effect of an increase or inhibition of autophagy in combination with DXR on apoptosis, reactive oxygen species (ROS) production and mitochondrial function. H9C2 rat cardiac myoblasts were pre-treated with bafilomycin A1 (autophagy inhibitor, 10 nM) or rapamycin (autophagy inducer, 50 μM) followed by DXR treatment (3 μM). The augmentation of autophagy with rapamycin in the presence of DXR substantially ameliorated the detrimental effects induced by DXR. This combination treatment demonstrated improved cell viability, decreased apoptosis and ROS production and enhanced mitochondrial function. To corroborate these findings, GFP-LC3 mice were inoculated with a mouse breast cancer cell line (EO771). Following the appearance of tumours, animals were either treated with one injection of rapamycin (4 mg/kg) followed by two injections of DXR (10 mg/kg). Mice were then sacrificed and their hearts rapidly excised and utilized for biochemical and histological analyses. The combination treatment, rather than the combinants alone, conferred a cardioprotective effect. These hearts expressed down-regulation of the pro-apoptotic protein caspase-3 and cardiomyocyte cross-sectional area was preserved. These results strongly indicate that the co-treatment strategy with rapamycin can attenuate the cardiotoxic effects of DXR in a tumour-bearing mouse model.", "anno": [[215, 216, true], [387, 388, true], [554, 555, true], [688, 689, true], [829, 830, true], [935, 936, true], [1088, 1089, true], [1203, 1204, true], [1301, 1302, true], [1433, 1434, true], [1589, 1590, true]]}, {"id": 23295645, "text": "The purpose of this work was to improve the efficacy of triamcinolone acetonide (TA) in the treatment of endotoxin-induced uveitis (EIU) using a polymeric nanoparticulate drug delivery system. Poly(d,l-lactide-co-glycolide) (PLGA) nanoparticles were prepared using a modified emulsification/solvent diffusion method. Processing factors affecting loading and size were also studied. After physicochemical studies including in vitro release, X-ray powder diffraction, differential scanning calorimetry, and scanning electron microscopy, in vivo studies were conducted using nanoparticles sized 195nm with 3.16% drug loading. Inflammatory factors such as flare, cell, and fibrin were studied in rabbit's eye over 96h period, using laser flare meter and slit lamp examination. Inflammatory mediators such as NO, PGE2, cell, and protein were measured quantitatively 36h after intravitreal injection of endotoxin in aqueous humor, and the therapeutic effects were compared in different groups. Results indicated statistically significant differences between the effect of nanoparticles in the treatment of EIU compared to microparticles of TA and prednisolone acetate (PA). There were no significant differences between the effects of TA injection and TA nanoparticles. In conclusion, sustain release biodegradable TA nanoparticles are potential new topical treatment options which can provide better patient compliance.", "anno": [[191, 192, true], [315, 316, true], [380, 381, true], [621, 622, true], [771, 772, true], [986, 987, true], [1166, 1167, true], [1262, 1263, true], [1413, 1414, true]]}, {"id": 23454831, "text": "Single-wall carbon nanotubes (SWCNTs) and polyamidoamine dendrimers (PAMAM) have been proposed for a variety of biomedical applications. The combination of both molecules makes this new composite nanomaterial highly functionalizable and versatile to theranostic and drug-delivery systems. However, recent toxicological studies have shown that nanomaterials such as SWCNTs and PAMAM may have high toxicity in biological environments. Aiming to elucidate such behavior, in vitro studies with different cultured cells have been conducted in the past few years. This study focuses on the effects of SWCNT-PAMAM nanomaterials and their individual components on the C2C12 murine cell line, which is a mixed population of stem and progenitor cells. The interactions between the cells and the nanomaterials were studied with different techniques usually employed in toxicological analyses. The results showed that SWCNT-PAMAM and PAMAM inhibited the proliferation and caused DNA damage of C2C12 cells. Data from flow cytometry revealed a less toxicity in C2C12 cells exposed to SWCNT compared to the other nanomaterials. The results indicated that the toxicity of SWCNT, SWCNT-PAMAM and PAMAM in C2C12 cells can be strongly correlated with the charge of the nanomaterials.", "anno": [[135, 136, true], [287, 288, true], [431, 432, true], [556, 557, true], [740, 741, true], [880, 881, true], [992, 993, true], [1111, 1112, true], [1263, 1264, true]]}, {"id": 22790339, "text": "We report a first-principles density functional theory investigation on tailoring the fundamental reaction mechanism of synthesizing 1,3-dimethyl-2-imidazolidinone (DMI) through the urea method with water serving as both solvent and catalyst. The nucleophilic cyclization reaction is implemented by two ammonia removal steps. One -NH group of dimethylethylenediamine (DMEDA) first attacks the carbon atom of urea, eliminating one -NH3 group and forming an intermediate state CH3NHC2H4N(CH3)CONH2 (IMI). IMI subsequently undergoes the cyclization process through a secondary ammonia removal via similar manner. Without water, the two ammonia removal steps are both slightly exothermic with high activation barriers (~50 kcal mol(-1)). As water participated in the reaction, the kinetics of the two steps can be significantly improved, respectively. The role that water plays, beside as solvent, more importantly, is to serve as a proton exchange bridge. Due to the spatial configuration, the direct proton migration from the N atoms of ethylenediamine to urea is difficult to occur. The water bridge facilitates the proton migration by shortening the migration distance. As a consequence, the activation barriers are considerably lowered down to ~30 kcal mol(-1), indicating a strong catalytic effect from water. In contrast, the three possible side reactions of IM(I), even catalyzed by water, have higher activation barriers due to strong steric inhibitive effect and consequently become difficult to occur at the same condition. The current computational understanding on the prototypical reaction to DMI can be extended to guide developing more efficient routes to synthesize imidazolidinone derivatives through the urea method.", "anno": [[241, 242, true], [324, 325, true], [501, 502, true], [608, 609, true], [732, 733, true], [846, 847, true], [951, 952, true], [1080, 1081, true], [1168, 1169, true], [1310, 1311, true], [1529, 1530, true], [1730, 1731, true]]}, {"id": 22813627, "text": "Pregnant Sprague-Dawley rats received 50, 250, and 500 mg/kg/day diisononyl phthalate (DiNP) from GD 12 to 19 via corn oil gavage to study the dose response for effects on fetal male rat sexual development as well as metabolite disposition in the dam and fetus. Monoisononyl phthalate (MiNP), mono(carboxy-isooctyl) phthalate (MCiOP), mono(hydroxyl-isononyl) phthalate (MHiNP), mono(oxo-isononyl) phthalate (MOiNP), and monoisononyl phthalate glucuronide (MiNP-G) were found in all measured tissues. MCiOP was the major metabolite, followed in decreasing order by MiNP, MHiNP, MOiNP, and MiNP-G. Percentage of dose absorbed decreased at 750 mg/kg/day. Testosterone concentration in the fetal testes was reduced at 250 and 750 mg/kg/day. Multinucleated germ cells were increased in the testes of rats at 250 and 750 mg/kg/day. The no observed effect level (NOEL) for this study was 50 mg/kg/day based on increased MNGs and reduced testes testosterone concentration in the fetal rat.", "anno": [[260, 261, true], [498, 499, true], [594, 595, true], [650, 651, true], [735, 736, true], [824, 825, true], [980, 981, true]]}, {"id": 23371805, "text": "Autophagy plays a crucial role in cellular homeostasis through the degradation and recycling of organelles such as mitochondria or endoplasmic reticulum (ER) that are closely related to the pathogenesis of diabetes. In pancreatic β-cells producing insulin, autophagy helps maintain β-cell mass, structure and function. In mice with β-cell-specific deletion of Atg7 (autophagy-related 7), a critical autophagy gene, reduction of β-cell mass and pancreatic insulin content were observed together with impaired insulin secretory function. Because of such structural and functional defects, β-cell-specific Atg7-null mice showed hypoinsulinemia and hyperglycemia. However, those mice never developed diabetes. Obesity and lipids are physiological ER stressors that can precipitate β-cell dysfunction and insulin resistance. Recent studies showed that β-cell-specific Atg7-null mice, when bred with ob/ob mice, developed severe diabetes, suggesting that autophagy-deficient β-cells can handle basal metabolic stress but have problems dealing with increased metabolic stress. Thus, autophagy deficiency in β-cells could be a factor in the progression from obesity to diabetes due to an inappropriate response to obesity-induced ER stress. Autophagy also appears to play a role in the hypothalamic control of energy expenditure, appetite and body weight. Thus, autophagy is important to body and nutrient metabolism in many ways, and its dysregulation could contribute to the pathogenesis of metabolic disorders and diabetes.", "anno": [[214, 215, true], [317, 318, true], [534, 535, true], [658, 659, true], [704, 705, true], [818, 819, true], [1068, 1069, true], [1231, 1232, true], [1346, 1347, true], [1517, 1518, true]]}, {"id": 23253130, "text": "Protein flexibility plays a major role in biomolecular recognition. In many cases, it is not obvious how molecular structure will change upon association with other molecules. In proteins, these changes can be major, with large deviations in overall backbone structure, or they can be more subtle as in a side-chain rotation. Either way the algorithms that predict the favorability of biomolecular association require relatively accurate predictions of the bound structure to give an accurate assessment of the energy involved in association. Here, we review a number of techniques that have been proposed to accommodate receptor flexibility in the simulation of small molecules binding to protein receptors. We investigate modifications to standard rigid receptor docking algorithms and also explore enhanced sampling techniques, and the combination of free energy calculations and enhanced sampling techniques. The understanding and allowance for receptor flexibility are helping to make computer simulations of ligand protein binding more accurate. These developments may help improve the efficiency of drug discovery and development. Efficiency will be essential as we begin to see personalized medicine tailored to individual patients, which means specific drugs are needed for each patient's genetic makeup.", "anno": [[66, 67, true], [174, 175, true], [324, 325, true], [541, 542, true], [707, 708, true], [911, 912, true], [1050, 1051, true], [1136, 1137, true], [1312, 1313, true]]}, {"id": 23164618, "text": "Dopamine (DA) receptor transmission through either D(1) or D(2)-like subtypes is involved critically in the processing of emotional information within the medial prefrontal cortex (mPFC). However the functional role of specific DA D(1)-like receptor transmission in the expression of emotionally salient associative memories (either aversive or rewarding) is not currently understood. Here we demonstrate that specific activation of DA D(1) receptors in the prelimbic (PLC) division of the mPFC causes a transient block in the behavioral expression of both aversive and rewarding associative memories. We report that intra-PLC microinfusions of a selective D(1) receptor agonist block the spontaneous expression of an associative olfactory fear memory, without altering the stability of the original memory trace. Furthermore, using an unbiased place conditioning procedure (CPP), intra-PLC D(1) receptor activation blocks the spontaneous expression of an associative morphine (5 mg/kg; i.p.) reward memory, while leaving morphine-primed memory expression intact. Interestingly, both intra-PLC D(1)-receptor mediated block of either fear-related or reward-related associative memories were dependent upon downstream cyclic-AMP (cAMP) signaling as both effects were rescued by co-administration of a cAMP signaling inhibitor. The blockade of both rewarding and aversive associative memories is mediated through a D(1)-specific signaling pathway, as neither forms of spontaneous memory expression were blocked by intra-PLC microinfusions of a D(2)-like receptor agonist. Our results demonstrate that the spontaneous expression of either rewarding or aversive emotionally salient memories shares a common, D(1)-receptor mediated substrate within the mPFC.", "anno": [[186, 187, true], [383, 384, true], [600, 601, true], [812, 813, true], [1062, 1063, true], [1323, 1324, true], [1567, 1568, true], [1751, 1752, true]]}, {"id": 23085121, "text": "In the past four decades of cholinesterase (ChE) research, we have seen substantive evolution of the field from one centered around substrate and inhibitor kinetic profiles and compound characterizations to the analysis of ChE structure, first through the gene families and then by X-ray crystallographic determinations of the free enzymes and their complexes and conjugates. Indeed, these endeavors have been facilitated by recombinant DNA technologies, structure determinations and parallel studies in related proteins in the α/β-hydrolase fold family. This approach has not only contributed to a fundamental understanding of structure and function of a large family of hydrolase-like proteins possessing functions other than catalysis, but also has been used to develop new practical strategies for scavenging and antidotal activity in cases of organophosphate insecticide or nerve agent exposure.", "anno": [[374, 375, true], [553, 554, true], [899, 900, true]]}, {"id": 23270805, "text": "The neuropeptide oxytocin has emerged as an important anorexigen in the regulation of energy balance. Its effects on food intake have largely been attributed to limiting meal size through interactions in key regulatory brain regions such as the hypothalamus and hindbrain. Pharmacologic and pair-feeding studies indicate that its ability to reduce body mass extends beyond that of food intake, affecting multiple factors that determine energy balance such as energy expenditure, lipolysis, and glucose regulation. Systemic administration of oxytocin recapitulates many of its effects when administered centrally, raising the questions of whether and to what extent circulating oxytocin contributes to energy regulation. Its therapeutic potential to treat metabolic conditions remains to be determined, but data from diet-induced and genetically obese rodent models as well as application of oxytocin in humans in other areas of research have revealed promising results thus far.", "anno": [[100, 101, true], [271, 272, true], [512, 513, true], [718, 719, true], [977, 978, true]]}, {"id": 23261051, "text": "DNA mismatch repair during replication is a conserved process essential for maintaining genomic stability. Mismatch repair is also implicated in cell-cycle arrest and apoptosis after DNA damage. Because yeast and human mismatch repair systems are well conserved, we have employed the budding yeast Saccharomyces cerevisiae to understand the regulation and function of the mismatch repair gene MSH2. Using a luciferase-based transcriptional reporter, we defined a 218-bp region upstream of MSH2 that contains cell-cycle and DNA damage responsive elements. The 5' end of the MSH2 transcript was mapped by primer extension and was found to encode a small upstream open reading frame (uORF). Mutagenesis of the uORF start codon or of the uORF stop codon, which creates a continuous reading frame with MSH2, increased Msh2 steady-state protein levels ∼2-fold. Furthermore, we found that the cell-cycle transcription factors Swi6, Swi4, and Mbp1-along with SCB/MCB cell-cycle binding sites upstream of MSH2-are all required for full basal expression of MSH2. Mutagenesis of the cell-cycle boxes resulted in a minor reduction in basal Msh2 levels and a 3-fold defect in mismatch repair. Disruption of the cell-cycle boxes also affected growth in a DNA polymerase-defective strain background where mismatch repair is essential, particularly in the presence of the DNA damaging agent methyl methane sulfonate (MMS). Promoter replacements conferring constitutive expression of MSH2 revealed that the transcriptional induction in response to MMS is required to maintain induced levels of Msh2. Turnover experiments confirmed an elevated rate of degradation in the presence of MMS. Taken together, the data show that the DNA damage regulation of Msh2 occurs at the transcriptional and post-transcriptional levels. The transcriptional and translational control elements identified are conserved in mammalian cells, underscoring the use of yeast as a model system to examine the regulation of MSH2.", "anno": [[105, 106, true], [193, 194, true], [397, 398, true], [553, 554, true], [686, 687, true], [853, 854, true], [1051, 1052, true], [1178, 1179, true], [1405, 1406, true], [1581, 1582, true], [1668, 1669, true], [1800, 1801, true], [1983, 1984, true]]}, {"id": 23041041, "text": "Increased activity of apoptosis signal-regulating kinase 1 (ASK1) is associated with a number of human disorders and the inhibitors of ASK1 may become important compounds for pharmaceutical application. Here we report novel ASK1 inhibitor scaffold, namely 5-(5-Phenyl-furan-2-ylmethylene)-2-thioxo-thiazolidin-4-one, that has been identified using virtual screening and biochemical tests. A series of derivatives has been synthesized and evaluated in vitro towards human protein kinase ASK1. It was revealed that the most active compounds 4-((5Z)-5-{[5-(4-bromophenyl)-2-furyl]methylene}-4-oxo-2-thioxo-1,3-thiazolidin-3-yl)butanoic acid and 6-((5Z)-5-{[5-(4-bromophenyl)-2-furyl]methylene}-4-oxo-2-thioxo-1,3-thiazolidin-3-yl)hexanoic acid inhibit ASK1 with IC50 of 0.2 μM. Structure-activity relationships of 33 derivatives of 5-(5-Phenyl-furan-2-ylmethylene)-2-thioxo-thiazolidin-4-one have been studied and binding mode of this chemical class has been predicted.", "anno": [[201, 202, true], [387, 388, true], [490, 491, true], [773, 774, true], [965, 966, true]]}, {"id": 23232123, "text": "The luteinizing hormone/chorionic gonadotropin receptor (LHCGR) is essential for normal male sex differentiation. Recently, the additional primate-specific exon 6A of the LHCGR was discovered and it was shown to act as regulatory element at the transcriptional level. Compound heterozygous mutations in exon 6A (c.580 A>G) and exon 11 (c.1244T>C) were identified in the LHCGR of a male 46,XY patient with genital malformation. Analysis revealed that mutation c.580A>G in exon 6A affects the splicing pattern resulting in an increase of transcripts containing the internal variants of exon 6A prone to nonsense-mediated decay. In contrast, mutation c.1244T>C results in an amino acid substitution (Ile415Thr), which abolishes signal transduction due to structural changes. When inherited in a compound heterozygous fashion these mutations result in Leydig cell hypoplasia (LCH) type II. Thus this study provides proof that mutations causing aberrant transcription can impair receptor function and thereby be causative of LCH.", "anno": [[112, 113, true], [266, 267, true], [425, 426, true], [624, 625, true], [770, 771, true], [884, 885, true], [1023, 1024, true]]}, {"id": 23538844, "text": "The aim of the present work was to study the cadmium effects on growth, ultrastructure and polyphosphate metabolism, as well as to evaluate the metal removal and accumulation by Cunninghamella elegans (IFM 46109) growing in culture medium. The presence of cadmium reduced growth, and a longer lag phase was observed. However, the phosphate uptake from the culture medium increased 15% when compared to the control. Moreover, C. elegans removed 70%-81% of the cadmium added to the culture medium during its growth. The C. elegans mycelia showed a removal efficiency of 280 mg/g at a cadmium concentration of 22.10 mg/L, and the removal velocity of cadmium was 0.107 mg/h. Additionally, it was observed that cadmium induced vacuolization, the presence of electron dense deposits in vacuoles, cytoplasm and cell membranes, as well as the distinct behavior of polyphosphate fractions. The results obtained with C. elegans suggest that precipitation, vacuolization and polyphosphate fractions were associated to cadmium tolerance, and this species demonstrated a higher potential for bioremediation of heavy metals.", "anno": [[238, 239, true], [315, 316, true], [413, 414, true], [512, 513, true], [669, 670, true], [879, 880, true], [1109, 1110, true]]}, {"id": 23471850, "text": "In this study, we investigate the effect of the electrophiles and the nucleophiles for eight catalysts in the catalytic SN 1 type substitution of alcohols with different degree of activation by sulfur-, carbon-, oxygen-, and nitrogen-centered nucleophiles. The catalysts do not show any general variance in efficiency or selectivity with respect to the alcohols and follow the trend of alcohol reactivity. However, when it comes to the nucleophile, the eight catalysts show general and specific variances in the efficiency and selectivity to perform the desired substitution. Interestingly, the selectivity of the alcohols to produce the desired substitution products was found to be independent of the electrophilicity of the generated carbocations but highly dependent on the ease of formation of the cation. Catalysts based on iron(III), bismuth(III), and gold(III) show higher conversions for S-, C-, and N-centered nucleophiles, and Bi(III) was the most efficient catalyst in all combinations. Catalysts based on rhenium(I) or rhenium(VII), palladium(II), and lanthanum(III) were the most efficient in performing the nucleophilic substitution on the various alcohols with the O-centered nucleophiles. These catalysts generate the symmetrical ether as a by-product from the reactions of S-, C-, and N-centered nucleophiles as well, resulting in lower chemoselectivity.", "anno": [[255, 256, true], [404, 405, true], [574, 575, true], [809, 810, true], [997, 998, true], [1204, 1205, true], [1371, 1372, true]]}, {"id": 23574259, "text": "Photolysis of regioisomeric helical chromenes 1 and 2 leads to colored reactive intermediates. While the latter generally decay quite rapidly, they are found to be longer lived in 1 and highly persistent in 2. The remarkable stability of the otherwise fleeting transient in 2 allowed isolation and structural characterization by X-ray crystallography. The structural analyses revealed that steric force inherent to the helical scaffold is the origin of stability as well as differentiation in the persistence of the intermediates of 1 and 2 (1Q and 2Q). The structure further shows that diphenylvinyl moiety in the TT isomer of 2Q gets splayed over the helical scaffold such that it is fraught with a huge steric strain to undergo required bond rotations to regenerate the precursor chromene. Otherwise, reversion of 2Q was found to occur at higher temperatures. Aazahelical chromenes 3 and 4 with varying magnitudes of helicity were designed in pursuit of o-quinonoid intermediates with graded activation barriers. Their photogenerated intermediates 3Q and 4Q were also isolated and structurally characterized. The activation barriers for thermal reversion of 2Q-4Q, as determined from Arrhenius and Eyring plots, are found to correlate nicely with the helical turn, which decisively determines the steric force. The exploitation of helicity is thus demonstrated to develop a novel set of photoresponsive helicenes 2-4 that lead to colored intermediates exhibiting graded stability. It is further shown that the photochromism of 2-4 in conjunction with response of 2Q-4Q to external stimuli (acid, heat, and visible radiation) permits development of molecular logic gates with INHIBIT function.", "anno": [[93, 94, true], [208, 209, true], [350, 351, true], [552, 553, true], [791, 792, true], [861, 862, true], [1014, 1015, true], [1110, 1111, true], [1312, 1313, true], [1482, 1483, true], [1694, 1695, true]]}, {"id": 23617539, "text": "An ideal colloidal system should be highly stable in a diverse range of buffer conditions while still retaining its surface accessibility. We recently reported that dispersing citrate-capped gold nanoparticles (AuNPs) in polymers such as polyethylene glycol (PEG) can achieve such a goal due to contributions from depletion stabilization. Since AuNPs can weakly adsorb PEG to exert steric stabilization and the remaining citrate can impart charge stabilization, the extent of the contribution of depletion stabilization is unclear. In this work, we aim to dissect the contribution of each stabilizing factor. This is achieved by coating AuNPs with a layer of thiolated compound, which inhibits the adsorption of PEG and also allows the control of surface charge. We found that depletion stabilization alone was insufficient to stabilize AuNPs at room temperature. However, when working together with other stabilization mechanisms, ultrahigh stability can be achieved. The size of both AuNPs and PEG was systematically varied and the trend was compared with theoretical calculations. Finally, we report the importance of the surface chemistry of commercial AuNPs.", "anno": [[137, 138, true], [337, 338, true], [530, 531, true], [607, 608, true], [761, 762, true], [862, 863, true], [967, 968, true], [1082, 1083, true], [1162, 1163, true]]}, {"id": 23266735, "text": "Fourteen sterols (1-14), including two new sterols, trihydroxysitosterol (2) and 5α,6β,7α-7α-acetoxysitosterol (3), were isolated from the branches and leaves of Phyllanthus emblica L. The isolated compounds and a structurally related sterol 15 from Aphanamixis grandifolia were screened for cytotoxicity in two tumor cell lines (HL-60 and SMMC-7721) and a non-tumor cell line (HL-7702) using RSB assay. Within the series of phytosterol derivatives tested, compound 15 was the most active, displaying potent cytotoxicity against HL-60 with IC(50) of 5.10μmol/L, and most of the active compounds showed selective cytotoxicity against tumor and non-tumor cell lines, especially compound 10 with a safety index of 4.42.", "anno": [[183, 184, true], [402, 403, true], [715, 716, true]]}, {"id": 23122161, "text": "Rosemary (Rosmarinus officinalis L.) has been used in folk medicine to treat headaches, epilepsy, poor circulation, and many other ailments. It was found that rosemary could act as a stimulant and mild analgesic and could reduce inflammation. However, the mechanisms underlying the anti-inflammatory effects of rosemary need more study to be established. Therefore, in this study, the effects of rosemary on the activation of nuclear factor kappa beta (NF-kB) and mitogen-activated protein kinases (MAPKs), the expression of inducible nitric oxide synthase (iNOS) and cyclooxygenase-2 (COX-2), and the production of nitric oxide (NO), prostaglandin E(2) (PGE(2)), and cytokine in lipopolysaccharide (LPS)-stimulated RAW 264.7 cells were investigated. A methanol extract of rosemary and its hexane fraction reduced NO generation with an IC(50) of 2.75 and 2.83 μg/ml, respectively. Also, the methanol extract and the hexane fraction inhibited LPS-induced MAPKs and NF-kB activation associated with the inhibition of iNOS or COX-2 expression. LPS-induced production of PGE(2) and tumour necrosis factor-alpha (TNF-α) were blocked by rosemary. Rosemary extract and its hexane fraction are important for the prevention of phosphorylation of MAPKs, thereby blocking NF-kB activation, which in turn leads to decreased expression of iNOS and COX-2, thus preventing inflammation.", "anno": [[139, 140, true], [241, 242, true], [353, 354, true], [749, 750, true], [879, 880, true], [1039, 1040, true], [1139, 1140, true], [1370, 1371, true]]}, {"id": 23578688, "text": "A series of carbamoylmethylene linked prodrugs of 1 (BMS-582949), a clinical p38α inhibitor, were synthesized and evaluated. Though the phosphoryloxymethylene carbamates (3, 4, and 5) and α-aminoacyloxymethylene carbamates (22, 23, and 26) were found unstable at neutral pH values, fumaric acid derived acyloxymethylene carbamates (2, 28, and 31) were highly stable under both acidic and neutral conditions. Prodrugs 2 and 31 were also highly soluble at both acidic and neutral pH values. At a solution dose of 14.2mpk (equivalent to 10mpk of 1), 2 gave essentially the same exposure of 1 compared to dosing 10mpk of 1 itself. At a suspension dose of 142mpk (equivalent to 100mpk of 1), 2 demonstrated that it could overcome the solubility issue associated with 1 and provide a much higher exposure of 1. To our knowledge, the unique type of prodrugs like 2, 28, and 31 was not reported in the past and could represent a novel prodrug approach for secondary amides, a class of molecules frequently identified as drug candidates.", "anno": [[123, 124, true], [406, 407, true], [487, 488, true], [625, 626, true], [803, 804, true], [1027, 1028, true]]}, {"id": 23583512, "text": "The effects of substituting l-deoxynucleotide for d-deoxynucleotide at duplex termini were evaluated and the terminal substitutions were found to show much less effects on duplex destabilization and to show a similar tendency in base pairing selectivity, compared with internal chiral substitutions.", "anno": [[298, 299, true]]}, {"id": 23517437, "text": "Many diverse applications utilize hydrogels as carriers, sensors, and actuators, and these applications rely on the refined control of physical properties of the hydrogel, such as elastic modulus and degree of swelling. Often, hydrogel properties are interdependent; for example, when elastic modulus is increased, degree of swelling is decreased. Controlling these inverse dependencies remains a major barrier for broader hydrogel applications. We hypothesized that polymer cross-linkers with varied chain flexibility would allow us to tune the inverse dependency between the elastic modulus and the degree of swelling of the hydrogels. We examined this hypothesis by using alginate and poly(acrylic acid) (PAA) modified with a controlled number of methacrylic groups as model inflexible and flexible cross-linkers, respectively. Interestingly, the polyacrylamide hydrogel cross-linked by the inflexible alginate methacrylates exhibited less dependency between the degree of swelling and the elastic modulus than the hydrogel cross-linked by flexible PAA methacrylates. This critical role of the cross-linker's inflexibility was related to the difference of the degree of hydrophobic association between polymer cross-linkers, as confirmed with pyrene probes added in pregel solutions. Furthermore, hydrogels cross-linked with alginate methacrylates could tune the projection area of adhered cells by solely altering elastic moduli. In contrast, gels cross-linked with PAA methacrylates failed to modulate the cellular adhesion morphology due to a lower, and smaller, elastic modulus range to be controlled. Overall, the results of this study will significantly advance the controllability of hydrogel properties and greatly enhance the performance of hydrogels in various biological applications.", "anno": [[218, 219, true], [346, 347, true], [444, 445, true], [636, 637, true], [829, 830, true], [1069, 1070, true], [1285, 1286, true], [1432, 1433, true], [1607, 1608, true], [1797, 1798, true]]}, {"id": 23352980, "text": "Radiotherapy plays a critical role in the treatment of non-small cell lung cancer (NSCLC). However, radioresistance is a major barrier against increasing the efficiency of radiotherapy for NSCLC. To understand the mechanisms underlying NSCLC radioresistance, we previously focused on the potential involvement of PIM1, PRAS40, FOXO3a, 14-3-3, and protein phosphatases. Among these proteins, PIM1 functioned as an oncogene and was found to act as a crucial mediator in radioresistant NSCLC cells. Therefore, we investigated the use of PIM1-specific inhibitors as novel therapeutic drugs to regulate radiosensitivity in NSCLC. After structure-based drug selection, SGI-1776, ETP-45299, and tryptanthrin were selected as candidates of PIM1 inhibitors that act as radiosensitizers. With irradiation, these drugs inhibited only PIM1 kinase activity without affecting PIM1 mRNA/protein levels or cellular localization. When PIM1 kinase activity was suppressed by these inhibitors, PRAS40 was not phosphorylated. Consequently, unphosphorylated PRAS40 did not form trimeric complexes with 14-3-3 and FOXO3a, leading to increased nuclear localization of FOXO3a. Nuclear FOXO3a promoted the expression of pro-apoptotic proteins such as Bim and FasL, resulting in a radiosensitizing effect on radioresistant NSCLC cells. Moreover, an in vivo xenograft mouse model confirmed this radiosensitizing effect induced by PIM1 inhibitors. In these model systems, tumor volume was significantly reduced by a combinational treatment with irradiation and PIM1 inhibitors compared to irradiation alone. Taken together, our findings provided evidence that PIM1-specific inhibitors, SGI-1776, ETP-45299, and tryptanthrin, can act as novel radiosensitizers to enhance the efficacy of radiotherapy by inhibiting irradiation-induced signaling pathway associated with radioresistance.", "anno": [[89, 90, true], [194, 195, true], [367, 368, true], [494, 495, true], [623, 624, true], [776, 777, true], [911, 912, true], [1004, 1005, true], [1151, 1152, true], [1308, 1309, true], [1418, 1419, true], [1578, 1579, true], [1854, 1855, true]]}, {"id": 23215051, "text": "Here we demonstrate optical pumping of a single electron within a semiconductor nanostructure comprised of a single fluorine donor located within a ZnSe/ZnMgSe quantum well. Experiments were performed to detect optical pumping behavior by observing single photons emitted from the nanostructure when the electron changes spin state. These results demonstrate initialization and read-out of the electron spin qubit and open the door for coherent optical manipulation of a spin by taking advantage of an unconventional nanostructure.", "anno": [[172, 173, true], [331, 332, true], [530, 531, true]]}, {"id": 23411197, "text": "Our previous report showed that yam dioscorin and its peptic hydrolysates exhibit radical scavenging activities; however, the functions of these peptic hydrolases are still under investigation. In this study, the thiol-containing peptides derived from computer-aided simulation of pepsin hydrolysis of dioscorin, namely, KTCGNGME (diotide1), PPCSE (diotide2), CDDRVIRTPLT (diotide3), KTCGY (diotide4), and PPCTE (diotide5) were synthesized to compare their antioxidant activities with GSH and/or carnosine by examining hydroxyl radical scavenging activity by electron spin resonance spectrometry, anti-low-density lipoprotein peroxidation, anti-AAPH-induced hemolysis, and oxygen radical absorbance capacity activity. We found that while all the synthesized diotides showed antioxidant activity, diotide4 exhibited the highest levels. Moreover, all diotides (100 μM) showed protective effects against methylglyoxal-induced human umbilical vein endothelial cell death. These results suggest that thiol-containing diotides derived from dioscorin hydrolysis exhibit antioxidant activities and reveal the benefits of yam tuber as an antioxidant-rich food.", "anno": [[192, 193, true], [716, 717, true], [833, 834, true], [966, 967, true], [1150, 1151, true]]}, {"id": 23628762, "text": "Mitochondria and peroxisomes can be fragmented by the process of fission. The fission machineries of both organelles share a set of proteins. GDAP1 is a tail-anchored protein of mitochondria and induces mitochondrial fragmentation. Mutations in GDAP1 lead to Charcot-Marie-Tooth disease (CMT), an inherited peripheral neuropathy, and affect mitochondrial dynamics. Here, we show that GDAP1 is also targeted to peroxisomes mediated by the import receptor Pex19. Knockdown of GDAP1 leads to peroxisomal elongation that can be rescued by re-expressing GDAP1 and by missense mutated forms found in CMT patients. GDAP1-induced peroxisomal fission is dependent on the integrity of its hydrophobic domain 1, and on Drp1 and Mff, as is mitochondrial fission. Thus, GDAP1 regulates mitochondrial and peroxisomal fission by a similar mechanism. However, our results reveal also a more critical role of the amino-terminal GDAP1 domains, carrying most CMT-causing mutations, in the regulation of mitochondrial compared to peroxisomal fission.", "anno": [[72, 73, true], [140, 141, true], [230, 231, true], [363, 364, true], [459, 460, true], [606, 607, true], [749, 750, true], [833, 834, true], [1029, 1030, true]]}, {"id": 23421616, "text": "The leishmaniasis is a spectral disease caused by the protozoan Leishmania spp, which threatens millions of people worldwide. Current treatments exhibit high toxicity and there is no vaccine available. The need for new lead compounds with leishmanicidal activity is urgent. Considering that many lead leishmanicidal compounds contain a quinoidal scaffold and the thiazole heterocyclic ring is found in a number of antimicrobial drugs, we proposed a hybridization approach to generate a diverse set of semi-synthetic heterocycles with antileishmanial activity. We found that almost all synthesized compounds demonstrated potent activity against promastigotes of Leishmania (Viannia) braziliensis and reduced the survival index of Leishmania amastigotes in mammalian macrophages. Furthermore, the compounds were not cytotoxic to macrophages at 5-fold higher concentrations than the EC(50) for promastigotes. All molecules fulfilled Lipinski's Rule of Five, which predicts efficient orally absorption and permeation through biological membranes, the in silico pharmacokinetic profile confirmed these characteristics. The potent and selective activity of semi-synthetic naphthothiazoles against promastigotes and amastigotes reveals that the 2-amino-naphthothiazole ring may represent a scaffold for the design of compounds with leishmanicidal properties and encourage the development of drug formulation and new compounds for further studies in vivo. © 2013 John Wiley & Sons A/S.", "anno": [[124, 125, true], [200, 201, true], [272, 273, true], [558, 559, true], [776, 777, true], [904, 905, true], [1112, 1113, true], [1446, 1447, true], [1476, 1477, true]]}, {"id": 22564031, "text": "Product quality in high-shear granulation is easily compromised by minor changes in raw material properties or process conditions. It is desired to develop a process analytical technology (PAT) that can monitor the process in real-time and provide feedback for quality control. In this work, the application of audible acoustic emissions (AAEs) as a PAT tool was investigated. A condenser microphone was placed at the top of the air exhaust on a PMA-10 high-shear granulator to collect AAEs for a design of experiment (DOE) varying impeller speed, total binder volume and spray rate. The results showed the 10 Hz total power spectral densities (TPSDs) between 20 and 250 Hz were significantly affected by the changes in process conditions. Impeller speed and spray rate were shown to have statistically significant effects on granulation wetting, and impeller speed and total binder volume were significant in terms of process end-point. The DOE results were confirmed by a multivariate PLS model of the TPSDs. The scores plot showed separation based on impeller speed in the first component and spray rate in the second component. The findings support the use of AAEs to monitor changes in process conditions in real-time and achieve consistent product quality.", "anno": [[129, 130, true], [276, 277, true], [375, 376, true], [582, 583, true], [738, 739, true], [936, 937, true], [1009, 1010, true], [1130, 1131, true], [1261, 1262, true]]}, {"id": 23458619, "text": "Several lympholytic and cytotoxic agents are used in acute lymphoblastic leukemia (ALL) polychemotherapy. Genetic variants for cellular components involved in the pharmacokinetics and pharmacodynamics of these drugs can influence the pharmacological response, and molecular characterization of these genetic variants could be helpful for the comprehension of the mechanisms of resistance or increased sensitivity. The purpose of this review is to carry out an update of recent publications on genes that might influence ALL treatment in terms of outcome and/or toxicity and to underlie the role of genetic variants, particularly single nucleotide polymorphisms (SNP), in predicting clinical response, with particular reference to the current protocol for ALL therapy used in Italy, AIEOP-BFM ALL 2009.", "anno": [[104, 105, true], [412, 413, true], [800, 801, true]]}, {"id": 23449204, "text": "Three new orcinol (3-hydroxy-5-methylphenol)-conjugated hydrolysable tannins, together with two known compounds were isolated from the leaves of Cleyera japonica (CJ), and have been tentatively named cleyeratannin A (1), cleyeratannin B (2) and cleyeratannin C (3). The chemical structures of these compounds were elucidated using 1 dimensional (1D)/2D NMR and high resolution FAB-MS, and the absolute configuration was confirmed by circular dichroism (CD). To evaluate their anti-oxidative activities, 1,1-diphenyl-2-picrylhydrazyl (DPPH)/free radical scavenging activity and nitroblue tetrazolium (NBT)/superoxide anion scavenging activity were determined.", "anno": [[264, 265, true], [456, 457, true], [657, 658, true]]}, {"id": 23388072, "text": "The aim of this work was to develop a targeted drug delivery system with potentials for intravesical instilled chemotherapy of superficial bladder cancer. The amphiphilic diblock copolymer poly(ε-caprolactone)-b-poly(ethylene oxide) (PCL-b-PEO) was first conjugated with the cyclic (Arginine-Glycine-Aspartic acid-d-Phenylalanine-Lysine) (c(RGDfK)) and fluorescein isothiocyannate (FITC) via the functional terminal groups of hydrophilic block, and then assembled into micelles. The interaction between micelles and various model cells was well studied by means of confocal laser scanning microscopy and flow cytometry. The c(RGDfK) on the surface of the micelle was confirmed by (1)H NMR analysis and cell affinity with human glioblastoma-astrocytoma cells (U87MG). The cell viability of bladder cancer cells (T-24 cells) after incubation with doxorubicin (DOX) loaded polymeric micelles was evaluated by in vitro cytotoxicity assay. The results revealed that c(RGDfK) modified micelles showed strong affinity to T-24 cells and strong inhibitory effect on the proliferation of T-24 cells when doxorubicin drug was loaded, indicating the high affinity of c(RGDfK) to bladder cancer cells. The c(RGDfK) modified micelles assembled from PCL-b-PEO diblock copolymers developed in this study are of great potentials as nano-scaled drug delivery system for intravesical instilled chemotherapy of superficial bladder cancer.", "anno": [[153, 154, true], [477, 478, true], [618, 619, true], [765, 766, true], [933, 934, true], [1187, 1188, true], [1417, 1418, true]]}, {"id": 23111877, "text": "Duloxetine is a serotonin and norepinephrine reuptake inhibitor, which is mainly used to treat depression. This retrospective study describes the demographic and clinical effects of duloxetine ingestions reported to the National Poison Data System (NPDS). NPDS data were searched for duloxetine exposures between 2004 and 2010. A total of 11,373 patients were included and exposures were divided into three groups of ages ≤6 years old, 7-12 years and >12 years. Neurological clinical effects occurred in 6.1% of the patients aged ≤6 years, 13.0% of the patients aged 7-12 years and 24.6% of the patients aged >12 years. Cardiovascular effects occurred in 1.4% of the patients aged ≤6 years old, 2.5% of the patients aged 7-12 years and 11.6% of the patients aged >12 years. Gastrointestinal effects occurred in 4.1% of the patients aged ≤6 years old, 16.6% of the patients aged 7-12 years and 13.8% of the patients aged >12 years. Tachycardia, nausea, vomiting, agitation/irritability, dizziness/vertigo and drowsiness were among the most common clinical effects in all three groups. Overall, 61.4% of the patients aged ≤6 years and 77.5% of the patients aged 7-12 years were managed in a non-health care facility, while 55.8% of the patients aged >12 years were referred to or already in a health care facility. We conclude that the majority of ingestions are benign in both pediatrics and adults. Most symptomatic patients have neurologic, gastrointestinal and cardiovascular effects. Most pediatric patients will be able to be managed in a non-health care facility.", "anno": [[105, 106, true], [254, 255, true], [326, 327, true], [460, 461, true], [618, 619, true], [772, 773, true], [929, 930, true], [1082, 1083, true], [1311, 1312, true], [1397, 1398, true], [1485, 1486, true], [1567, 1568, true]]}, {"id": 23423711, "text": "Birth and early life stages are critical periods characterized by severe alterations of the redox balance and by \"physiological\" genomic changes in lung cells, which may be responsible for cancer and other diseases in adulthood. Oxidative stress is a major mechanism accounting for the carcinogenicity of cigarette smoke (CS), which becomes more potently carcinogenic in mice when exposure starts at birth and continues early in life. We compared herewith a variety of end-points related to oxidative stress, mitochondrial alterations, and cell turnover in the lung of Swiss H mice, either sham-exposed or CS-exposed for 4 weeks, starting either at birth or at 4 months of age. The results showed that the physiological levels of certain end-points are affected by age. In fact, the baseline proportion of hypodiploid cells and the mitochondrial potential and mass were higher in adults, whereas 8-hydroxy-2'-deoxyguanosine (8-oxo-dGuo) levels, the proportion of necrotic cells, and the extent of autophagy were higher early in life. Adult mice were more responsive to CS by increasing the proportion of necrotic cells and of cells in S/G2 phase, whereas young mice maintained a high extent of autophagy, exhibited a greater increase of lipid peroxidation products and 8-oxo-dGuo levels, and had a higher frequency of micronucleated cells. In addition, exposure to CS affected the mitochondrial potential/mass, especially in young mice. In conclusion, these data provide evidence that oxidative stress and the resulting DNA damage provide a major contribution to the high susceptibility of mice to CS early in life.", "anno": [[227, 228, true], [433, 434, true], [676, 677, true], [768, 769, true], [1032, 1033, true], [1338, 1339, true], [1435, 1436, true], [1614, 1615, true]]}, {"id": 23561204, "text": "In this study, the effects of a water extract of Flos Inulae (WFI) on antioxidant, antimutation and antityrosinase were investigated. The results showed that WFI inhibited the mutagenicity of 2-aminoanthracene (2-AA), an indirect mutagen; and 4-nitroquinoline-N-oxide (4-NQO), a direct mutagen toward Salmonella typhimurium TA 98 and TA 100. In addition, WFI, in the range of 0.2-0.6mg/ml, showed radical scavenging, reducing activities and chelating activity as well as decreased lipid oxidative damage. Meanwhile, WFI also inhibited tyrosinase activity and NO generation in lipopolysaccharide (LPS) stimulated macrophages. High performance liquid chromatography analysis suggests that the major phenolic constituents in WFI are chlorogenic acid, rutin, quercetin, luteolin and kaempferol. These bioactive components may contribute to the protective effects of WFI. The obtained data suggests that Flos Inulae can be applied to antimutation, antityrosinase and anti-inflammation.", "anno": [[132, 133, true], [340, 341, true], [503, 504, true], [623, 624, true], [789, 790, true], [865, 866, true], [979, 980, true]]}, {"id": 23363038, "text": "Epidemiological studies have shown a correlation between chronic biomass smoke exposure and increased respiratory infection. Pulmonary macrophages are instrumental in both the innate and the adaptive immune responses to respiratory infection. In the present study, in vitro systems were utilized where alveolar macrophages (AM) and bone marrow-derived macrophages (BMdM) were exposed to concentrated wood smoke-derived particulate matter (WS-PM) and mice were exposed in vivo to either concentrated WS-PM or inhaled WS. In vivo studies demonstrated that WS-exposed mice inoculated with Streptococcus pneumoniae had a higher bacterial load 24 h post-exposure, and corresponding AM were found to have decreased lymphocyte activation activity. Additionally, while classic markers of inflammation (cellular infiltration, total protein, neutrophils) were not affected, there were changes in pulmonary macrophages populations, including significant decreases in macrophages expressing markers of activation in WS-exposed mice. The lymphocyte activation activity of WS-PM-exposed AM was significantly suppressed, but the phagocytic activity appeared unchanged. In an effort to determine a pathway for WS-induced suppression, RelB activation, assessed by nuclear translocation, was observed in AM exposed to either inhaled WS or instilled WS-PM. Finally, an analysis of WS-PM fractions determined the presence of 4-5 polycyclic aromatic hydrocarbons (PAHs), and preliminary work suggests a potential role for these PAHs to alter macrophage functions. These studies show a decreased ability of WS-exposed pulmonary macrophages to effectively mount a defense against infection, the effect lasts at least a week post-exposure, and appears to be mediated via RelB activation.", "anno": [[123, 124, true], [241, 242, true], [518, 519, true], [739, 740, true], [1019, 1020, true], [1152, 1153, true], [1336, 1337, true], [1541, 1542, true], [1762, 1763, true]]}, {"id": 23291030, "text": "Heart disease is the most common cause of death in patients with chronic kidney disease (CKD), particularly in those receiving dialysis. Atherosclerosic cardiovascular (CV) disease (CVD) accounts for a large number of these deaths. Atherosclerosis is accelerated in patients with CKD due predominantly to the high prevalence of traditional CVD risk factors in the CKD population. CKD aggravates pre-existent traditional risk factors such as hypertension and dyslipidemia due to secondary renal parenchymal hypertension and secondary dyslipidemia. In addition, a variety of non-traditional risk factors that occur commonly in CKD patients contribute to CV risk. Recent studies suggest that CKD itself may be an independent risk factor for CVD, particularly coronary heart disease (CHD). Many therapies aimed at CV risk factor modification that have been successful in reducing CV risk in the general population are less effective or ineffective in favorably modifying CV risk in CKD.", "anno": [[135, 136, true], [230, 231, true], [378, 379, true], [545, 546, true], [659, 660, true], [784, 785, true], [981, 982, true]]}, {"id": 23440071, "text": "We present a novel \"Lab-on-DVD\" system and demonstrate its capability for rapid and low-cost HIV diagnostics by counting CD4+ cells isolated from whole blood. We show that a commercial DVD drive can, with certain modifications, be turned into an improved DVD-based laser scanning microscope (DVD-LSM). The system consists of a multi-layered disposable polymer disc and a modified commercial DVD reader with rotational control for sample handling, temperature control for optimized bioassay, a photodiode array for detection, and software for signal processing and user interface - all the necessary components required for a truly integrated lab-on-a-chip system, with the capability to deliver high-resolution images down to 1 μm in size. Using discs modified with antibodies, we specifically captured CD4+ cells from whole blood, demonstrating single cell resolution imaging. The novel integrated DVD platform with sub-micron image resolution brings, for the first time, affordable cellular diagnostic testing to the point-of-care and should be readily applicable at resource-limited settings.", "anno": [[157, 158, true], [300, 301, true], [738, 739, true], [876, 877, true], [1094, 1095, true]]}, {"id": 23528740, "text": "Infusion of PEGylated liposomes can give rise to hypersensitivity reactions (HSRs) in a relatively large number of patients. Previously it has been shown that these reactions can be caused by activation of the complement (C) system by a negative charge on the anchor molecule of PEG at the liposomal surface. In this study it is tested whether the activation of the C system by PEG-liposomes could be significantly reduced to values comparable to nonreactive liposomal formulations, by changing the PEGylation-profile on the liposomal surface. Therefore, the formation of C activation markers SC5b-9, C3a, C4d and Bb in normal human serum by both prednisolone loaded and empty liposomes with a variation of PEG chain length, PEG surface concentration, PEG anchor molecule and liposomal size was determined using in vitro assays. The tested liposomes caused no or only mild (30%) activation of C except for one formulation wherein the PEG2000 was anchored to cholesterol (CHOL-PEG2000). The latter liposomes caused paralleling rises in SC5b-9 and Bb levels, suggesting excess activation of the alternative pathway. While the relative safety of weak C activator liposomes remains to be confirmed in vivo, the unique, non-charge and non-antibody-mediated direct conversion of C3 by CHOL-PEG2000 liposomes (although argues against the clinical development of these vesicles) opens new opportunities to understand liposomal C activation at the molecular level.", "anno": [[123, 124, true], [307, 308, true], [542, 543, true], [827, 828, true], [984, 985, true], [1112, 1113, true], [1454, 1455, true]]}, {"id": 23448580, "text": "Antibacterial nanodevices could bring coatings of plastic materials and wound dressings a big step forward if the release of the antibacterial agents could be triggered by the presence of the bacteria themselves. Here, we show that novel hyaluronic acid (HA)-based nanocapsules containing the antimicrobial agent polyhexanide are specifically cleaved in the presence of hyaluronidase, a factor of pathogenicity and invasion for bacteria like Staphylococcus aureus and Escherichia coli. This resulted in an efficient killing of the pathogenic bacteria by the antimicrobial agent. The formation of different polymeric nanocapsules was achieved through a polyaddition reaction in inverse miniemulsion. After the synthesis, the nanocapsules were transferred to an aqueous medium and investigated in terms of size, size distribution, functionality, and morphology using dynamic light scattering, zeta potential measurements and scanning electron microscopy. The enzyme triggered release of a model dye and the antimicrobial polyhexanide was monitored using fluorescence and UV spectroscopy. The stability of the nanocapsules in several biological media was tested and the interaction of nanocapsules with human serum protein was studied using isothermal titration calorimetry. The antibacterial effectiveness is demonstrated by determination of the antibacterial activity and determination of the minimal bactericidal concentration (MBC).", "anno": [[211, 212, true], [484, 485, true], [577, 578, true], [697, 698, true], [951, 952, true], [1084, 1085, true], [1270, 1271, true], [1432, 1433, true]]}, {"id": 23537746, "text": "BACKGROUND: Root extracts of Cimicifuga racemosa (L.) Nutt. have been successfully used in the treatment of climacteric complaints. METHOD: In this observational study, Cimicifuga racemosa (CR) extract Ze 450 was studied in 442 unselected ambulatory female outpatients with menopausal complaints under daily practice conditions. Physicians were suggested to treat patients for the first 3 months with 13mg/d CR (high dose, HD) and to continue over additional 6 months either with this treatment or to switch to 6.5mg/d CR (low dose, LD). The choice of treatment and its dose, however, was fully at the discretion of the physician. RESULTS: After 3-months treatment with HD, symptom severity (Kupperman Menopause Index, KMI) decreased significantly (p<0.001) from baseline values. Continuation of treatment with HD or LD decreased total KMI and its sub-item scores further (HD, LD: p<0.001). However, more patients (84.9%) responded to HD than to LD (78.4%) and showed an improvement of symptoms (p=0.011). CONCLUSION: This observational study demonstrated that treatment with CR in unselected patients with climacteric complaints under the conditions of daily practice resulted in a significant improvement of menopausal symptoms assessed by the total KMI score and its sub-item scores with an effect size similar to that in a previous randomized, controlled clinical trial.", "anno": [[10, 11, true], [130, 131, true], [138, 139, true], [327, 328, true], [536, 537, true], [629, 630, true], [638, 639, true], [778, 779, true], [889, 890, true], [1004, 1005, true], [1016, 1017, true], [1373, 1374, true]]}, {"id": 23429713, "text": "This communication describes a very simple, rapid and inexpensive point-of-care diagnostic test for sickle cell disease (SCD) that can conclusively differentiate between blood samples from normal healthy individuals, sickle cell trait carriers and SCD patients using the characteristic blood stain patterns produced by each sample on paper.", "anno": [[339, 340, true]]}, {"id": 23474904, "text": "New series of [1,3,4]thiadiazolo[3,2-a]pyrimidines, benzo[h][1,3,4]thiadiazolo[2,3-b]quinazolines, benzothiadiazolotriazocine, and imidazo[2,1-b][1,3,4]thiadiazoles have been synthesized and characterized by analytical and spectrometrical methods (IR, MS, (1)H and (13)C NMR). Twenty of the synthesized compounds were screened for antibacterial activity against Escherichia coli, Staphylococcus aureus and Bacillus cereus. They were found to be either moderately active, slightly active or inactive against the tested microorganisms. The antifungal activity of these compounds were also tested against Candida albicans, Aspergillus fumigatus 293 and Aspergillus flavus 3375. Compounds 3g, h showed potent antifungal activity against C. albicans. In addition, the same compounds were tested for antiquorum-sensing activity against Chromobacterium violacium ATCC 12472, where compounds 3b,c, 3f-h, 6b-d, 9, 10 and 12 demonstrated acceptable activity. Compounds 3d, 9 and 10 were screened for antitumor activity at National Cancer Institute, USA. The in vitro cytotoxic activity of eighteen of the synthesized compounds was studied by brine shrimp lethality bioassay, and results indicated that compounds 6c, 13, 3h, 6d and 3d have the highest cytotoxic activity.", "anno": [[275, 276, true], [421, 422, true], [532, 533, true], [673, 674, true], [744, 745, true], [947, 948, true], [1042, 1043, true], [1259, 1260, true]]}, {"id": 23060276, "text": "Globally, estimated costs to manage (i.e., remediate and monitor) contaminated sediments are in the billions of U.S. dollars. Biologically based approaches for assessing the contaminated sediments which pose the greatest ecological risk range from toxicity testing to benthic community analysis. In addition, chemically based sediment quality guidelines (SQGs) provide a relatively inexpensive line of evidence for supporting these assessments. The present study summarizes a mechanistic SQG based on equilibrium partitioning (EqP), which uses the dissolved concentrations of contaminants in sediment interstitial waters as a surrogate for bioavailable contaminant concentrations. The EqP-based mechanistic SQGs are called equilibrium partitioning sediment benchmarks (ESBs). Sediment concentrations less than or equal to the ESB values are not expected to result in adverse effects and benthic organisms should be protected, while sediment concentrations above the ESB values may result in adverse effects to benthic organisms. In the present study, ESB values are reported for 34 polycyclic aromatic hydrocarbon, 32 other organic contaminants, and seven metals (cadmium, chromium, copper, nickel, lead, silver, zinc). Also included is an overview of EqP theory, ESB derivation, examples of applying ESB values, and considerations when using ESBs. The ESBs are intended as a complement to existing sediment-assessment tools, to assist in determining the extent of sediment contamination, to help identify chemicals causing toxicity, and to serve as targets for pollutant loading control measures.", "anno": [[124, 125, true], [294, 295, true], [443, 444, true], [679, 680, true], [774, 775, true], [1027, 1028, true], [1218, 1219, true], [1347, 1348, true], [1596, 1597, true]]}, {"id": 23245695, "text": "Cisplatin is currently used in tumor chemotherapy to induce the death of malignant cells through blockage of DNA replication. It is a commonly used chemotherapeutic agent binding mono- or bifunctionally to guanines in DNA. Escherichia coli K12 mutant strains deficient in nucleotide excision repair (NER) were submitted to increasing concentrations of cisplatin, and the results revealed that uvrA and uvrB mutants are sensitive to this agent, while uvrC and cho mutants remain as the wild type strain. The time required for both gene expression turn-off and return to normal weight DNA in wild-type E. coli was not accomplished even after 4 h post-treatment with cisplatin, while the same process takes place within 1.5 h after ultraviolet radiation (UV). Besides, a heavily damaging action of cisplatin can be seen not only by persistent nicks on genomic DNA, but also by NER gene expression exceeding manifold that seen after equivalent lethal doses of UV. Moreover, cisplatin caused an increase in uvrB gene expression from its putative upstream promoter P3 in an SOS-independent manner.", "anno": [[124, 125, true], [221, 222, true], [501, 502, true], [755, 756, true], [958, 959, true], [1090, 1091, true]]}, {"id": 23471970, "text": "The Start/G1 phase in the cell cycle is an important period during which cells determine their developmental fate, onset of mitotic progression, or the switch to developmental stages in response to both external and internal signals. In the budding yeast Saccharomyces cerevisiae, Whi3, a negative regulator of the G1 cyclins, has been identified as a positive regulator of cell size control and is involved in the regulation of Start. However, the regulatory pathway of Whi3 governing the response to multiple signals remains largely unknown. Here, we show that Whi3 is phosphorylated by the Ras/cAMP-dependent protein kinase (PKA) and that phosphorylation of Ser-568 in Whi3 by PKA plays an inhibitory role in Whi3 function. Phosphorylation of Whi3 by PKA led to its decreased interaction with CLN3 G1 cyclin mRNA and was required for the promotion of G1/S progression. Furthermore, we demonstrate that the phosphomimetic S568D mutation of Whi3 prevented the developmental fate switch to sporulation or invasive growth. Thus, PKA modulated the function of Whi3 by phosphorylation, thus implicating PKA-mediated modulation of Whi3 in multiple cellular events.", "anno": [[232, 233, true], [434, 435, true], [542, 543, true], [725, 726, true], [870, 871, true], [1020, 1021, true], [1159, 1160, true]]}, {"id": 22876784, "text": "1. Methyleugenol (MEG) has been used as a flavouring agent in food, as a fragrance in cosmetic products, and as an insect attractant. MEG was carcinogenic in both rats and mice following gavage administration. In this study we investigated plasma toxicokinetics of MEG in F344 rats and B6C3F₁ mice of both sexes following single gavage (37, 75, or 150 mg/kg) and intravenous (IV) (37 mg/kg) administration. 2. Following IV administration, MEG was rapidly distributed and cleared from the systemic circulation in both species and sexes. Absorption of MEG was rapid following gavage administration with secondary peaks in the plasma MEG concentration-versus-time profiles. C(max) and AUC(T) increased and the clearance decreased greater than proportional to the dose in rats and mice of both sexes. In general, rats had higher internal exposure to MEG than mice. 3. The results for AUC(T) and clearance suggest that perhaps the metabolism of MEG is saturated at higher doses tested in this study. Absolute bioavailability following gavage administration of 37 mg/kg was low in both rats (~4%) and mice (7-9%) of both sexes indicating extensive first-pass metabolism. There was no sex difference in plasma toxicokinetics of MEG following gavage administration both in rats and mice.", "anno": [[132, 133, true], [208, 209, true], [405, 406, true], [534, 535, true], [669, 670, true], [795, 796, true], [859, 860, true], [993, 994, true], [1163, 1164, true], [1278, 1279, true]]}, {"id": 23612980, "text": "TRPV6 channels function as epithelial Ca2+ entry pathways in the epididymis, prostate and placenta. However, like of most proteins the identity of the endogenous TRPV6 protein relies on predicted gene coding regions and is only known to a certain level of approximation. We show that in vivo the TRPV6 protein has an extended N-terminus. Translation initiates at a non-AUG codon, at ACG, which is decoded by methionine and which is upstream of the annotated AUG which is not used for initiation. The in vitro properties of channels formed by the extended full length TRPV6 proteins and the so far annotated and shorter TRPV6 are similar, but the extended N-terminus increases trafficking to the plasma membrane and represents an additional scaffold for channel assembly. The increased translation of the shorter TRPV6 cDNA version may overestimate the in vivo situation where translation efficiency may represent an additional mechanism to tightly control the TRPV6-mediated Ca2+ entry in order to prevent deleterious Ca2+ overload.", "anno": [[98, 99, true], [269, 270, true], [336, 337, true], [494, 495, true], [769, 770, true], [1031, 1032, true]]}, {"id": 23435367, "text": "Ferredoxin 1 (FDX1; adrenodoxin) is an iron-sulfur protein that is involved in various metabolic processes, including steroid hormone synthesis in mammalian tissues. We investigated the transcriptional regulation of FDX1 in ovarian granulosa cells. Previously, we reported that the NR5A family, including steroidogenic factor-1 (SF-1) and liver receptor homolog-1 could induce differentiation of human mesenchymal stem cells (hMSCs) into steroidogenic cells. A ChIP assay showed that SF-1 could bind to the FDX1 promoter in differentiated hMSCs. Luciferase reporter assays showed that transcription of FDX1 was synergistically activated by the NR5A family and 8Br-cAMP treatment through two SF-1 binding sites and a CRE-like sequence in a human ovarian granulosa cell line, KGN. Knockdown of FDX1 attenuated progesterone production in KGN cells. These results indicate transcription of FDX1 is regulated by the NR5A family and cAMP signaling, and participates in steroid hormone production in ovarian granulosa cells.", "anno": [[164, 165, true], [247, 248, true], [457, 458, true], [544, 545, true], [777, 778, true], [844, 845, true], [1016, 1017, true]]}, {"id": 23376097, "text": "The α-subunit of tryptophan synthase (αTS) catalyzes the conversion of indole-3-glycerol phosphate to d-glyceraldehyde-3-phosphate and indole. We propose that allosteric networks intrinsic to αTS are modulated by the binding of the β-subunit to regulate αTS function. Understanding these long-range amino acid networks in αTS thus gives insight into the coordination of the two active sites within TS. In this study, we have used Ala residues as probes for structural and dynamic changes of αTS throughout its catalytic cycle, in the absence of the β-subunit. Projection analysis of the chemical shift changes by site-specific amino acid substitutions and ligand titrations indicates that αTS has three important conformational states: ligand-free, glyceraldehyde-3-phosphate-bound(like), and the active states. The amino acid networks within these conformations are different, as suggested by chemical shift correlation analysis. In particular, there are long-range connections, only in the active state, between Ala47, which reports on structural and dynamic changes associated with the general acid/base Glu49, and residues within the β2α2 loop, which contains the catalytically important Asp60 residue. These long-range interactions are likely important for coordinating chemical catalysis. In the free state, but not in the active state, there are connections between the β2α2 and β6α6 loops that likely help to coordinate substrate binding. Changes in the allosteric networks are also accompanied by protein dynamic changes. During catalytic turnover, the protein becomes more rigid on the millisecond timescale and the active-site dynamics are driven to a faster nanosecond timescale.", "anno": [[141, 142, true], [266, 267, true], [400, 401, true], [558, 559, true], [810, 811, true], [929, 930, true], [1205, 1206, true], [1293, 1294, true], [1445, 1446, true], [1529, 1530, true], [1690, 1691, true]]}, {"id": 23495825, "text": "We have constructed a novel class of \"double-hydrophobic\" block polypeptides based on the hydrophobic domains found in native elastin, an extracellular matrix protein responsible for the elasticity and resilience of tissues. The block polypeptides comprise proline-rich poly(VPGXG) and glycine-rich poly(VGGVG), both of which dehydrate at higher temperature but form distinct secondary structures, β-turn and β-sheet respectively. In water at 45 °C, the block polypeptides initially assemble into nanoparticles rich in β-turn structures, which further connect into long (>10 μm), beaded nanofibers along with the increase in the β-sheet content. The nanofibers obtained are well-dispersed in water, and show thermoresponsive properties. Polypeptides comprising each block component assemble into different morphologies, showing that the conjugation of poly(VPGXG) and poly(VGGVG) plays a role for beaded fiber formation. These results may provide innovative ideas for designing peptide-based materials but also opportunities for developing novel materials useful for tissue engineering and drug delivery systems.", "anno": [[223, 224, true], [429, 430, true], [644, 645, true], [735, 736, true], [919, 920, true], [1111, 1112, true]]}, {"id": 23394392, "text": "Methotrexate (MTX), an antifolate drug, is the first-line disease-modifying agent for the treatment of rheumatoid arthritis (RA) worldwide. MTX has excellent long-term efficacy, tolerability and safety. Early initiation of MTX in patients with RA controls joint destruction and slows progression of disease. However, the clinical response to MTX and frequency of adverse effects from the drug exhibit marked interpatient variability. Over the past decade, there has been a quest to identify genetic markers that reliably predict MTX efficacy and toxicity and help optimize MTX therapy in RA; that is, the field of MTX pharmacogenetics. This review will summarize key pharmacogenetic studies examining SNPs in the genes encoding enzymes in the MTX cellular pathway and their association with MTX response in RA. As evident from this review, MTX pharmacogenetics in RA remains a muddled field, mostly due to inconsistent results from several small underpowered studies.", "anno": [[138, 139, true], [201, 202, true], [306, 307, true], [432, 433, true], [634, 635, true], [809, 810, true], [966, 967, true]]}, {"id": 22719017, "text": "Selective I(2)-imidazoline receptor ligands induce neuroprotection through various molecular mechanisms including blockade of N-methyl-D-aspartate (NMDA) receptors. To investigate new neuroprotective mechanisms associated with I(2)-imidazoline receptors, the effects of selective (2-styryl-2-imidazoline (LSL 61122), 2-(2-benzofuranyl)-2-imidazoline (2-BFI), 2-(4,5-dihydroimidazol-2-yl) quinoline hydrochloride (BU-224)) and non-selective (idazoxan) I(2)-drugs on canonical apoptotic pathways were assessed in rat brain cortex. The acute treatment with LSL 61122 (10 mg/kg) reduced the content of mitochondrial (pro-apoptotic) Bax (-33%) and cytochrome c (-31%), which was prevented by idazoxan, an I(2)-receptor antagonist. The sustained stimulation of I(2)-imidazoline receptors with selective drugs (10 mg/kg, every 12 h for seven days) was associated with down-regulation of key components of the extrinsic (Fas receptor: -20%; Fas associated protein with death domain (FADD) adaptor: -47-54%) and/or intrinsic (Bax: -20-23%; cytochrome c: -22-28%) apoptotic signalling and/or up-regulation of survival anti-apoptotic factors (p-Ser194 FADD/FADD ratio: +1.6-2.5-fold; and/or Bcl-2/Bax ratio: +1.5-fold), which in the long-term could dampen cell death in the brain. Similar chronic treatments with LSL 60101 (the imidazole analogue of 2-BFI) and idazoxan (a mixed I(2)/α(2)-ligand) did not induce significant alterations of pro- or anti-apoptotic proteins. The disclosed anti-apoptotic mechanisms of selective I(2)-imidazoline drugs may work in concert with other molecular mechanisms of neuroprotection (e.g. blockade of NMDA receptors) that are engaged by I(2)-ligands.", "anno": [[163, 164, true], [527, 528, true], [724, 725, true], [1268, 1269, true], [1459, 1460, true], [1674, 1675, true]]}, {"id": 23591661, "text": "A critical objective in cancer therapy is to reduce the systemic toxicity through the modification of the biodistribution of anticancer drugs. Herein, we disclose a new biodegradable nanocarrier, polyglutamic acid (PGA) nanocapsules, and present the in vivo pharmacokinetics/toxicity proof-of-concept for the anticancer drug plitidepsin. These novel nanocapsules were prepared using a modified solvent displacement technique where the polyamino acid was electrostatically deposited onto the lipid core. The nanocapsules exhibited an average size of 200nm, a negative zeta potential and a great capacity for the encapsulation of plitidepsin (encapsulation efficiency above 90%). In addition, the nanocapsules could be freeze-dried and showed an adequate stability profile upon storage. Finally, the in vivo proof-of-concept studies performed in mice indicated that the encapsulation provided the drug with a prolonged blood circulation and a significantly reduced toxicity. In fact, the maximum tolerated dose of the nanoencapsulated drug was more than 3 times that of the reference formulation (Cremophor® EL plitidepsin solution). Overall, beyond the value of this specific formulation, the work reported here represents the evidence of the potential of polyamino acid nanocapsules in nano-oncological therapy.", "anno": [[141, 142, true], [336, 337, true], [501, 502, true], [676, 677, true], [783, 784, true], [971, 972, true], [1130, 1131, true], [1310, 1311, true]]}, {"id": 22393914, "text": "The aim of this study is to prepare whey protein (WP)-based microparticles (MP) using the Encapsulator(®) device. The viscosity dependence of the extrusion device required to mix WP with a food-grade and less viscous polymer. Mixed WP/ALG MP were obtained with the optimized WP/alginate (ALG) ratio (62/38). These particles were further coated with WP or ALG using non-traumatic and solvent-free coating process developed in this study. Size and morphology of coated and uncoated MP were determined. Then, swelling and degradation (WP release) of formulations were investigated in pH 1.2 and 7.5 buffers and in simulated gastric and intestinal fluids (SGF, SIF) and compared to pure ALG and pure WP particle behaviours. At pH 1.2, pure ALG shrank and pure WP swelled, whereas the sizes of mixed WP/ALG matrix were stable. In SGF, WP/ALG MP resisted to pepsin degradation compare to pure WP particles due to ALG shrinkage which limited pepsin diffusion within particles. Coating addition with WP or ALG slowed down pepsin degradation. At pH 7.5, WP/ALG particles were rapidly degraded due to ALG sensitivity but the addition of a WP coating limited effectively the swelling and the degradation of MP. In SIF, pancreatin accelerated MP degradation but ALG-coated MP exhibited interesting robustness. These results confirmed the interest and the feasibility to produce coated WP-based MP which could be a potential orally controlled release drug delivery system.", "anno": [[112, 113, true], [224, 225, true], [306, 307, true], [435, 436, true], [498, 499, true], [718, 719, true], [820, 821, true], [968, 969, true], [1032, 1033, true], [1198, 1199, true], [1296, 1297, true], [1458, 1459, true]]}, {"id": 22524504, "text": "The objective of this study was to improve the dissolution rate and to enhance the stability of a poorly water-soluble and low glass-trasition temperature (T(g)) model drug, fenofibrate, in low molecular weight grades of hydroxypropylcellulose matrices produced by hot-melt extrusion (HME). Percent drug loading had a significant effect on the extrudability of the formulations. Dissolution rate of fenofibrate from melt extruded pellets was faster than that of the pure drug (p < 0.05). Incorporation of sugars within the formulation further increased the fenofibrate release rates. Differential scanning calorimetry results revealed that the crystalline drug was converted into an amorphous form during the HME process. Fenofibrate is prone to recrystallization due to its low T(g). Various polymers were evaluated as stabilizing agents among which polyvinylpyrrolidone 17PF and amino methacrylate copolymer exhibited a significant inhibitory effect on fenofibrate recrystallization in the hot-melt extrudates. Subsequently immediate-release fenofibrate tablets were successfully developed and complete drug release was achieved within 5 min. The dissolution profile was comparable to that of a currently marketed formulation. The hot-melt extruded fenofibrate tablets were stable, and exhibited an unchanged drug release profile after 3-month storage at 40°C/75% RH.", "anno": [[289, 290, true], [377, 378, true], [486, 487, true], [582, 583, true], [720, 721, true], [783, 784, true], [1011, 1012, true], [1143, 1144, true], [1227, 1228, true], [1368, 1369, true]]}, {"id": 23092225, "text": "Tuning the dispersion of inorganic nanoparticles within organic matrices is critical to optimizing polymer nanocomposite properties and is intrinsically difficult due to their strong enthalpic incompatibility. Conventional attempts to use polymer brushes to control nanoparticle dispersion are challenged by the need for high graft density to reduce particle core-core attractions and the need for low graft density to reduce the entropic penalty for matrix penetration into the brush. We validated a parametric phase diagram previously reported by Pryamtisyn et al. (Pryamtisyn, V.; Ganesan, V.; Panagiotopoulos, A. Z.; Liu, H.; Kumar, S. K. Modeling the Anisotropic Self-Assembly of Spherical Polymer-Grafted Nanoparticles. J. Chem. Phys.2009, 131, 221102) for predicting dispersion of monomodal-polymer-brush-modified nanoparticles in polymer matrices. The theoretical calculation successfully predicted the experimental observation that the monomodal-poly(dimethyl siloxane) (PDMS)-brush-grafted TiO(2) nanoparticles can only be well dispersed within a small molecular weight silicone matrix. We further extended the parametric phase diagram to analyze the dispersion behavior of bimodal-PDMS-brush-grafted particles, which is also in good agreement with experimental results. Utilizing a bimodal grafted polymer brush design, with densely grafted short brushes to shield particle surfaces and sparsely grafted long brushes that favor the entanglement with matrix chains, we dispersed TiO(2) nanoparticles in high molecular weight commercial silicone matrices and successfully prepared thick (about 5 mm) transparent high-refractive-index TiO(2)/silicone nanocomposites.", "anno": [[208, 209, true], [484, 485, true], [854, 855, true], [1095, 1096, true], [1279, 1280, true], [1673, 1674, true]]}, {"id": 23376217, "text": "Acyl-CoA synthetase 4 (Acsl4) is involved in several cellular functions including steroidogenesis, synaptic development and cancer metastasis. Although the expression of Acsl4 seems to be regulated by tissue- and cell-specific factors as well as pituitary hormones and growth factors, the transcriptional mechanisms involved remain unknown. We demonstrated hCG and cAMP regulation of Acsl4 mRNA in mouse steroidogenic MA-10 Leydig cells. We characterized the transcription initiation site and promoter of the Acsl4 mouse gene and identified three alternative splice variants present in MA-10 cells. Sequence analysis of a 1.5-kb fragment of the Acsl4 promoter revealed the absence of a TATA box and the presence of many putative binding sites for transcription factors including Sp1 and CREB. Functional characterization revealed that the specificity protein/Krüppel-like factor Sp1 binding site in the proximal promoter is involved in basal activity and that the cAMP response element-binding site is involved in cAMP stimulation of Acsl4 transcription.", "anno": [[141, 142, true], [339, 340, true], [436, 437, true], [597, 598, true], [791, 792, true], [1053, 1054, true]]}, {"id": 23146691, "text": "High mobility group box 1 (HMGB1) protein acts as a potent proinflammatory cytokine and is involved in the pathogenesis of several vascular diseases, such as, systemic vasculitis and sepsis. Emodin-6-O-β-D-glucoside (EG) is a new active compound from Reynoutria japonica, and its biologic activities have not been previously investigated. In this study, we first investigated the antiinflammatory activities of EG on HMGB1-mediated proinflammatory responses in human umbilical vein endothelial cells (HUVECs) and in a murine cecal ligation and puncture (CLP)-model of sepsis in mice. EG was found to suppress the release of HMGB1, the production of tumor necrosis factor (TNF)-α, and the activation of nuclear factor-κB (NF-κB) by HMGB1 in HUVECs, and to inhibit HMGB1-mediated hyperpermeability and leukocyte migration in mice. In the CLP model, HMGB1 was highly released, but this release was prevented by EG. Furthermore, EG also increased the survival times of CLP administered mice. Collectively, this study shows EG can protect barrier integrity and inhibit HMGB1-mediated inflammatory responses, which suggests a potential use as a therapy for sepsis or septic shock.", "anno": [[189, 190, true], [337, 338, true], [582, 583, true], [827, 828, true], [910, 911, true], [986, 987, true], [1173, 1174, true]]}, {"id": 23327533, "text": "Abstract 1. Metabolism of ABT-107 was investigated in in vitro hepatic systems, in rat and monkey receiving [(14)C]ABT-107, and in vivo plasma in rat, dog, monkey and human. 2. In in vitro hepatic systems, ABT-107 was primarily cleared via oxidative metabolism, and proceeded via two parallel pathways. Pathway 1, ABT-107 was oxidized at the nitrogen of quinuclidine moiety to form M1. Pathway 2, oxidation occurred at indole-containing moiety to form M2. Metabolism via N-oxidation was predominant in dog and rat, while in monkey and human, metabolism proceeded primarily via oxidation of indole-containing moiety. 3. ABT-107 was extensively metabolized in vivo in rat and monkey. M1 was primarily found in rat urine and bile; whereas, M2 was the major metabolite in monkey urine and feces. M1 was the predominant circulating metabolite in dog and rat. M2 was the primary circulating metabolite in monkey and human. 4. Enzymatic studies suggested M1 formation was primarily mediated by renal FMO1. CYP3A4, 1A2, 2J2 and 2D6 were primary enzymes catalyzing M2 formation. 5. Biotransformation of ABT-107 in human and monkey is markedly different from that in dog and rat, suggesting that monkey is an appropriate model for predicting human biotransformation and toxicology of ABT-107.", "anno": [[7, 8, true], [172, 173, true], [301, 302, true], [384, 385, true], [454, 455, true], [614, 615, true], [680, 681, true], [790, 791, true], [852, 853, true], [915, 916, true], [997, 998, true], [1068, 1069, true], [1281, 1282, true]]}, {"id": 23122076, "text": "We propose a method identifying candidates for active compounds in vegetal extracts. From a collection of samples, the method requires, for each sample, a HPLC-MS analysis and a measurement of the activity. By applying a correlation analysis between the activity and the chromatographic area for each interval of elution time and m/z ratio, the peaks corresponding to candidates for active compounds can be identified. Additionally, when peaks are identified, a model can be estimated to predict the activity in new samples. Both methods are evaluated in one experiment involving the phenolic extract (PE) from 22 samples of extra virgin olive oil (EVOO) where the activity is a cytotoxicity index against JIMT-1 breast cancer cells. In this experiment, the samples were separated into two disjunct partitions: one was used for training (identification of candidates and estimation of prediction model), while the other was used for validation (by comparing the predicted and the measured activities). Three compounds were identified as candidates to be responsible for the cytotoxicity of the EVOO-PE against JIMT-1 cells. The prediction model provided an accurate estimation of the activity.", "anno": [[83, 84, true], [205, 206, true], [417, 418, true], [523, 524, true], [732, 733, true], [1000, 1001, true], [1122, 1123, true], [1192, 1193, true]]}, {"id": 22646532, "text": "Due to the increasing prevalence of type 2 diabetes mellitus (T2DM), the emergent trend towards diagnosis in younger patients and the progressive nature of this disease, many more patients than before now require insulin to maintain glycaemic control. However, there is a degree of inertia among physicians and patients regarding the initiation and intensification of insulin therapy, in part due to concerns about the associated weight gain and increased risk of hypoglycaemia. Glucagon-like peptide-1 receptor agonists (GLP-1RAs) increase insulin release and suppress glucagon secretion in a glucose-dependent manner, thus conferring glycaemic control with a low incidence of hypoglycaemia. GLP-1RAs also promote weight loss, and have beneficial effects on markers of β cell function, lipid levels, blood pressure and cardiovascular risk markers. However, the durability of their effectiveness is unknown and, compared with insulin, the antihyperglycaemic efficacy of GLP-1RAs is limited. The combination of a GLP-1RA and insulin might thus be highly effective for optimal glucose control, ameliorating the adverse effects typically associated with insulin. Data from clinical studies support the therapeutic potential of GLP-1RA-insulin combination therapy, typically showing beneficial effects on glycaemic control and body weight, with a low incidence of hypoglycaemia and, in established insulin therapy, facilitating reductions in insulin dose. In this review, the physiological and pharmacological rationale for using GLP-1RA and insulin therapies in combination is discussed, and data from clinical studies that have assessed the efficacy and safety of this treatment strategy are outlined.", "anno": [[250, 251, true], [477, 478, true], [691, 692, true], [847, 848, true], [989, 990, true], [1158, 1159, true], [1450, 1451, true], [1698, 1699, true]]}, {"id": 23160530, "text": "Hypothalamic glucose sensing is involved in the control of feeding behavior and peripheral glucose homeostasis, and glial cells are suggested to play an important role in this process. Diazepam-binding inhibitor (DBI) and its processing product the octadecaneuropeptide (ODN), collectively named endozepines, are secreted by astroglia, and ODN is a potent anorexigenic factor. Therefore, we investigated the involvement of endozepines in brain glucose sensing. First, we showed that intracerebroventricular administration of glucose in rats increases DBI expression in hypothalamic glial-like tanycytes. We then demonstrated that glucose stimulates endozepine secretion from hypothalamic explants. Feeding experiments indicate that the anorexigenic effect of central administration of glucose was blunted by coinjection of an ODN antagonist. Conversely, the hyperphagic response elicited by central glucoprivation was suppressed by an ODN agonist. The anorexigenic effects of centrally injected glucose or ODN agonist were suppressed by blockade of the melanocortin-3/4 receptors, suggesting that glucose sensing involves endozepinergic control of the melanocortin pathway. Finally, we found that brain endozepines modulate blood glucose levels, suggesting their involvement in a feedback loop controlling whole-body glucose homeostasis. Collectively, these data indicate that endozepines are a critical relay in brain glucose sensing and potentially new targets in treatment of metabolic disorders.", "anno": [[183, 184, true], [375, 376, true], [459, 460, true], [602, 603, true], [696, 697, true], [840, 841, true], [946, 947, true], [1172, 1173, true], [1336, 1337, true], [1498, 1499, true]]}, {"id": 23574519, "text": "Rheumatoid arthritis (RA) is one of the most common autoimmune diseases. Genetic and epidemiologic studies point to a relevant role of adaptive T-cell response interactions with environmental factors such as smoking in the immunopathogenesis of the disease. These interactions result in a specific systemic autoantibody response that seems to contribute to the synovial inflammatory process. The reasons for specific localization of the autoimmune proinflammatory process to synovial tissue remain poorly known, but relevant local effector mechanisms have been recently unveiled and successfully targeted by new specific therapies. A relevant role for cytokine networks, where TNF-α displays a pivotal role, has been confirmed. The local pathology is hallmarked by immune cell accumulation and expansion of resident stromal and vascular cells. Crosstalk between these elements generates an aggressive environment that leads to cartilage and bone destruction.RA provides represents a model for systemic T-cell mediated systemic autoimmunity leading to local cellular and autoantibody mediated chronic inflammation. Whereas targeting of these elements with specific antagonists may interfere with the disease process, reestablishing tolerance and preventing further synovial inflammation has not been achieved.", "anno": [[71, 72, true], [256, 257, true], [390, 391, true], [630, 631, true], [726, 727, true], [842, 843, true], [957, 958, true], [1112, 1113, true], [1307, 1308, true]]}, {"id": 23475432, "text": "Humans are commonly exposed to nicotine, one of the most important lifestyle chemicals. The occurrence of high levels of arsenic in the groundwater of the southeast region of Asia has received much attention in the past decade and has become a global health concern. Predominant occurrence of both these chemicals and ease of their human exposure led us to investigate the effect of nicotine, a major tobacco alkaloid, on arsenic toxicity. Adult male rats were pre-exposed to two different doses of nicotine (0.75 and 3 mg/kg, intraperitoneally) for 7 days followed by 30 days of arsenic exposure (50 ppm sodium arsenite in drinking water). Nicotine pre-exposure resulted in an increased brain arsenic accumulation and a decreased liver arsenic concentration. Arsenic also caused a significant oxidative stress in the blood, brain and liver of the exposed rats. Glutathione-S-transferase, a phase II enzyme, was inhibited by both arsenic and nicotine but no such inhibition was noted in arsenic-treated animals pre-exposed to nicotine. Upon nicotine pre-exposure, brain acetylcholinesterase increased, while monoamine oxidase (MAO) decreased. The toxic effects of MAO significantly attenuated with nicotine pre-exposure. The present study suggests that nicotine may not be the major contributing factor for the previously reported synergistic toxic interaction between tobacco and arsenic. Nicotine pre-exposure in arsenic-exposed animals revealed interesting toxicokinetics and oxidative stress modulating interactions in the brain and liver of rats, which requires further exploration.", "anno": [[86, 87, true], [265, 266, true], [438, 439, true], [639, 640, true], [758, 759, true], [860, 861, true], [1034, 1035, true], [1141, 1142, true], [1219, 1220, true], [1388, 1389, true], [1586, 1587, true]]}, {"id": 23628791, "text": "The extra-pyramidal symptoms associated with manganism often overlap with that seen in Parkinsonism suggesting a common link between the two disorders. Since wide deviations are observed in susceptibility and characteristics of the symptoms observed in manganism, these differences may be due to underlying genetic variability. Genes linked to early onset of Parkinsonism which includes ATP13A2 and parkin have already been suggested to promote development of Mn toxicity. Of the other Parkinson-linked genes, mutations in LRRK2, an autosomal dominant gene, represent another likely candidate involved in the development of manganism. In this paper the effect of shRNA LRRK2 knock-down on Mn toxicity was examined in control and DAT transfected HEK293 cells. Results demonstrate that LRRK2 down-regulation potentiates Mn toxicity in both control and DAT-transfected cell as well as potentiates DA toxicity. Combined treatment of Mn and DA further augments cell toxicity, ROS production and JNK phosphorylation in LRRK2 deficient cells compared to controls. Consistent with studies demonstrating that LRRK2 plays a role in the phosphorylation of p38, our results similarly demonstrate a decrease in p38 activation in LRRK2 knock-down cells. Our findings suggest that null mutations in LRRK2 which cause Parkinsonism potentiate Mn toxicity and increase susceptibility to develop manganism.", "anno": [[150, 151, true], [326, 327, true], [471, 472, true], [633, 634, true], [757, 758, true], [905, 906, true], [1055, 1056, true], [1238, 1239, true], [1386, 1387, true]]}, {"id": 23401474, "text": "This cocktail study evaluated the interaction potential of the oral lavender oil preparation silexan with major P450 (cytochrome P450) enzymes. Subjects and Methods: Sixteen healthy male or female Caucasians completed this double-blind, randomized, 2-fold crossover study. Silexan (160 mg) or placebo were administered once daily for 11 days. Additionally, on day 11 of both study periods, 150 mg caffeine (CYP1A2), 125 mg tolbutamide (CYP2C9), 20 mg omeprazole (CYP2C19), 30 mg dextromethorphan-HBr (CYP2D6), and 2 mg midazolam (CYP3A4) were administered orally. Formal interaction was excluded if the 90% confidence interval (CI) for the silexan over placebo ratios for phenotyping metrics (primary: AUC0-t) was within a 0.70-1.43 range. Results: According to the AUC0-t comparisons, silexan had no relevant effect on CYP1A2, 2C9, 2D6, and 3A4 activity. Secondary phenotyping metrics confirmed this result. Mean ratios for all omeprazole-derived metrics were close to unity. The 90% CI for the AUC0-t ratio of omeprazole but not for omeprazole/5-OH-omeprazole plasma ratio 3 hours post-dose or omeprazole/5-OH-omeprazole AUC0-t ratio (secondary CYP2C19 metrics) was above the predefined threshold of 1.43, probably caused by the inherent high variability of omeprazole pharmacokinetics. Silexan and the phenotyping drugs were well tolerated. Repeated silexan (160 mg/day) administration has no clinically relevant inhibitory or inducing effects on the CYP1A2, 2C9, 2C19, 2D6, and 3A4 enzymes in vivo.", "anno": [[142, 143, true], [164, 165, true], [271, 272, true], [341, 342, true], [562, 563, true], [738, 739, true], [747, 748, true], [854, 855, true], [907, 908, true], [975, 976, true], [1287, 1288, true], [1342, 1343, true], [1501, 1502, true]]}, {"id": 23368280, "text": "Crystallization of glycine in the cylindrical nanopores of anodic aluminum oxide (AAO) revealed the formation of metastable β-glycine in pores having diameters less than 200 nm. Two-dimensional X-ray microdiffraction indicated that the [010] axis of the embedded β-glycine nanocrystals coincided with the pore direction, identical to behavior observed previously in the cylindrical nanopores of polymer monoliths. Whereas the β-glycine nanocrystals were stable indefinitely in ambient air and persisted upon heating, they transformed to the α polymorph upon standing at room temperature and 90% relative humidity (RH). The α-glycine nanocrystals were oriented with the [010] axis nearly perpendicular to the pore direction, reflecting a nearly 90° rotation of the glycine molecules during the transition. When the β-glycine nanocrystals were formed in the AAO cylinders in the presence of small amounts of racemic hydrophobic amino acid auxiliaries, which are known to bind selectively to the (010) and (010) faces on the fast-growing end of β-glycine enantiomorphs, the β → α phase transition at 90% RH was suppressed. In contrast, β-glycine nanocrystals grown in the presence of an enantiopure amino acid auxiliary, which binds to the fast-growing end of only one of the enantiomorphs, thus suppressing its formation and leaving the other enantiomorph unperturbed, transformed into the α polymorph under the same conditions. This observation confirms that binding of an amino acid to the {010} faces is stereoselective and that access of water to these faces is essential for the transition to the α polymorph.", "anno": [[176, 177, true], [412, 413, true], [617, 618, true], [803, 804, true], [1118, 1119, true], [1425, 1426, true], [1611, 1612, true]]}]}