{"head": 99, "frames": [{"id": 23411169, "text": "This paper describes a novel electrochemical method for the determination of Sudan I in food samples based on the electrochemical catalytic activity of graphene modified glassy carbon electrode (GMGCE) and the enhancement effect of an anionic surfactant: sodium dodecyl sulphonate (SDS). Using pH 6.0 phosphate buffer solution (PBS) as supporting electrolyte and in the presence of 1.5 × 10(-4)mol L(-1) SDS, Sudan I yielded a well-defined and sensitive oxidation peak at a GMGCE. The oxidation peak current of Sudan I remarkably increased in the presence of SDS. The experimental parameters, such as supporting electrolyte, concentration of SDS, and accumulation time, were optimised for Sudan I determination. The oxidation peak current showed a linear relationship with the concentrations of Sudan I in the range of 7.50 × 10(-8)-7.50 × 10(-6)mol L(-1), with the detection limit of 4.0 × 10(-8)mol L(-1). This new voltammetric method was successfully used to determine Sudan I in food products such as ketchup and chili sauce with satisfactory results.", "anno": [[286, 287, true], [479, 480, true], [562, 563, true], [710, 711, true], [906, 907, true], [1054, 1055, true]]}, {"id": 23406515, "text": "Dielectric thin films in nanodevices may absorb moisture, leading to physical changes and property/performance degradation, such as altered data storage and readout in resistance random access memory. Here we demonstrate using a nanometallic memory that such degradation proceeds via nanoporosity, which facilitates water wetting in otherwise nonwetting dielectrics. Electric degradation only occurs when the device is in the charge-storage state, which provides a nanoscale dielectrophoretic force directing H2O to internal field centers (sites of trapped charge) to enable bond rupture and charged hydroxyl formation. While these processes are dramatically enhanced by an external DC or AC field and electron-donating electrodes, they can be completely prevented by eliminating nanoporosity, depositing a barrier layer, or using an oxidation-resistant electrode. These findings provide insight for understanding high-performance memory and field-assisted degradation of nanodevices.", "anno": [[199, 200, true], [365, 366, true], [618, 619, true], [863, 864, true], [983, 984, true]]}, {"id": 23448247, "text": "The photochemistry of [CpRu(CO)2]2 in P(OMe)3/CH2Cl2 solution has been studied using picosecond time-resolved infrared (TRIR) spectroscopy. Photolysis at 400 nm leads to the formation of 17-electron CpRu(CO)2(•) radicals, which react on the picosecond time scale to form 19-electron CpRu(CO)2P(OMe)3(•) adducts. The TRIR spectra of this adduct display an unusually low CO stretching frequency for the antisymmetric CO stretching mode, suggesting that one carbonyl ligand adopts a bent configuration to avoid a 19-electron count at the metal center. This spectral assignment is supported by analogous experiments on [CpFe(CO)2]2 in the same solvent, combined with DFT studies on the structures of the 19-electron adducts. The DFT results predict a bent CO ligand in CpRu(CO)2P(OMe)3(•), whereas approximately linear Fe-C-O bond angles are predicted for CpFe(CO)2P(OMe)3(•). The observation of a bent CO ligand in the 19-electron ruthenium adduct is a surprising result, and it provides new insight into the solution-phase behavior of 19-electron complexes. TRIR spectra were also collected for [CpRu(CO)2]2 in neat CH2Cl2, and it is interesting to note that no singly bridged [CpRu(CO)]2(μ-CO) photoproduct was observed to form following 400- or 267-nm excitation, despite previous observations of this species on longer time scales.", "anno": [[138, 139, true], [310, 311, true], [547, 548, true], [719, 720, true], [871, 872, true], [1054, 1055, true], [1331, 1332, true]]}, {"id": 23167531, "text": "1. The absorption, metabolism and excretion of darexaban (YM150), a novel oral direct factor Xa inhibitor, were investigated after a single oral administration of [(14)C]darexaban maleate at a dose of 60 mg in healthy male human subjects. 2. [(14)C]Darexaban was rapidly absorbed, with both blood and plasma concentrations peaking at approximately 0.75 h post-dose. Plasma concentrations of darexaban glucuronide (M1), the pharmacological activity of which is equipotent to darexaban in vitro, also peaked at approximately 0.75 h. 3. Similar amounts of dosed radioactivity were excreted via faeces (51.9%) and urine (46.4%) by 168 h post-dose, suggesting that at least approximately half of the administered dose is absorbed from the gastrointestinal tract. 4. M1 was the major drug-related component in plasma and urine, accounting for up to 95.8% of radioactivity in plasma. The N-oxides of M1, a mixture of two diastereomers designated as M2 and M3, were also present in plasma and urine, accounting for up to 13.2% of radioactivity in plasma. In faeces, darexaban was the major drug-related component, and N-demethyl darexaban (M5) was detected as a minor metabolite. 5. These findings suggested that, following oral administration of darexaban in humans, M1 is quickly formed during first-pass metabolism via UDP-glucuronosyltransferases, exerting its pharmacological activity in blood before being excreted into urine and faeces.", "anno": [[237, 238, true], [364, 365, true], [529, 530, true], [756, 757, true], [875, 876, true], [1045, 1046, true], [1170, 1171, true], [1434, 1435, true]]}, {"id": 23591959, "text": "This study aims to explore the effect of selenium in fluoride-induced renal cell apoptosis in rats and determine the optimal level of selenium in drinking water to prevent fluorosis. Experimental animals were divided into a control group, a sodium fluoride-treated group (NaF, 50 mg/L), three sodium selenite-treated groups (Na2SeO3, 0.375, 0.75, and 1.5 mg/L), and three selenium + NaF-treated groups (Na2SeO3, 0.375, 0.75, and 1.5 mg/L; NaF, 50 mg/L). Ultrastructural changes in the kidney tissues of each group were observed by transmission electron microscopy. Apoptosis was detected by terminal deoxynucleotidyl transferase-mediated dUTP nick-end labeling assay and the expressions of Bcl-2 and Bax proteins were detected by immunohistochemical methods. The expressions of Bcl-2 and Bax mRNA were detected by reverse transcription-polymerase chain reaction. The results showed that Bcl-2, Bax, and Bax/Bcl-2 protein expressions in the fluoride and high selenium groups were highly elevated compared with the control group (P < 0.01). Bax expression in the low selenium group and Bcl-2, Bax, and Bax/Bcl-2 protein expressions in the moderate selenium groups were observably elevated (P < 0.05). Bax and Bax/Bcl-2 expressions in the fluoride group and Bax mRNA expression in the high selenium group were highly elevated (P < 0.01). Bax/Bcl-2 mRNA expression in the high selenium group was also highly elevated (P < 0.05). Compared with the fluoride group, the group treated with low selenium has Bax protein expression that was observably reduced (P < 0.05); the group treated with moderate selenium has Bcl-2 protein expression that was observably elevated (P < 0.05), Bax protein expression that was highly reduced (P < 0.01), and Bax/Bcl-2 protein expression that was observably reduced (P < 0.05); the group treated with high selenium has Bcl-2 protein expression that was highly elevated (P < 0.01), Bax protein expression that was highly elevated (P < 0.01), and Bax/Bcl-2 protein expression that was highly reduced (P < 0.01); the groups treated with moderate selenium and high selenium have Bax mRNA expression that was highly reduced (P < 0.01), and the groups treated with high selenium have Bax/Bcl-2 mRNA expression that was observably reduced (P < 0.05). Selenium may inhibit the apoptosis of renal cells in fluorosis rats by regulating the expressions of Bcl-2 and Bax. The optimal dose of Na2SeO3 to protect against fluoride-induced renal cell apoptosis was determined to be 1.5 mg/L.", "anno": [[181, 182, true], [452, 453, true], [563, 564, true], [757, 758, true], [861, 862, true], [1037, 1038, true], [1197, 1198, true], [1333, 1334, true], [1423, 1424, true], [2269, 2270, true], [2385, 2386, true], [2501, 2502, true]]}, {"id": 23495771, "text": "Ureido-derivatized polymers, such as poly(allylurea) (PU) and poly(L-citrulline) derivatives, exhibited upper critical solution temperature (UCST) behavior under physiological buffer conditions as we previously reported. The PU derivatives having amino groups (PU-Am) also showed UCST behavior. In this study, we modified the amino groups of the polymer with succinyl anhydride (PU-Su) or acetyl anhydride (PU-Ac) to determine the effects of these ionic groups on the UCST behavior and to control interactions between the PU derivatives and biocomponents such as proteins and cells. Succinylation of PU-Am resulted in a significant decrease in phase separation temperature (Tp), whereas acetylation of PU-Am resulted in an increase in Tp. As expected, the Tp of PU-Am and PU-Su changed when the pH of the solution was changed. The Tp of PU-Am increased at higher pH, whereas that of PU-Su increased at lower pH, indicating that ionic charge decreases Tp of PU derivatives by increasing osmotic pressure and by increasing hydrophilicity of the polymer chains. Interestingly, these groups did not significantly change UCST when these groups were nonionic. We then examined capture and separation of particular proteins from a protein mixture by cooling-induced phase separation. Selective and rapid capture of particular proteins from protein mixture by PU derivatives was shown, indicating that the ureido-derivatized polymers are potential media for bioseparation under biofriendly conditions.", "anno": [[219, 220, true], [293, 294, true], [581, 582, true], [737, 738, true], [825, 826, true], [1057, 1058, true], [1152, 1153, true], [1275, 1276, true], [1492, 1493, true]]}, {"id": 23470166, "text": "Green luminescent, monodisperse, smooth, porous and hollow spheres were simply prepared by Cu(2+) and temperature mediated oxidative coupling assembly of green tea polyphenols in water. These polymeric tea polyphenol spheres are GSH responsive, acid resistant but alkali-responsive, ideally used as platform for controlled delivery of functional guests.", "anno": [[184, 185, true], [352, 353, true]]}, {"id": 23205514, "text": "1. The interactions between herbal dietary supplements and therapeutic drugs have emerged as an important issue and P-glycoprotein (P-gp) has been reported as one of the significant factors of these interactions. 2. The objective of this article is to examine the effects of single and repeated administrations of silymarin on pharmacokinetics of a P-gp substrate, risperidone, and its major metabolite, 9-hydroxyrisperidone, in rats. 3. To determine the plasma levels of risperidone and 9-hydroxyrisperidone in rats, a HPLC method was developed using a liquid-liquid acid back extraction. When risperidone (6 mg/kg) was co-administered with silymarin (40 mg/kg) to rats orally, the C(max) of 9-hydroxyrisperidone was significantly increased to1.3-fold (p < 0.05), while the other pharmacokinetic parameters did not show any significant differences. Expanding the experiment where rats were repeatedly administered with silymarin for 5 days prior to giving risperidone, the C(max) of risperidone and 9-hydroxyrisperidone were significantly increased to 2.4-fold (p < 0.001) and 1.7-fold (p < 0.001), respectively, and the AUC(0-t), as well to 1.7-fold (p < 0.05) and 2.1-fold (p < 0.01), respectively. 4. The repeated exposures of silymarin, compared to single administration of silymarin, increased oral bioavailability and affected the pharmacokinetics of risperidone and 9-hydroxyrisperidone, by inhibiting P-gp.", "anno": [[211, 212, true], [433, 434, true], [588, 589, true], [848, 849, true], [1200, 1201, true], [1414, 1415, true]]}, {"id": 23462308, "text": "BACKGROUND: Ketamine is used as a general anesthetic, and recent data suggest that anesthetics can cause neurodegeneration and/or neuroprotection. The precise mechanisms are not completely understood. AIMS: This review is to examine the work on ketamine and to address how developmental biology may be utilized when combined with biochemical, pathological, and pharmacokinetic assessments to produce a bridging model that may decrease the uncertainty in extrapolating preclinical data to human conditions. RESULTS: Advantages of using preclinical models to study critical issues related to ketamine anesthesia have been described. These include the relationships between ketamine-induced neurotoxicity/protection and the preclinical models/approaches in elucidating mechanisms associated with ketamine exposure. CONCLUSIONS: The discussions focus on the following: (1) the doses and time-course over which ketamine is associated with damage to, or protection of, neural cells, (2) how ketamine directs or signals neural cells to undergo apoptosis or necrosis, (3) how such exposures can trigger mitochondrial dysfunction, (4) how antioxidants and knockdowns of specific transcription modulators or receptors affect neurotoxicity induced by ketamine, and (5) whether the potential neural damage can be monitored after ketamine exposure in living animals using positron emission tomography.", "anno": [[10, 11, true], [145, 146, true], [199, 200, true], [205, 206, true], [504, 505, true], [513, 514, true], [629, 630, true], [810, 811, true], [823, 824, true], [1387, 1388, true]]}, {"id": 23122142, "text": "Genetically modified (GM) papaya (Carica papaya L.) line 55-1 (55-1), which is resistant to papaya ringspot virus infection, has been marketed internationally. Many countries have mandatory labeling regulations for GM foods, and there is a need for specific methods for detecting 55-1. Here, an event- and construct-specific real-time polymerase chain reaction (PCR) method was developed for detecting 55-1 in papaya products. Quantitative detection was possible for fresh papaya fruit up to dilutions of 0.001% and 0.01% (weight per weight [w/w]) for homozygous SunUp and heterozygous Rainbow cultivars, respectively, in non-GM papaya. The limit of detection and quantification was as low as 250 copies of the haploid genome according to a standard reference plasmid. The method was applicable to qualitative detection of 55-1 in eight types of processed products (canned papaya, pickled papaya, dried fruit, papaya-leaf tea, jam, puree, juice, and frozen dessert) containing papaya as a main ingredient.", "anno": [[158, 159, true], [284, 285, true], [425, 426, true], [635, 636, true], [767, 768, true], [1004, 1005, true]]}, {"id": 23368902, "text": "Self-assembled structures of brush block copolymers (BrBCPs) with polylactide (PLA) and polystyrene (PS) side chains were studied. The polynorbornene-backbone-based BrBCPs containing approximately equal volume fractions of each block self-assembled into highly ordered lamellae with domain spacing ranging from 20 to 240 nm by varying molecular weight of the backbone in the bulk state, as revealed by small-angle X-ray scattering (SAXS). The domain size increased approximately linearly with backbone length, which indicated an extended conformation of the backbone in the ordered state. In situ SAXS measurements suggested that the BrBCPs self-assemble with an extremely fast manner which could be attributed to a reduced number of entanglements between chains. The strong segregation theory and Monte Carlo simulation also confirmed this near-linear dependence of the domain spacing on backbone length, rationalizing experimental results.", "anno": [[129, 130, true], [437, 438, true], [587, 588, true], [762, 763, true], [940, 941, true]]}, {"id": 22887780, "text": "Circulating 25-hydroxyvitamin D (25-OHD) levels vary among human populations. Only limited information regarding determinants of these measures is available for infants and children, particularly in minority groups at greatest risk for vitamin D deficiency. We identified demographic determinants of circulating 25-OHD in a large cohort of minority children, and now extend our studies to examine potential roles of vitamin D binding protein (DBP) as a determinant of 25-OHD levels. Serum DBP level and common single nucleotide polymorphisms (SNPs) at positions 432 and 436 in the GC gene, encoding DBP, were examined. We confirmed self-reported ancestry using ancestry informative markers (AIMs), and included quantitative AIMs scores in the analysis. The multivariate model incorporated previously identified demographic and nutritional determinants of 25-OHD in this cohort, as well as GC SNPs and circulating DBP. Genetic variants in GC differed by self-reported ancestry. The 1f allele (D432/T436) was enriched in African Americans, occurring in 71%. Homozygosity for the 1f allele (DDTT) occurred in 53% of African Americans but only 6% of Caucasians and 13% of Hispanics. Circulating DBP was significantly correlated with 25-OHD. GC SNPs were associated with both circulating DBP and 25-OHD. It appears that progressive substitution of lysine for threonine at the 436 position results in lower circulating 25-OHD. Multivariate analysis revealed that genetic variance in GC significantly contributes to circulating DBP as well as 25-OHD. Moreover, the effect of GC SNPs on 25-OHD are evident after adjusting for their effects on circulating DBP. Thus in young children genetic variance of the common GC T436K SNP affects circulating levels of the DBP protein, which in turn affects circulating 25-OHD. However, the GC genotype also affects circulating 25-OHD independently of its effect on circulating DBP. These findings provide data that may be important in the interpretation of vitamin D status in children of varying ancestral backgrounds.", "anno": [[76, 77, true], [256, 257, true], [481, 482, true], [617, 618, true], [751, 752, true], [916, 917, true], [975, 976, true], [1054, 1055, true], [1177, 1178, true], [1235, 1236, true], [1297, 1298, true], [1419, 1420, true], [1542, 1543, true], [1650, 1651, true], [1806, 1807, true], [1911, 1912, true], [2049, 2050, true]]}, {"id": 23474753, "text": "Although new agents are implemented to cancer therapy, we lack fundamental understandings of the mechanisms of chemoresistance, the main obstacle to cure in cancer. Here we review clinical evidence linking molecular defects to drug resistance across different tumour forms and discuss contemporary experimental evidence exploring these mechanisms. Although evidence, in general, is sparse and fragmentary, merging knowledge links drug resistance, and also sensitivity, to defects in functional pathways having a key role in cell growth arrest or death and DNA repair. As these pathways may act in concert, there is a need to explore multiple mechanisms in parallel. Taking advantage of massive parallel sequencing and other novel high-throughput technologies and base research on biological hypotheses, we now have the possibility to characterize functional defects related to these key pathways and to design a new generation of studies identifying the mechanisms controlling resistance to different treatment regimens in different tumour forms.Oncogene advance online publication, 11 March 2013; doi:10.1038/onc.2013.48.", "anno": [[163, 164, true], [346, 347, true], [566, 567, true], [664, 665, true], [1045, 1046, true], [1121, 1122, true]]}, {"id": 23230905, "text": "Although sub-100 nm nanoclusters of metal nanoparticles are of interest in many fields including biomedical imaging, sensors, and catalysis, it has been challenging to control their morphologies and chemical properties. Herein, a new concept is presented to assemble equilibrium Au nanoclusters of controlled size by tuning the colloidal interactions with a polymeric stabilizer, PLA(1k)-b-PEG(10k)-b-PLA(1k). The nanoclusters form upon mixing a dispersion of ~5 nm Au nanospheres with a polymer solution followed by partial solvent evaporation. A weakly adsorbed polymer quenches the equilibrium nanocluster size and provides steric stabilization. Nanocluster size is tuned from ~20 to ~40 nm by experimentally varying the final Au nanoparticle concentration and the polymer/Au ratio, along with the charge on the initial Au nanoparticle surface. Upon biodegradation of the quencher, the nanoclusters reversibly and fully dissociate to individual ~5 nm primary particles. Equilibrium cluster size is predicted semiquantitatively with a free energy model that balances short-ranged depletion and van der Waals attractions with longer-ranged electrostatic repulsion, as a function of the Au and polymer concentrations. The close spacings of the Au nanoparticles in the clusters produce strong NIR extinction over a broad range of wavelengths from 650 to 900 nm, which is of practical interest in biomedical imaging.", "anno": [[218, 219, true], [408, 409, true], [544, 545, true], [647, 648, true], [846, 847, true], [971, 972, true], [1216, 1217, true], [1413, 1414, true]]}, {"id": 23584743, "text": "The cardioprotective properties of erythropoietin (EPO) in pre-clinical studies are well documented, but erythropoietic and prothrombotic properties of EPO preclude its use in chronic heart failure (CHF). We tested the effect of long-term treatment with a small peptide sequence within the EPO molecule, Helix B surface peptide (HBSP), that possess tissue-protective, but not erythropoietic properties of EPO, on mortality and cardiac remodeling in post-myocardial infarction dilated cardiomyopaty in rats. Starting two weeks after permanent left coronary artery ligation, rats received i.p. injections of HBSP (60µg/kg) or saline 2 times/week for 10 months. Treatment did not elicit an immune response, and did not affect the hematocrit. Compared to untreated rats, HBSP treatment reduced mortality by 50% (p<0.05). Repeated echocardiography demonstrated remarkable attenuation of left ventricular dilatation (EDV: 41% vs. 86%; ESV: 44% vs. 135%; p<0.05), LV functional deterioration (EF: -4% vs. -63%; p<0.05) and MI expansion (3% vs. 38%; p<0.05). A hemodynamic assessment at study termination demonstrated normal preload independent stroke work (63±5 vs. 40±4; p<0.05) and arterio-ventricular coupling (1.2±0.2 vs. 2.7±0.7; p<0.05). Histological analysis revealed reduced apoptosis (p<0.05) and fibrosis (p<0.05), increased cardiomyocyte density (p<0.05), and increased number of cardiomyocytes in myocardium among HBSP-treated rats. The results indicate that HBSP effectively reduces mortality, ameliorates the MI expansion and CHF progression, and preserves systolic reserve in the rat post MI model. There is also a suggestion that HBSP promoted the increase of the myocytes number in the myocardial wall remote from the infarct. Thus HBSP peptide merits consideration for clinical testing.", "anno": [[203, 204, true], [505, 506, true], [657, 658, true], [737, 738, true], [815, 816, true], [1049, 1050, true], [1235, 1236, true], [1436, 1437, true], [1605, 1606, true], [1735, 1736, true], [1796, 1797, true]]}, {"id": 23207409, "text": "Due to their role in the metabolism of monoamine neurotransmitters, MAO-A and MAO-B present a significant pharmacological interest. For instance the inhibitors of human MAO-B are considered useful tools for the treatment of Parkinson Disease. Therefore, the rational design and synthesis of new MAOs inhibitors is considered of great importance for the development of new and more effective treatments of Parkinson Disease. In this work, Quantitative Structure Activity Relationships (QSAR) has been developed to predict the human MAO inhibitory activity and selectivity. The first step was the selection of a suitable dataset of heterocyclic compounds that include chromones, coumarins, chalcones, thiazolylhydrazones, etc. These compounds were previously synthesized in one of our laboratories, or elsewhere, and their activities measured by the same assays and for the same laboratory staff. Applying linear discriminant analysis to data derived from a variety of molecular representations and feature selection algorithms, reliable QSAR models were built which could be used to predict for test compounds the inhibitory activity and selectivity toward human MAO. This work also showed how several QSAR models can be combined to make better predictions. The final models exhibit significant statistics, interpretability, as well as displaying predictive power on an external validation set made up of chromone derivatives with unknown activity (that are being reported here for first time) synthesized by our group, and coumarins recently reported in the literature.", "anno": [[130, 131, true], [241, 242, true], [422, 423, true], [570, 571, true], [723, 724, true], [893, 894, true], [1165, 1166, true], [1255, 1256, true], [1568, 1569, true]]}, {"id": 23274714, "text": "Trichothecenes are sesquiterpenoid mycotoxins commonly found as contaminants in cereal grains and are a major health and food safety concern due to their toxicity to humans and farm animals. Trichothecenes are predominantly produced by the phytopathogenic Fusarium fungus, and in plants they act as a virulence factor aiding the spread of the fungus during disease development. Known for their inhibitory effect on eukaryotic protein synthesis, trichothecenes also induce oxidative stress, DNA damage and cell cycle arrest and affect cell membrane integrity and function in eukaryotic cells. In animals, trichothecenes can be either immunostimulatory or immunosuppressive and induce apoptosis via mitochondria-mediated or -independent pathway. In plants, trichothecenes induce programmed cell death via production of reactive oxygen species. Recent advances in molecular techniques have led to the elucidation of signal transduction pathways that manifest trichothecene toxicity in eukaryotes. In animals, trichothecenes induce mitogen-activated protein kinase (MAPK) signalling cascades via ribotoxic stress response and/or endoplasmic reticulum stress response. The upstream signalling events that lead to the activation trichothecene-induced ribotoxic stress response are discussed. In plants, trichothecenes exhibit elicitor-like activity leading to the inductions MAPKs and genes involved in oxidative stress, cell death and plant defence response. Trichothecenes might also modulate hormone-mediated defence signalling and abiotic stress signalling in plants.", "anno": [[189, 190, true], [376, 377, true], [590, 591, true], [742, 743, true], [840, 841, true], [992, 993, true], [1162, 1163, true], [1284, 1285, true], [1452, 1453, true], [1564, 1565, true]]}, {"id": 23129806, "text": "Sir2 is an evolutionarily conserved NAD(+)-dependent deacetylase which has been shown to play a critical role in glucose and fat metabolism. In this study, we have perturbed Drosophila Sir2 (dSir2) expression, bidirectionally, in muscles and the fat body. We report that dSir2 plays a critical role in insulin signaling, glucose homeostasis, and mitochondrial functions. Importantly, we establish the nonautonomous functions of fat body dSir2 in regulating mitochondrial physiology and insulin signaling in muscles. We have identified a novel interplay between dSir2 and dFOXO at an organismal level, which involves Drosophila insulin-like peptide (dILP)-dependent insulin signaling. By genetic perturbations and metabolic rescue, we provide evidence to illustrate that fat body dSir2 mediates its effects on the muscles via free fatty acids (FFA) and dILPs (from the insulin-producing cells [IPCs]). In summary, we show that fat body dSir2 is a master regulator of organismal energy homeostasis and is required for maintaining the metabolic regulatory network across tissues.", "anno": [[139, 140, true], [254, 255, true], [369, 370, true], [514, 515, true], [682, 683, true], [899, 900, true], [1075, 1076, true]]}, {"id": 23421879, "text": "A solid solution series of lithium nickel metal oxides, Li[Ni(1-x)M(x)]O2 (with M = Co, Mn, and Al) have been investigated intensively to enhance the inherent structural instability of LiNiO2. However, when a voltage range of Ni-based cathode materials was increased up to >4.5 V, phase transitions occurring above 4.3 V resulted in accelerated formation of the trigonal phase (P3m1) and NiO phases, leading to and pulverization of the cathode during cycling at 60 °C. In an attempt to overcome these problems, LiNi0.62Co0.14Mn0.24O2 cathode material with pillar layers in which Ni(2+) ions were resided in Li slabs near the surface having a thickness of ∼10 nm was prepared using a polyvinylpyrrolidone (PVP) functionalized Mn precursor coating on Ni0.7Co0.15Mn0.15(OH)2. We confirmed the formation of a pillar layer via various analysis methods (XPS, HRTEM, and STEM). This material showed excellent structural stability due to a pillar layer, corresponding to 85% capacity retention between 3.0 and 4.5 V at 60 °C after 100 cycles. In addition, the amount of heat generation was decreased by 40%, compared to LiNi0.70Co0.15Mn0.15O2.", "anno": [[191, 192, true], [467, 468, true], [771, 772, true], [869, 870, true], [1033, 1034, true], [1134, 1135, true]]}, {"id": 23279867, "text": "The discovery and development of essential drugs for Chagas disease is a major concern worldwide. New substituted 1,4-naphthoquinones were synthesized and tested against the infective bloodstream form of Trypanosoma cruzi, the etiological agent of Chagas disease. These products exhibited substantial activity against T. cruzi, especially 2-((8E,11Z)-heptadeca-8,11-dienyl)-3-hydroxynaphthalene-1,4-dione (9) with IC(50) of 7.8 μM.", "anno": [[96, 97, true], [262, 263, true], [430, 431, true]]}, {"id": 23099502, "text": "Mycotoxins lead to economic losses in animal production. A way to counteract mycotoxicosis is the use of detoxifiers. The European Food Safety Authority stated that the efficacy of detoxifiers should be investigated based on toxicokinetic studies. Little information is available on the absolute oral bioavailability and the toxicokinetic parameters of deoxynivalenol, T-2 and zearalenone in broilers. Toxins were administered intravenously and orally in a two-way cross-over design. For deoxynivalenol a bolus of 0.75mg/kg BW was administered, for T-2 toxin 0.02mg/kg BW and for zearalenone 0.3mg/kg BW. Blood was collected at several time points. Plasma levels of the mycotoxins and their metabolite(s) were quantified using LC-MS/MS methods and toxicokinetic parameters were analyzed. Deoxynivalenol has a low absolute oral bioavailability (19.3%). For zearalenone and T-2 no plasma levels above the limit of quantification were observed after an oral bolus. Volumes of distribution were recorded, i.e. 4.99, 0.14 and 22.26L/kg for deoxynivalenol, T-2 toxin and zearalenone, respectively. Total body clearance was 0.12, 0.03 and 0.48L/minkg for deoxynivalenol, T-2 toxin and zearalenone, respectively. After IV administration, T-2 toxin had the shortest elimination half-life (3.9min), followed by deoxynivalenol (27.9min) and zearalenone (31.8min).", "anno": [[55, 56, true], [116, 117, true], [246, 247, true], [400, 401, true], [482, 483, true], [603, 604, true], [647, 648, true], [786, 787, true], [850, 851, true], [960, 961, true], [1090, 1091, true], [1203, 1204, true], [1351, 1352, true]]}, {"id": 23631927, "text": "\"The goal of this study was to examine the effect of maternal iron deficiency on the developing hippocampus in order to define a developmental window for this effect, and to see whether iron deficiency causes changes in glucocorticoid levels. The study was carried out using pre-natal, post-natal, and pre+post-natal iron deficiency paradigm. Iron deficient pregnant dams and their pups displayed elevated corticosterone which, in turn, differentially affected glucocorticoid receptor (GR) expression in the CA1 and the dentate gyrus. Brain Derived Neurotrophic Factor (BDNF) was reduced in the hippocampi of pups following elevated corticosterone levels. Reduced neurogenesis at P7 was seen in pups born to iron deficient mothers, and these pups had reduced numbers of hippocampal pyramidal and granule cells as adults. Hippocampal subdivision volumes also were altered. The structural and molecular defects in the pups were correlated with radial arm maze performance; reference memory function was especially affected. Pups from dams that were iron deficient throughout pregnancy and lactation displayed the complete spectrum of defects, while pups from dams that were iron deficient only during pregnancy or during lactation displayed subsets of defects. These findings show that maternal iron deficiency is associated with altered levels of corticosterone and GR expression, and with spatial memory deficits in their pups.\"", "anno": [[241, 242, true], [341, 342, true], [533, 534, true], [654, 655, true], [819, 820, true], [870, 871, true], [1020, 1021, true], [1257, 1258, true], [1427, 1428, true]]}, {"id": 23265528, "text": "Sonication is a new processing technology in the dairy industry. The aim of this study was to test glycation of β-lactoglobulin (BLG) in Maillard reaction (MR) induced by high-intensity ultrasound in aqueous solution under neutral conditions at 10-15 °C, which is not favourable for the MR. BLG was sonicated in the presence of glucose, galactose, lactose, fructose, ribose and arabinose. Formation of Maillard reaction products (MRPs) was monitored by mass spectrometry, spectrophotometry and fluorimetry. Ultrasound treatment resulted in formation of MRPs with all tested carbohydrates. Ribose induced the highest degree of modification resulting in 76% of BLG modified and an average of three anhydroribose units attached. Circular dichroism spectra analyses indicated only minor alterations in secondary and tertiary structures. MRP obtained by ultrasound exhibited 1,1-diphenyl-2-picrylhydrazyl (DPPH) scavenging activity and possessed increased iron-chelating activity and reducing power. High-intensity ultrasound efficiently promotes BLG-glycoconjugates formation by MR in aqueous solutions under non-denaturing conditions.", "anno": [[63, 64, true], [289, 290, true], [387, 388, true], [505, 506, true], [587, 588, true], [724, 725, true], [831, 832, true], [993, 994, true], [1130, 1131, true]]}, {"id": 23643837, "text": "Identification of energy sources depends upon the ability to form associations between food cues and nutritional value. As such, cues previously paired with calories elicit neuronal activation in the nucleus accumbens (NAcc), which reflects the reinforcing value of food [1-4]. The identity of the physiological signals regulating this response remains elusive. Using fMRI, we examined brain response to noncaloric versions of flavors that had been consumed in previous days with either 0 or 112.5 calories from undetected maltodextrin. We report a small but perceptually meaningful increase in liking for the flavor that had been paired with calories and find that change in liking was associated with changes in insular responses to this beverage. In contrast, NAcc and hypothalamic response to the calorie-paired flavor was unrelated to liking but was strongly associated with the changes in plasma glucose levels produced by ingestion of the beverage when consumed previously with calories. Importantly, because each participant ingested the same caloric dose, the change in plasma glucose depended upon individual differences in glucose metabolism. We conclude that glucose metabolism is a critical signal regulating NAcc and hypothalamic response to food cues, and that this process operates independently from the ability of calories to condition liking.", "anno": [[118, 119, true], [276, 277, true], [360, 361, true], [535, 536, true], [748, 749, true], [993, 994, true], [1152, 1153, true], [1360, 1361, true]]}, {"id": 23337041, "text": "Studies on various compounds of inorganic phosphate, as well as on organic phosphate added by post-translational phosphorylation of proteins, all demonstrate a central role for phosphate in biomineralization processes. Inorganic polyphosphates are chains of orthophosphates linked by phosphoanhydride bonds that can be up to hundreds of orthophosphates in length. The role of polyphosphates in mammalian systems, where they are ubiquitous in cells, tissues and bodily fluids, and are at particularly high levels in osteoblasts, is not well understood. In cell-free systems, polyphosphates inhibit hydroxyapatite nucleation, crystal formation and growth, and solubility. In animal studies, polyphosphate injections inhibit induced ectopic calcification. While recent work has proposed an integrated view of polyphosphate function in bone, little experimental data for bone are available. Here we demonstrate in osteoblast cultures producing an abundant collagenous matrix that normally show robust mineralization, that two polyphosphates (PolyP5 and PolyP65, polyphosphates of 5 and 65 phosphate residues in length) are potent mineralization inhibitors. Twelve-day MC3T3-E1 osteoblast cultures with added ascorbic acid (for collagen matrix assembly) and β-glycerophosphate (a source of phosphate for mineralization) were treated with either PolyP5 or PolyP65. Von Kossa staining and calcium quantification revealed that mineralization was inhibited in a dose-dependent manner by both polyphosphates, with complete mineralization inhibition at 10μM. Cell proliferation and collagen assembly were unaffected by polyphosphate treatment, indicating that polyphosphate inhibition of mineralization results not from cell and matrix effects but from direct inhibition of mineralization. This was confirmed by showing that PolyP5 and PolyP65 bound to synthetic hydroxyapatite in a concentration-dependent manner. Tissue-nonspecific alkaline phosphatase (TNAP, ALPL) efficiently hydrolyzed the two PolyPs as measured by Pi release. Importantly, at the concentrations of polyphosphates used in this study which inhibited bone cell culture mineralization, the polyphosphates competitively saturated TNAP, thus potentially interfering with its ability to hydrolyze mineralization-inhibiting pyrophosphate (PPi) and mineralizing-promoting β-glycerophosphate (in cell culture). In the biological setting, polyphosphates may regulate mineralization by shielding the essential inhibitory substrate pyrophosphate from TNAP degradation, and in the same process, delay the release of phosphate from this source. In conclusion, the inhibition of mineralization by polyphosphates is shown to occur via direct binding to apatitic mineral and by mixed inhibition of TNAP.", "anno": [[217, 218, true], [362, 363, true], [550, 551, true], [668, 669, true], [751, 752, true], [885, 886, true], [1151, 1152, true], [1357, 1358, true], [1546, 1547, true], [1777, 1778, true], [1902, 1903, true], [2020, 2021, true], [2361, 2362, true], [2590, 2591, true], [2746, 2747, true]]}, {"id": 23357630, "text": "Four new lanostane triterpenes, butyl lucidenate P (1), butyl lucidenate D(2) (2), butyl lucidenate E(2) (3) and butyl lucidenate Q (4) along with 11 known compounds (5-15) were isolated from the fruiting bodies of Ganoderma lucidum. Their chemical structures were established mainly by 1D and 2D NMR techniques and mass spectrometry. Their anti-inflammatory activity was evaluated against LPS-induced NO production in macrophage RAW 264.7 cells. Compounds 1, 3, 4, 9, 10 and 15 showed inhibitory potency with IC(50) values of 7.4, 6.4, 4.3, 9.4, 9.2 and 4.5 μM, respectively. Compounds 1, 3 and 15 dose-dependently reduced the LPS-induced iNOS expressions. Preincubation of cell with 1, 3 and 15 significantly suppressed LPS-induced expression of COX-2 protein.", "anno": [[232, 233, true], [333, 334, true], [445, 446, true], [575, 576, true], [656, 657, true], [761, 762, true]]}, {"id": 23353821, "text": "The development of malignant melanoma is a highly complex process, which is still poorly understood. A majority of human melanomas are found to express a few oncogenic proteins, such as mutant RAS and BRAF variants. However, these oncogenes are also found in nevi, and it is now a well-accepted fact that their expression alone leads to senescence. This renders the understanding of senescence escape mechanisms an important point to understand tumor development. Here, we approached the question of senescence evasion by expressing the transcription factor v-myc myelocytomatosis viral oncogene homolog (c-MYC), which is known to act synergistically with many oncogenes, in melanocytes. We observed that MYC drives the evasion of reactive-oxygen stress-induced melanocyte senescence, caused by activated receptor tyrosine kinase signaling. Conversely, MIZ1, the growth suppressing interaction partner of MYC, is involved in mediating melanocyte senescence. Both, MYC overexpression and Miz1 knockdown led to a strong reduction of endogenous reactive-oxygen species (ROS), DNA damage and senescence. We identified the cystathionase (CTH) gene product as mediator of the ROS-related MYC and MIZ1 effects. Blocking CTH enzymatic activity in MYC-overexpressing and Miz1 knockdown cells increased intracellular stress and senescence. Importantly, pharmacological inhibition of CTH in human melanoma cells also reconstituted senescence in the majority of cell lines, and CTH knockdown reduced tumorigenic effects such as proliferation, H(2)O(2) resistance and soft agar growth. Thus, we identified CTH as new MYC target gene with an important function in senescence evasion.Oncogene advance online publication, 28 January 2013; doi:10.1038/onc.2012.641.", "anno": [[99, 100, true], [214, 215, true], [347, 348, true], [462, 463, true], [686, 687, true], [839, 840, true], [956, 957, true], [1098, 1099, true], [1202, 1203, true], [1328, 1329, true], [1571, 1572, true], [1668, 1669, true], [1747, 1748, true]]}, {"id": 23289802, "text": "We developed mesoporous silica nanoparticle (MSN) as a multifunctional vehicle for enzyme delivery. Enhanced transmembrane delivery of a superoxide dismutase (SOD) enzyme embedded in MSN was demonstrated. Conjugation of the cell-penetrating peptide derived from the human immunodeficiency virus 1 (HIV) transactivator protein (TAT) to mesoporous silica nanoparticle is shown to be an effective way to enhance transmembrane delivery of nanoparticles for intracellular and molecular therapy. Cu,Zn-superoxide dismutase (SOD) is a key antioxidant enzyme that detoxifies intracellular reactive oxygen species, ROS, thereby protecting cells from oxidative damage. In this study, we fused a human Cu,Zn-SOD gene with TAT in a bacterial expression vector to produce a genetic in-frame His-tagged TAT-SOD fusion protein. The His-tagged TAT-SOD fusion protein was expressed in E. coli using IPTG induction and purified using FMSN-Ni-NTA. The purified TAT-SOD was conjugated to FITC-MSN forming FMSN-TAT-SOD. The effectiveness of FMSN-TAT-SOD as an agent against ROS was investigated, which included the level of ROS and apoptosis after free radicals induction and functional recovery after ROS damage. Confocal microscopy on live unfixed cells and flow cytometry analysis showed characteristic nonendosomal distribution of FMSN-TAT-SOD. Results suggested that FMSN-TAT-SOD may provide a strategy for the therapeutic delivery of antioxidant enzymes that protect cells from ROS damage.", "anno": [[98, 99, true], [203, 204, true], [488, 489, true], [657, 658, true], [811, 812, true], [927, 928, true], [997, 998, true], [1191, 1192, true], [1326, 1327, true], [1473, 1474, true]]}, {"id": 22765351, "text": "Thioxodipeptides Gly-thio-Lys (GtK), Ala-thio-Lys (AtK), and Ala-thio-Arg (AtR) in which the amide group has been modified to a thioxoamide were made into dications by electrospray ionization and converted to cation-radicals, (GtK + 2H)(+•), (AtK + 2H)(+•), and (AtR + 2H)(+•), by electron transfer dissociation (ETD) tandem mass spectrometry using fluoranthene anion-radical as an electron donor. The common and dominant dissociation of these cation-radicals was the loss of a hydrogen atom. The dissociation products were characterized by collision-induced dissociation (CID) multistage tandem mass spectrometry up to CID-MS(5). The ground electronic states of several (GtK + 2H)(+•), (AtK + 2H)(+•), and (AtR + 2H)(+•) conformers were explored by extensive ab initio and density functional theory calculations of the potential energy surface. In silico electron transfer to the precursor dications, (GtK + 2H)(2+), (AtK + 2H)(2+), and (AtR + 2H)(2+), formed zwitterionic intermediates containing thioenol anion-radical and ammonium cation groups that were local energy minima on the potential energy surface of the ground electronic state. The zwitterions underwent facile isomerization by N-terminal ammonium proton migration to the thioenol anion-radical group forming aminothioketyl intermediates. Combined potential energy mapping and RRKM calculations of dissociation rate constants identified N-C(α) bond cleavages as the most favorable dissociation pathways, in a stark contrast to the experimental results. This discrepancy is interpreted as being due to the population upon electron transfer of low-lying excited electronic states that promote loss of hydrogen atoms. For (GtK + 2H)(+•), these excited states were characterized by time-dependent density functional theory as A-C states that had large components of Rydberg-like 3s molecular orbitals at the N-terminal and lysine ammonium groups that are conducive to hydrogen atom loss.", "anno": [[396, 397, true], [491, 492, true], [629, 630, true], [844, 845, true], [1141, 1142, true], [1302, 1303, true], [1516, 1517, true], [1678, 1679, true], [1947, 1948, true]]}, {"id": 23348005, "text": "Hepatic lipid accumulation and oxidative stress contribute to non-alcoholic fatty liver disease (NAFLD). Thus, we hypothesized that the hypolipidemic and antioxidant activity of quercetin would attenuate events leading to NAFLD. Addition of 2.0mM oleic acid (OA) into the culture media induced fatty liver condition in HepG2 cells by 24h. It was marked by significant accumulation of lipid droplets as determined by Oil-Red-O (ORO) based colorimetric assay, increased triacylglycerol (TAG) and increased lipid peroxidation. The inflammatory cytokines TNF-α and IL-8 levels were significantly increased with decreased antioxidant molecules. OA induced insulin resistance which was evident by inhibition of glucose uptake and cell proliferation. Quercetin (10 μM) increased cell proliferation by 3.05 folds with decreased TAG content (45%) and was effective in increasing insulin mediated glucose uptake by 2.65 folds. The intracellular glutathione content was increased by 2.0 folds without substantial increase in GSSG content. Quercetin (10 μM) decreased TNF-α and IL-8 by 59.74% and 41.11% respectively and inhibited generation of lipid peroxides by 50.5%. In addition, RT-PCR results confirmed quercetin (10 μM) inhibited TNF-alpha gene expression. Further, superoxide dismutase, catalase and glutathione peroxidase activities were increased by 1.68, 2.19 and 1.71 folds respectively. Albumin and urea content was increased while the alanine aminotransferase (ALAT) activity was significantly decreased by quercetin. Hence, quercetin effectively reversed NAFLD symptoms by decreased triacyl glycerol accumulation, insulin resistance, inflammatory cytokine secretion and increased cellular antioxidants in OA induced hepatic steatosis in HepG2 cells.", "anno": [[103, 104, true], [227, 228, true], [337, 338, true], [522, 523, true], [638, 639, true], [742, 743, true], [915, 916, true], [1026, 1027, true], [1157, 1158, true], [1250, 1251, true], [1386, 1387, true], [1518, 1519, true], [1751, 1752, true]]}, {"id": 23601392, "text": "The shoulder, loin and leg from P-class pork carcasses were used to determine the nutrient composition of both raw and cooked cuts. Significantly lower fat content were observed in the current study for the leg (5.21g/100g) and loin (6.99g/100g) compared to the shoulder cut (10.32g/100g). The overall percentage fat for all three cuts was less than 10% which is recommended by the South African Heart Mark. The cooked loin cut contained the most protein (27.50g/100g) of the three cooked cuts. When compared to other meat products (beef, mutton and chicken) it is clear that pork is a good source of B vitamins, especially vitamin B3. The cooked loin cut contained the least vitamin B1 (0.22mg/100g), B2 (0.02mg/100g) but the most vitamin B3 (7.09mg/100g), of the three cooked cuts. The 100g cooked shoulder, loin and leg cuts provide on average 40.11% protein, 5.19% magnesium, 3.37% calcium, 24.29% phosphorus, 18.22% zinc, 22.33% iron and 22.50% vitamin B1, 2.57% vitamin B2 and 42.6% vitamin B3 of Recommended Daily Allowances for males, age 25-50. Energy from a 100g portion provides 5.81% of the Recommended Daily Allowances. To conclude, the pork cuts are undoubtedly a good source of nutrients that is required for good health because it is high in protein, have a low fat content and are a nutrient-packed choice for the family and compares favourably with the fat, energy, and cholesterol content of many other meats and poultry.", "anno": [[130, 131, true], [288, 289, true], [406, 407, true], [493, 494, true], [634, 635, true], [782, 783, true], [1052, 1053, true], [1131, 1132, true], [1439, 1440, true]]}, {"id": 23471871, "text": "The structures and energies of the electronic ground states of the FeS(0/-) , FeS2 (0/-) , Fe2 S2 (0/-) , Fe3 S4 (0/-) , and Fe4 S4 (0/-) neutral and anionic clusters have been computed systematically with nine computational methods in combination with seven basis sets. The computed adiabatic electronic affinities (AEA) have been compared with available experimental data. Most reasonable agreements between theory and experiment have been found for both hybrid B3LYP and B3PW91 functionals in conjugation with 6-311+G* and QZVP basis sets. Detailed comparisons between the available experimental and computed AEA data at the B3LYP/6-311+G* level identified the electronic ground state of (5) Δ for FeS, (4) Δ for FeS(-) , (5) B2 for FeS2 , (6) A1 for FeS2 (-) , (1) A1 for Fe2 S2 , (8) A' for Fe2 S2 (-) , (5) A'' for Fe3 S4 , (6) A'' for Fe3 S4 (-) , (1) A1 for Fe4 S4 , and (1) A2 for Fe4 S4 (-) . In addition, Fe2 S2 , Fe3 S4 , Fe3 S4 (-) , Fe4 S4 , and Fe4 S4 (-) are antiferromagnetic at the B3LYP/6-311+G* level. The magnetic properties are discussed on the basis of natural bond orbital analysis.", "anno": [[269, 270, true], [373, 374, true], [541, 542, true], [901, 902, true], [1020, 1021, true], [1105, 1106, true]]}, {"id": 23576269, "text": "The proviral insertion site in Moloney murine leukemia virus, or PIM proteins, are a family of serine/threonine kinases composed of three different isoforms (PIM1, PIM2, and PIM3) that are highly evolutionarily conserved. These proteins are regulated primarily by transcription and stability through pathways that are controlled by Janus kinase/Signal transducer and activator of transcription, JAK/STAT, transcription factors. The PIM family proteins have been found to be overexpressed in hematological malignancies and solid tumors, and their roles in these tumors were confirmed in mouse tumor models. Furthermore, the PIM family proteins have been implicated in the regulation of apoptosis, metabolism, cell cycle, and homing and migration, which has led to the postulation of these proteins as interesting targets for anticancer drug discovery. In the present work, we review the importance of PIM kinases in tumor growth and as drug targets.", "anno": [[220, 221, true], [426, 427, true], [604, 605, true], [849, 850, true], [947, 948, true]]}, {"id": 23335346, "text": "Chiral pesticide enantiomers often show different bioactivity and toxicity; however, this property is usually ignored when evaluating their environmental and public health risks. Hexaconazole is a chiral fungicide used on a variety of crops for the control of many fungal diseases. This use provides opportunities for the pollution of food and soil. In this study, a sensitive and convenient chiral liquid chromatography coupled with tandem mass spectrometry (LC-MS/MS) method was developed and validated for measuring hexaconazole enantiomers in tomato, cucumber, and soil. Separation was by a reversed-phase Chiralcel OD-RH column, under isocratic conditions using a mixture of acetonitrile-2 mM ammonium acetate in water (60/40, v/v) as the mobile phase at a flow rate of 0.4 mL/min. Parameters including the matrix effect, linearity, precision, accuracy and stability were undertaken. Then the proposed method was successfully applied to investigate the possible enantioselective degradation of rac-hexaconazole in plants (tomato and cucumber) and soil under field conditions. The degradation of the two enantiomers of hexaconazole proved to be enantioselective and dependent on the media: The (+)-enantiomer showed a faster degradation in plants, while the (-)-enantiomer dissipated faster than the (+)-form in field soil, resulting in relative enrichment of the opposite enantiomer. The results of this work demonstrate that both the environmental media and environmental conditions influenced the direction and rate of enantioselective degradation of hexaconazole.", "anno": [[177, 178, true], [280, 281, true], [348, 349, true], [573, 574, true], [785, 786, true], [887, 888, true], [1079, 1080, true], [1387, 1388, true], [1570, 1571, true]]}, {"id": 23355456, "text": "Grb7 is a non-catalytic protein, the overexpression of which has been associated with the proliferative and migratory potentials of cancer cells. Virtual screening strategies involving a shape-based similarity search, molecular docking, and 2D-similarity searches complemented by experimental binding studies (Thermofluor and isothermal titration calorimetry) resulted in the identification of nine novel phenylbenzamide-based antagonists of the Grb7 SH2 domain. Moderate binding affinities were observed, ranging from K(d)=32.3 μM for lead phenylbenzamide NSC 104999 (1) to K(d)=1.1 μM for a structurally related compound, NSC 57148 (2). Deconvolution of the affinity data into its components revealed differences in lead binding, from being entropy based (lead 1) to enthalpically driven (NSC 100874 (3), NSC 55158 (4), and compound 2). Finally, the lead compound 1 was found to decrease the growth of MDA-MB-468 breast cancer cells, with an IC(50) value of 39.9 μM. It is expected that these structures will serve as novel leads in the development of Grb7-based anticancer therapeutics.", "anno": [[144, 145, true], [461, 462, true], [637, 638, true], [837, 838, true], [967, 968, true], [1088, 1089, true]]}, {"id": 23122094, "text": "Kumquats (Fortunella margarita Swingle) cultivated in Taiwan are eaten raw or made into candied fruit or fruit tea. For the experiments described in this paper, essential oils were obtained from kumquat peels or whole fruit by cold pressing, steam distillation or heating in water at 90°C for 15 min followed by steam distillation. The volatile components contained in the essential oils were identified by direct injection (DI) or headspace-solid phase microextraction (HS-SPME) coupled with gas chromatography (GC). A total of 43 compounds were identified, of which 37 were verified by DI/GC and 31 by HS-SPME/GC. Hot water heating increased the yields of essential oils from both peels and whole fruit. The principal constituents of the oils were similar except for the minor compounds, including linalool, terpinen-4-ol and α-terpineol, the levels of which increased after steam distillation. The whole fruit also contained higher levels of terpene alcohols.", "anno": [[114, 115, true], [330, 331, true], [516, 517, true], [614, 615, true], [704, 705, true], [895, 896, true], [961, 962, true]]}, {"id": 23273895, "text": "The coupling distance between presynaptic Ca(2+) influx and the sensor for vesicular transmitter release determines speed and reliability of synaptic transmission. Nanodomain coupling (<100 nm) favors fidelity and is employed by synapses specialized for escape reflexes and by inhibitory synapses involved in synchronizing fast network oscillations. Cortical glutamatergic synapses seem to forgo the benefits of tight coupling, yet quantitative detail is lacking. The reduced transmission fidelity of loose coupling, however, raises the question whether it is indeed a general characteristic of cortical synapses. Here we analyzed excitatory parallel fiber to Purkinje cell synapses, major processing sites for sensory information and well suited for analysis because they typically harbor only a single active zone. We quantified the coupling distance by combining multiprobability fluctuation analyses, presynaptic Ca(2+) imaging, and reaction-diffusion simulations in wild-type and calretinin-deficient mice. We found a coupling distance of <30 nm at these synapses, much shorter than at any other glutamatergic cortical synapse investigated to date. Our results suggest that nanodomain coupling is a general characteristic of conventional cortical synapses involved in high-frequency transmission, allowing for dense gray matter packing and cost-effective neurotransmission.", "anno": [[162, 163, true], [348, 349, true], [462, 463, true], [612, 613, true], [815, 816, true], [1010, 1011, true], [1152, 1153, true], [1377, 1378, true]]}, {"id": 23423904, "text": "Nickel (Ni) is a common pollutant found in aquatic environments and may be harmful at elevated concentrations. Increasing salinity has been shown to decrease the bioavailability and toxicity of other metals to aquatic organisms. In the present study, acute Ni toxicity experiments (96-h) were conducted at various salinities (0-36 ppt) to determine the effects of salinity on Ni toxicity to 2 euryhaline fish species, Kryptolebias marmoratus and Fundulus heteroclitus. Nickel concentrations causing lethality to 50% of the fish ranged from 2 mg/L in moderately hard freshwater to 66.6 mg/L in 36 ppt saltwater. Nickel toxicity to F. heteroclitus decreased linearly with increasing salinity; however, Ni toxicity to K. marmoratus was only lowered by salinities above 6 ppt, demonstrating potential physiological differences between the 2 species when they are functioning as freshwater fish. Furthermore, the authors investigated the influence of Mg(2+) , Ca(2+) , Na(+) , and Cl(-) on Ni toxicity to F. heteroclitus. Freshwater with up to 120 mg/L Ca(2+) as CaSO4 , 250 mg/L Mg(2+) as MgSO4 , or 250 mg/L Na(+) as NaHCO3 did not provide protection against Ni toxicity. Alternatively, 250 mg/L Na(+) , as NaCl, was protective against Ni toxicity; and the extent of protection was similar to that demonstrated from salt water with the same Cl(-) concentration. These results suggest that Cl(-) is the predominant ion responsible for reducing Ni toxicity to K. marmoratus and F. heteroclitus in higher salinity waters. Environ Toxicol Chem 2013;32:1354-1359. © 2013 SETAC.", "anno": [[109, 110, true], [227, 228, true], [467, 468, true], [609, 610, true], [889, 890, true], [1015, 1016, true], [1167, 1168, true], [1357, 1358, true], [1514, 1515, true], [1554, 1555, true], [1568, 1569, true]]}, {"id": 23549679, "text": "Nanoscale objects, whether of biologic origin or synthetically created, are being developed into devices for a variety of bionanotechnology diagnostic and pharmaceutical applications. However, the potential immunotoxicity of these nanomaterials and mechanisms by which they may induce adverse reactions have not received sufficient attention. Nanomaterials, depending on their characteristics and compositions, can interact with the immune system in several ways and either enhance or suppress immune system function. Cytokines perform pleiotropic functions to mediate and regulate the immune response and are generally recognized as biomarkers of immunotoxicity. While the specificity and validity of certain cytokines as markers of adverse immune response has been established for chemicals, small and macromolecular drugs, research on their applicability for predicting and monitoring the immunotoxicity of engineered nanomaterials is still ongoing. The goal of this review is to provide guidelines as to important cytokines that can be utilized for evaluating the immunotoxicity of nanomaterials and to highlight the role of those cytokines in mediating adverse reactions, which is of particular importance for the clinical development of nanopharmaceuticals and other nanotechnology-based products. Importantly, the rational design of nanomaterials of low immunotoxicity will be discussed, focusing on synthetic nanodevices, with emphasis on both the nanoparticle-forming materials and the embedded cargoes.", "anno": [[182, 183, true], [341, 342, true], [516, 517, true], [662, 663, true], [951, 952, true], [1302, 1303, true], [1511, 1512, true]]}, {"id": 23192339, "text": "Gastric inhibitory polypeptide (GIP) is an incretin released from enteroendocrine K-cells in response to nutrient ingestion. GIP potentiates glucose-stimulated insulin secretion and induces energy accumulation into adipose tissue, resulting in obesity. Plasma GIP levels are reported to be increased in the obese state. However, the molecular mechanisms of GIP secretion and high fat diet (HFD)-induced GIP hypersecretion remain unclear, primarily due to difficulties in separating K-cells from other intestinal epithelial cells in vivo. In this study, GIP-GFP knock-in mice that enable us to visualize K-cells by enhanced GFP were established. Microarray analysis of isolated K-cells from these mice revealed that transcriptional regulatory factor X6 (Rfx6) is expressed exclusively in K-cells. In vitro experiments using the mouse intestinal cell line STC-1 showed that knockdown of Rfx6 decreased mRNA expression, cellular content, and secretion of GIP. Rfx6 bound to the region in the gip promoter that regulates gip promoter activity, and overexpression of Rfx6 increased GIP mRNA expression. HFD induced obesity and GIP hypersecretion in GIP-GFP heterozygous mice in vivo. Immunohistochemical and flow cytometry analysis showed no significant difference in K-cell number between control fat diet-fed (CFD) and HFD-fed mice. However, GIP content in the upper small intestine and GIP mRNA expression in K-cells were significantly increased in HFD-fed mice compared with those in CFD-fed mice. Furthermore, expression levels of Rfx6 mRNA were increased in K-cells of HFD-fed mice. These results suggest that Rfx6 increases GIP expression and content in K-cells and is involved in GIP hypersecretion in HFD-induced obesity.", "anno": [[123, 124, true], [251, 252, true], [318, 319, true], [536, 537, true], [643, 644, true], [794, 795, true], [955, 956, true], [1096, 1097, true], [1177, 1178, true], [1328, 1329, true], [1495, 1496, true], [1582, 1583, true], [1724, 1725, true]]}, {"id": 23210850, "text": "Drug repositioning, an innovative therapeutic application of an old drug, has received much attention as a particularly costeffective strategy in drug R&D Recent work has indicated that repositioning can be promoted by utilizing a wide range of information sources, including medicinal chemical, target, mechanism, main and side-effect-related information, and also bibliometric and taxonomical fingerprints, signatures and knowledge bases. This article describes the adaptation of a conceptually novel, more efficient approach for the identification of new possible therapeutic applications of approved drugs and drug candidates, based on a kernel-based data fusion method. This strategy includes (1) the potentially multiple representation of information sources, (2) the automated weighting and statistically optimal combination of information sources, and (3) the automated weighting of parts of the query compounds. The performance was systematically evaluated by using Anatomical Therapeutic Chemical Classification System classes in a cross-validation framework. The results confirmed that kernel-based data fusion can integrate heterogeneous information sources significantly better than standard rank-based fusion can, and this method provides a unique solution for repositioning; it can also be utilized for de novo drug discovery. The advantages of kernel-based data fusion are illustrated with examples and open problems that are particularly relevant for pharmaceutical applications.", "anno": [[153, 154, true], [439, 440, true], [673, 674, true], [919, 920, true], [1068, 1069, true], [1340, 1341, true], [1495, 1496, true]]}, {"id": 23288144, "text": "Sunitinib (SUN) is a new multi-targeted oral tyrosine kinase inhibitor that has both anti-angiogenic and anti-tumor activities. However, information reported in the literature on the effects of SUN on the constitutive expression of cytochrome P450 1A1 (CYP1A1) gene in cells from mammalian species remains unclear. Therefore, the main objectives of the current work were to investigate the potentiality of SUN to induce CYP1A1 gene expression in human breast cancer MCF7 cells and to explore the molecular mechanisms involved. Our results showed that SUN induced the CYP1A1 mRNA, protein, and activity levels in a concentration-dependent manner in MCF7 cells. The increase in CYP1A1 mRNA by SUN was completely blocked by the transcriptional inhibitor, actinomycin D; implying that SUN increased de novo RNA synthesis. Furthermore, the ability of SUN to increase luciferase reporter gene expression suggests an aryl hydrocarbon receptor (AhR)-dependent transcriptional control and excludes the possibility of any posttranscriptional mechanisms. In addition, blocking of AhR activation by resveratrol, a well-known AhR antagonist, prevented the SUN-induced CYP1A1 gene expression, further confirms the involvement of AhR. Interestingly, this was associated with the inability of SUN to directly bind to and induce transformation of cytosolic AhR to its DNA-binding form in vitro, suggesting that the effect of SUN does not involve direct binding to AhR. The current manuscript provides the first evidence for the ability of SUN to induce CYP1A1 gene expression in MCF7 cells through AhR ligand-independent mechanisms.", "anno": [[126, 127, true], [313, 314, true], [525, 526, true], [658, 659, true], [816, 817, true], [1042, 1043, true], [1218, 1219, true], [1450, 1451, true], [1614, 1615, true]]}, {"id": 23624183, "text": "An association between protein allergenicity and resistance to pepsin digestion in the gastrointestinal tract has been proposed. However, although widely accepted, such an association is inconsistent with known labile allergens and resistant non-allergens. Given the central role of antigen presenting cells, and in particular dendritic cells (DCs), in the development of allergic responses, the stability of allergens to intracellular processing may be more relevant than resistance to extracellular pepsin digestion. We have characterised the expression by DC of cathepsins (proteolytic enzymes), and compared the proteolytic activity of the most highly expressed cathepsin with pepsin for a range of 9 allergens and 4 putative nonallergens. Cathepsin expression in bone marrow-derived DC (BM-DC) derived from BALB/c strain mice was characterised by flow cytometry; cathepsins D, E and S were identified, with cathepsin D being the most highly expressed. Digestion studies revealed that the majority of allergens (5/9) were pepsin resistant, whereas non-allergens (3/4) were labile. If the generation of pepsin-resistant fragments was considered as a feature of allergenicity, this increased to 7/9 allergens and 4/4 nonallergens. In contrast, most of the proteins examined were resistant to cathepsin digestion, with significant digestion recorded for only 2/9 allergens and 2/4 non-allergens. Chemical reduction (to mimic intracellular reducing conditions) increased the susceptibility of proteins to digestion by cathepsins, but did not improve discrimination between allergens and nonallergens on this basis. These data confirm that there is a general relationship between resistance to digestion with pepsin and allergenicity. The relationship is not absolute, but the information gained from this characteristic does provide useful information in a weight of evidence approach for allergenicity assessment. The most abundant cathepsin detected in antigen processing BM-DC, cathepsin D, is not an appropriate substitute for pepsin. The hypothesis that pepsin stability may be a surrogate for stability to digestion within DC may still hold true, but consideration of a single enzyme in this context is possibly an oversimplification.", "anno": [[127, 128, true], [255, 256, true], [517, 518, true], [742, 743, true], [955, 956, true], [1083, 1084, true], [1231, 1232, true], [1395, 1396, true], [1613, 1614, true], [1732, 1733, true], [1913, 1914, true], [2037, 2038, true], [2239, 2240, true]]}, {"id": 22915370, "text": "A significant risk of femoral neck (FN) fracture exists for men and women with an areal bone mineral density (aBMD) higher than the osteoporotic range, as measured with dual-energy X-ray absorptiometry (DXA). Separately measuring the cortical and trabecular FN compartments and combining the results would likely be a critical aspect of enhancing the diagnostic capabilities of a new technique. Because the cortical shell determines a large part of FN strength a novel quantitative ultrasound (QUS) technique that probes the FN cortical compartment was implemented. The sensitivity of the method to variations of FN cortical properties and FN strength was tested. Nine femurs (women, mean age 83 years) were subjected to QUS to measure the through transmission time-of-flight (TOF) at the FN and mechanical tests to assess strength. Quantitative computed tomography (QCT) scans were performed to enable analysis of the dependence of TOF on bone parameters. DXA was also performed for reference. An ultrasound wave propagating circumferentially in the cortical shell was measured in all specimens. Its TOF was not influenced by the properties of the trabecular compartment. Averaged TOF for nine FN measurement positions/orientations was significantly correlated to strength (R2  = 0.79) and FN cortical QCT variables: total BMD (R(2)  = 0.54); regional BMD in the inferoanterior (R2  = 0.90) and superoanterior (R2  = 0.57) quadrants; and moment of inertia (R2  = 0.71). The results of this study demonstrate that QUS can perform a targeted measurement of the FN cortical compartment. Because the method involves mechanical guided waves, the QUS variable is related to the geometric and material properties of the cortical shell (cortical thickness, tissue elasticity, and porosity). This work opens the way to a multimodal QUS assessment of the proximal femur, combining our approach targeting the cortical shell with the existing modality sensitive to the trabecular compartment. In vivo feasibility of our approach has to be confirmed with experimental data in patients.", "anno": [[207, 208, true], [393, 394, true], [564, 565, true], [662, 663, true], [831, 832, true], [955, 956, true], [993, 994, true], [1095, 1096, true], [1171, 1172, true], [1469, 1470, true], [1583, 1584, true], [1782, 1783, true], [1980, 1981, true], [2072, 2073, true]]}, {"id": 23606438, "text": "The thermal, electrical, and thermoelectric properties of aerogels of single-walled carbon nanotubes are characterized. Their ultralow density enables the transport properties of the junctions to be distinguished from those of the nanotubes themselves. Junction thermal and electrical conductances are found to be orders of magnitude larger than those found in typical dense SWCNT networks. In particular, the average junction thermal conductance is close to the theoretical maximum for a van der Waals bonded SWCNT junction.", "anno": [[118, 119, true], [251, 252, true], [389, 390, true], [524, 525, true]]}, {"id": 23428833, "text": "Exposure to lead (Pb) can induce kidney damage, which is related to induction of oxidative damage and disturbance of intracellular calcium homeostasis. Pb can readily permeate through dihydropyridine-sensitive L-type calcium channels and accumulate within cells. The objective of this study was to investigate protective effects of calcium channel blockers (CCBs) verapamil and nimodipine on nephrotoxicity induced by Pb acetate in mice. One hundred and twenty male mice were randomly divided into 6 groups: control, Pb, low-dose verapamil, high-dose verapamil, low-dose nimodipine and high-dose nimodipine (n=20 per group). Pb acetate was injected intraperitoneally (i.p.) at 40 mg/kg body weight/day for 10 days to establish the Pb toxicity model. While control mice received saline, mice of the treated groups simultaneously received i.p. injections of verapamil or nimodipine daily for 10 days. Both verapamil and nimodipine showed protection against Pb-induced kidney injury, including alleviation of renal pathological damage and decreasing the level of Pb in kidney homogenate and extent of apoptosis in nephrocytes. Moreover, verapamil and nimodipine significantly down-regulated levels of blood urea nitrogen and creatinine in the serum. In addition, verapamil and nimodipine administration decreased malondialdehyde content and increased activities of super oxide dismutase activity and glutathione peroxidase in the kidney homogenate. The findings in the present study implicate the therapeutic potential of CCBs for Pb-induced nephrotoxicity, which were at least partly due to the decrease of Pb uptake and inhibition of lipid peroxidation.", "anno": [[150, 151, true], [261, 262, true], [436, 437, true], [623, 624, true], [748, 749, true], [897, 898, true], [1122, 1123, true], [1245, 1246, true], [1444, 1445, true], [1651, 1652, true]]}, {"id": 23298292, "text": "A novel method for the manufacture of protein/peptide-containing submicron particles was developed in an attempt to provide particles with increased activity while using high energy input technologies. The method consists of antisolvent co-precipitation from an aqueous solution containing both an amino acid core material (e.g. D,L-valine), and either bovine serum albumin (BSA) or lysozyme (Lys) as model proteins. The aqueous solution was added to the organic phase by means of a nebulizer to increase the total surface area of interaction for the precipitation process. Sonication proved to be an effective method to produce small particle sizes while maintaining high activity of Lys. The use of a polysorbate or sorbitan ester derivatives as stabilizers proved to be necessary to yield submicron particles. Particles with very high yields (approximately 100%) and very high activity after manufacture (approximately 100%) could be obtained. A particle size of 439.0 nm, with a yield of 48.8% and with final remaining activity of98.7% was obtained. By studying various factors using a design of experiments strategy (DoE) we were able to establish the critical controlling factors for this new method of manufacture.", "anno": [[200, 201, true], [415, 416, true], [572, 573, true], [688, 689, true], [811, 812, true], [945, 946, true], [1052, 1053, true], [1220, 1221, true]]}, {"id": 23601388, "text": "Lack of food composition data, recipe information and portion sizes for ethnic foods are commonly reported problems for dietary assessment of ethnic minority groups. One of the main aims of this study was to use food composition data to validate portion sizes, identify important sources of nutrients and describe the characteristics of the South Asian diet. The top five ethnic foods containing highest levels of selected nutrients were lamb balti (3mg/100g iron), lamb kebab (3.2mg/100g zinc), mixed dhal (62μg/100g folate), fish curry (1.4μg/100g vitamin D), ghee (968μg/100g retinol) and toor dhal (9.1g/100g dietary fibre). Typical adult South Asian diets included traditional cereals (chapatti, rice and paratha) and low consumption of meat dishes; with vegetable curries contributing most towards energy intake. A higher consumption of full fat milk and fruit juices by toddlers and school children were observed when compared with the National Diet and Nutrition Survey of the UK.", "anno": [[164, 165, true], [357, 358, true], [627, 628, true], [817, 818, true], [987, 988, true]]}, {"id": 23317570, "text": "The structure-activity relationship studies of a novel series of carboxylic acid derivatives of pyridine-carboxamides as DGAT-1 inhibitors is described. The optimization of the initial lead compound 6 based on in vitro and in vivo activity led to the discovery of key compounds 10j and 17h.", "anno": [[151, 152, true], [289, 290, true]]}, {"id": 23261643, "text": "When in vitro test systems are evaluated for assessment of the toxicity of chemical compounds, particular efforts are made to mimic the in vivo reality as close as possible. Cellular models with appropriate metabolic competence, i.e. with the potency to biotransform chemical compounds, are considered crucial since some metabolites have a different toxicity than their parent compounds. In this study a cell based in vitro test system is proposed to investigate the basal cytotoxicity of several reference chemicals. Both metabolic competent HepaRG cells and cells with no or low hepatic enzyme activity (undifferentiated HepaRG and proliferating HepG2) were used. The classic Neutral Red Uptake (NRU) assay proved to be robust and reliable to be applied as viability assay. The test was performed on a robotic platform, which enabled fully automated and simultaneous screening of the compounds. The outcome of these tests grouped the tested compounds in three categories following their detoxification effect (benzo(a)pyrene, valproic acid), their bio-activation effect (aflatoxin B1) and their specific effect on inhibition of cell proliferation (cycloheximide, sodium lauryl sulphate, atropine sulphate monohydrate, acetylsalicylic acid).", "anno": [[172, 173, true], [386, 387, true], [516, 517, true], [664, 665, true], [774, 775, true], [895, 896, true], [1241, 1242, true]]}, {"id": 23352911, "text": "Most successful vaccines are able to induce persistent antibody responses that can last a lifetime. Emerging evidences indicate that activation of immune cells through pattern recognition receptors (PRRs) such as Toll-like receptors (TLRs) or Nod-like receptors (NLRs) may be critical mechanisms. Among PRRs, the use of TLR ligands as adjuvants is already largely described whereas the use of NLRs ligands remains largely unexplored. As activation of intracytoplasmic NLRs is able to induce proinflammatory molecules, the added value of encapsulation of Nod1 and Nod2 receptor ligands into Poly(Lactic Acid) (PLA) biodegradable nanocarriers to modulate their immune properties on human dendritic cells (DCs) maturation has been evaluated. Their ability to induce systemic immune responses in mice was also measured and compared to free ligands and the Alum adjuvant. Nod ligands encapsulated into PLA NPs were efficiently taken up by DCs and subsequently induced a strong up-regulation of maturation markers and the enhancement of proinflammatory cytokine secretion by DCs. Furthermore, co-injection of encapsulated Nod-ligands with PLA particles carrying Gag p24 HIV-1 antigen allowed a 100 fold increase in antibody responses in comparison to Alum. These results suggest that encapsulation of Nod ligands into PLA-NPs could be an effective way to improve vaccine efficiency.", "anno": [[98, 99, true], [295, 296, true], [432, 433, true], [737, 738, true], [865, 866, true], [1072, 1073, true], [1249, 1250, true], [1375, 1376, true]]}, {"id": 23381905, "text": "The gastrointestinal (GI) tract plays an important role in the absorption of orally administered drugs. However, in some cases the anatomy of the GI tract is changed due to GI surgery, which has the potential of influencing drug bioavailability. In this review, we aim to compile, review, and comment the existing but sometimes fragmented scientific data regarding the impact of GI surgery on the oral bioavailability of drugs. Relevant reports were gathered through the PubMed database from database inception through January 2012. Drugs for which at least one trial or case report suggested a change in oral bioavailability or absorption caused by GI surgery are discussed in detail. Major methodological differences, such as study design, number of subjects and choice of reference group, were observed in the reported studies. Predicting the impact of GI surgery on the oral bioavailability was therefore difficult to perform, even the most sophisticated classification systems could not be used for predicting purposes.", "anno": [[102, 103, true], [244, 245, true], [426, 427, true], [531, 532, true], [684, 685, true], [829, 830, true], [1023, 1024, true]]}, {"id": 23194529, "text": "Buckwheat (Fagopyrum esculentum Moench) groats contain the iminosugar D-fagomine as a minor component that might contribute to the alleged health benefits of this pseudo-cereal. This study presents analysis of D-fagomine in buckwheat-based foodstuffs by liquid chromatography coupled to mass spectrometry and an estimation of its presence in the human diet based on a published population-based cross-sectional nutrition survey. D-fagomine is present in common buckwheat-based foodstuffs in amounts ranging from 1 to 25 mg/kg or mg/L, it is stable during boiling, baking, frying and fermentation, and it is biosynthesised upon sprouting. The estimated total intake of D-fagomine resulting from a diet that includes such foodstuffs would be between 3 and 17 mg per day (mean for both genders; range from P5 to P95). A diet rich in buckwheat products would provide a daily amount of D-fagomine that may in part explain the beneficial properties traditionally attributed to buckwheat consumption.", "anno": [[176, 177, true], [427, 428, true], [636, 637, true], [813, 814, true], [992, 993, true]]}, {"id": 23178681, "text": "Hyaluronic acid (HA), a glycosaminoglycan with high molecular weight, has been reported to promote cell proliferation and serves as an important extracellular matrix component. The aim of this study was to in vitro investigate whether HA is able to reduce reactive oxygen species (ROS)-induced heart ischemia-reperfusion injury and activate the cardiomyocyte's damage surveillance systems. Accordingly, rattus cardiomyocyte line, H9C2, was treated with H(2)O(2) as a heart ischemia-reperfusion model followed by incubation with low molecular weight hyaluronan (LMW-HA, 100 kDa) or high molecular weight hyaluronan (HMW-HA, 1000 kDa) and proteomic analysis was performed to investigate the physiologic protection of HA in H(2)O(2)-induced ischemia-reperfusion in cardiomyocyte. Our data demonstrated that HA treatment does protect cardiomyocyte in the ROS-induced ischemia-reperfusion model and the molecular weight of HA is a crucial factor. HMW-HA has been shown to significantly facilitate cell migration and wound healing via cytoskeletal rearrangement. Additionally, 2D-DIGE combined MALDI-TOF/TOF analysis showed that HMW-HA might modulate biosynthetic pathways, cell migration, cell outgrowth and protein folding to stimulate wound healing as well as prevent these ischemia-reperfusion-damaged cardiomyocytes from cell death. To our knowledge, we report for the first time the cell repair mechanism of HMW-HA against ischemia-reperfusion-damage in cardiomyocytes based on cell biology and proteomic analysis.", "anno": [[175, 176, true], [388, 389, true], [775, 776, true], [940, 941, true], [1055, 1056, true], [1330, 1331, true], [1513, 1514, true]]}, {"id": 23631590, "text": "The formation of amylose-polystyrene inclusion complexes via a novel two-step approach is described. In the first-step, styrene was inserted inside the amylose helical cavity, followed by free radical polymerization in the second step. The inclusion complexes were characterized by Attenuated Total Reflection Fourier Transform Infrared Spectroscopy (ATR-FTIR), Ultraviolet Spectroscopy (UV), X-ray Diffraction (XRD), Atomic Force Microscopy (AFM), and Differential Scanning Calorimetry (DSC). The formation of polystyrene was confirmed by gel Permeation Chromatography (GPC). The molecular weight of polystyrene can be varied by using amylose bearing different molar masses. The approach described here is general and could be used to synthesis other host-polymer inclusion complexes for which long chains of polymeric guests are difficult to insert into the host cavity.", "anno": [[99, 100, true], [234, 235, true], [492, 493, true], [575, 576, true], [674, 675, true], [871, 872, true]]}, {"id": 23111981, "text": "We first propose a new method to process peptide identification reports from databases search engines. Then via it we develop a method for unifying protein inference and peptide identification by adding a feedback from protein inference to peptide identification. The feedback information is a list of high-confidence proteins, which is used to update an adjacency matrix between peptides. The adjacency matrix is used in the regularization of peptide scores. Logistic regression (LR) is used to compute the probability of peptide identification with the regularized scores. Protein scores are then calculated with the LR probability of peptides. Instead of selecting the best peptide match for each MS/MS, we select multiple peptides. By testing on two datasets, the results have shown that the proposed method can robustly assign accurate probabilities to peptides, and have a higher discrimination power than PeptideProphet to distinguish correct and incorrect identified peptides. Additionally, not only can our method infer more true positive proteins but also infer less false positive proteins than ProteinProphet at the same false positive rate. The coverage of inferred proteins is also significantly increased due to the selection of multiple peptides for each MS/MS and the improvement of their scores by the feedback from the inferred proteins.", "anno": [[101, 102, true], [262, 263, true], [388, 389, true], [458, 459, true], [573, 574, true], [645, 646, true], [734, 735, true], [983, 984, true], [1152, 1153, true], [1355, 1356, true]]}, {"id": 23592839, "text": "The discovery that rapamycin extends the life span of diverse organisms has triggered many studies aimed at identifying the underlying molecular mechanisms. Mammalian target of rapamycin complex 1 (mTORC1) regulates cell growth and may regulate organismal aging by controlling mRNA translation. However, how inhibiting mTORC1 and decreasing protein synthesis can extend life span remains an unresolved issue. We showed that constitutively active mTORC1 signaling increased general protein synthesis but unexpectedly reduced the quality of newly synthesized polypeptides. We demonstrated that constitutively active mTORC1 decreased translation fidelity by increasing the speed of ribosomal elongation. Conversely, rapamycin treatment restored the quality of newly synthesized polypeptides mainly by slowing the rate of ribosomal elongation. We also found distinct roles for mTORC1 downstream targets in maintaining protein homeostasis. Loss of S6 kinases, but not 4E-BP family proteins, which are both involved in regulation of translation, attenuated the effects of rapamycin on the quality of newly translated proteins. Our results reveal a mechanistic connection between mTORC1 and protein quality, highlighting the central role of nutrient signaling in growth and aging.", "anno": [[155, 156, true], [293, 294, true], [407, 408, true], [569, 570, true], [699, 700, true], [838, 839, true], [933, 934, true], [1119, 1120, true], [1272, 1273, true]]}, {"id": 23322537, "text": "Insecticide tolerance and cross-tolerance in nontarget organisms is often overlooked despite its potential to buffer natural systems from anthropogenic influence. We exposed wood frog tadpoles from 15 populations to three acetylcholine esterase-inhibiting insecticides and found widespread variation in insecticide tolerance and evidence for cross-tolerance to these insecticides. Our results demonstrate that amphibian populations with tolerance to one pesticide may be tolerant to many other pesticides.", "anno": [[161, 162, true], [379, 380, true], [504, 505, true]]}, {"id": 23339830, "text": "A central question in graphene chemistry is to what extent chemical modification can control an electronically accessible band gap in monolayer and bilayer graphene (MLG and BLG). Density functional theory predicts gaps in covalently functionalized graphene as high as 2 eV, while this approach neglects the fact that lattice symmetry breaking occurs over only a prescribed radius of nanometer dimension, which we label the S-region. Therefore, high chemical conversion is central to observing this band gap in transport. We use an electrochemical approach involving phenyl-diazonium salts to systematically probe electronic modification in MLG and BLG with increasing functionalization for the first time, obtaining the highest conversion values to date. We find that both MLG and BLG retain their relatively high conductivity after functionalization even at high conversion, as mobility losses are offset by increases in carrier concentration. For MLG, we find that band gap opening as measured during transport is linearly increased with respect to the I(D)/I(G) ratio but remains below 0.1 meV in magnitude for SiO(2) supported graphene. The largest transport band gap obtained in a suspended, highly functionalized (I(D)/I(G) = 4.5) graphene is about 1 meV, lower than our theoretical predictions considering the quantum interference effect between two neighboring S-regions and attributed to its population with midgap states. On the other hand, heavily functionalized BLG (I(D)/I(G) = 1.8) still retains its signature dual-gated band gap opening due to electric-field symmetry breaking. We find a notable asymmetric deflection of the charge neutrality point (CNP) under positive bias which increases the apparent on/off current ratio by 50%, suggesting that synergy between symmetry breaking, disorder, and quantum interference may allow the observation of new transistor phenomena. These important observations set definitive limits on the extent to which chemical modification can control graphene electronically.", "anno": [[178, 179, true], [432, 433, true], [520, 521, true], [754, 755, true], [944, 945, true], [1140, 1141, true], [1431, 1432, true], [1592, 1593, true], [1888, 1889, true], [2021, 2022, true]]}, {"id": 23000249, "text": "Recent proteomic analyses of snake venoms show that metalloproteinases represent major components in most of the Crotalid and Viperid venoms. In this chapter we discuss the multiple activities of the SVMPs. In addition to hemorrhagic activity, members of the SVMP family also have fibrin(ogen)olytic activity, act as prothrombin activators, activate blood coagulation factor X, possess apoptotic activity, inhibit platelet aggregation, are pro-inflammatory and inactivate blood serine proteinase inhibitors. Clearly the SVMPs have multiple functions in addition to their well-known hemorrhagic activity. The realization that there are structural variations in the SVMPs and the early studies that led to their classification represents an important event in our understanding of the structural forms of the SVMPs. The SVMPs were subdivided into the P-I, P-II and P-III protein classes. The noticeable characteristic that distinguished the different classes was their size (molecular weight) differences and domain structure: Class I (P-I), the small SVMPs, have molecular masses of 20-30 kDa, contain only a pro domain and the proteinase domain; Class II (P-II), the medium size SVMPs, molecular masses of 30-60 kDa, contain the pro domain, proteinase domain and disintegrin domain; Class III (P-III), the large SVMPs, have molecular masses of 60-100 kDa, contain pro, proteinase, disintegrin-like and cysteine-rich domain structure. Another significant advance in the SVMP field was the characterization of the crystal structure of the first P-I class SVMP. The structures of other P-I SVMPs soon followed and the structures of P-III SVMPs have also been determined. The active site of the metalloproteinase domain has a consensus HEXXHXXGXXHD sequence and a Met-turn. The \"Met-turn\" structure contains a conserved Met residue that forms a hydrophobic basement for the three zinc-binding histidines in the consensus sequence.", "anno": [[140, 141, true], [205, 206, true], [506, 507, true], [602, 603, true], [812, 813, true], [884, 885, true], [1432, 1433, true], [1557, 1558, true], [1666, 1667, true], [1768, 1769, true], [1925, 1926, true]]}, {"id": 23086182, "text": "Matrix solid phase microextraction (matrix-SPME) was evaluated as a surrogate for the absorbed dose in organisms to estimate bioavailability and toxicity of permethrin and dichlorodiphenyltrichloroethane (DDT) in laboratory-spiked sediment. Sediments were incubated for 7, 28, and 90 days at room temperature to characterize the effect of aging on bioavailability and toxicity. Sediment toxicity was assessed using two freshwater invertebrates, the midge Chironomus dilutus and amphipod Hyalella azteca. Disposable polydimethylsiloxane fibers were used to estimate the absorbed dose in organisms and to examine bioavailability and toxicity. The equilibrium fiber concentrations substantially decreased with an increase in sediment aging time, indicating a reduction in bioavailability. Based on median lethal fiber concentrations (fiber LC50), toxicity of permethrin was not significantly different among the different aging times. Due to the substantial degradation of DDT to dichlorodiphenyldichloroethane (DDD) in sediment, sediment toxicity to C. dilutus increased, while it decreased for H. azteca with extended aging times. A toxic unit-based fiber LC50 value represented the DDT mixture (DDT and DDD) toxicity for both species. Significant linear relationships were found between organism body residues and the equilibrium fiber concentrations for each compound, across aging times. The study suggested that the matrix-SPME fibers mimicked bioaccumulation in the organisms, and enabled estimation of body residues, and could potentially be used in environmental risk assessment across matrices (e.g. sediment and water) to measure bioavailability and toxicity of hydrophobic pesticides.", "anno": [[239, 240, true], [376, 377, true], [502, 503, true], [639, 640, true], [784, 785, true], [930, 931, true], [1128, 1129, true], [1233, 1234, true], [1388, 1389, true], [1692, 1693, true]]}, {"id": 23327691, "text": "The macrocyclic tetrapeptide natural product CJ-15,208 (cyclo[Phe-d-Pro-Phe-Trp]) exhibited both dose-dependent antinociception and kappa opioid receptor (KOR) antagonist activity after oral administration. CJ-15,208 antagonized a centrally administered KOR selective agonist, providing strong evidence it crosses the blood-brain barrier to reach KOR in the CNS. Orally administered CJ-15,208 also prevented both cocaine- and stress-induced reinstatement of extinguished cocaine-seeking behavior in the conditioned place preference assay in a time- and dose-dependent manner. Thus, CJ-15,208 is a promising lead compound with a unique activity profile for potential development, particularly as a therapeutic to prevent relapse to drug-seeking behavior in abstinent subjects.", "anno": [[205, 206, true], [361, 362, true], [574, 575, true], [774, 775, true]]}, {"id": 23473028, "text": "The human gut microbiome plays an important role in the metabolism of xenobiotics. In a recent issue of Cell, Maurice et al. (2013) identify the active members of the gut microbiome and show how gene-expression profiles change within the gut microbial community in response to antibiotics and host-targeted xenobiotics.", "anno": [[81, 82, true], [318, 319, true]]}, {"id": 23644219, "text": "A series of N-(4-hydroxy-3-mercaptonaphthalen-1-yl)amides were synthesized and investigated for their in vitro antiangiogenic activity. Among these compounds, 6d, which possesses an ortho-nitro group at the benzene ring, exhibited potent inhibitory effect on the proliferation of HUVECs, A549, K562, PC-3, HCT116, MDA-MB-231 and MCF-7 cells (IC50 = 5.34, 40.53, 10.81, 52.52, 10.19, 21.37 and 2.81 μM, respectively). Meanwhile, compound 6d inhibited in vitro angiogenesis markedly in both HUVECs tube formation assay and the rat thoracic aorta rings test. Further kinase assay study showed that compound 6d had good VEGFR2, ALK, AKT1 and ABL inhibitory activities and moderate EGFR and PDGFR-β inhibitory activities. The data supports the further investigation of this class of compounds as potential antiangiogenic and anticancer agents.", "anno": [[134, 135, true], [415, 416, true], [554, 555, true], [715, 716, true], [837, 838, true]]}, {"id": 23436709, "text": "The UV/Vis spectra of selected substituted subporphyrazines (SubPz) and subphthalocyanines (SubPc) with aluminum and gallium as central atoms are analyzed through time-dependent DFT calculations in chloroform. The results are compared with previous results with boron as the central atom to analyze the photochemical properties of these two families of compounds on varying the metal along the same group. The absorptions of SubPz (Al, Ga) are redshifted or blueshifted with respect to SubPz (B) depending on the nature of the R substituents of the molecule, whereas the absorptions of SubPc (Al, Ga) structures are redshifted and with smaller energy gaps with respect to SubPc (B) for all kinds of R substituents. Looking at their absorption spectra, these systems with aluminum and gallium may also have, as in the case of boron, promising photochemical properties.", "anno": [[208, 209, true], [404, 405, true], [713, 714, true], [866, 867, true]]}, {"id": 23300130, "text": "The polyethylenimine (PEI) derivatives (PTn) are prepared by treating PEI25k with Tris(hydroxymethyl) acrylamidomethane via the Michael addition. These PTns can effectively condense nucleic acids into nanosized particles with positive surface charges. The PTns show lower cytotoxicity and better serum-resistant capacity than PEI25k. Specially, the transfection efficiency of PT26/DNA is 29-fold higher than that of PEI25k in HeLa cells in serum-containing medium. The PTn/siRNA complexes show superior knockdown effect in CT26 cells in serum-containing medium. In addition, flow cytometry analysis shows that the PTns can efficiently mediate the entry of nucleic acids into the cell. Thus, PTns are potentially applicable as non-viral carriers of nucleic acids and warrant further development for use in gene therapy.", "anno": [[144, 145, true], [250, 251, true], [332, 333, true], [463, 464, true], [560, 561, true], [683, 684, true], [817, 818, true]]}, {"id": 23615471, "text": "Caffeic acid phenethyl ester (CAPE) is a bioactive component extracted from honeybee hive propolis. Our observations indicated that CAPE treatment suppressed cell proliferation and colony formation of TW2.6 human oral squamous cell carcinoma (OSCC) cells dose-dependently. CAPE treatment decreased G1 phase cell population, increased G2/M phase cell population, and induced apoptosis in TW2.6 cells. Treatment with CAPE decreased protein abundance of Akt, Akt1, Akt2, Akt3, phospho-Akt Ser473, phospho-Akt Thr 308, GSK3β, FOXO1, FOXO3a, phospho-FOXO1 Thr24, phospho-FoxO3a Thr32, NF-κB, phospho-NF-κB Ser536, Rb, phospho-Rb Ser807/811, Skp2, and cyclin D1, but increased cell cycle inhibitor p27Kip. Overexpression of Akt1 or Akt2 in TW2.6 cells rescued growth inhibition caused by CAPE treatment. Co-treating TW2.6 cells with CAPE and 5-fluorouracil, a commonly used chemotherapeutic drug for oral cancers, exhibited additive cell proliferation inhibition. Our study suggested that administration of CAPE is a potential adjuvant therapy for patients with OSCC oral cancer.", "anno": [[98, 99, true], [271, 272, true], [398, 399, true], [698, 699, true], [796, 797, true], [956, 957, true], [1072, 1073, true]]}, {"id": 22718571, "text": "We have previously shown the anti-diabetic effects of swertiamarin; however, pharmacokinetic analysis showed that swertiamarin had a plasma half-life of 1.3 h. Gentianine is an active metabolite of swertiamarin that possesses a pharmacophoric moiety. The aim of this study was to explore the possibility whether the anti-diabetic effect of swertiamarin is due to gentianine. Swertiamarin treatment had no significant effect on adipogenesis, or the mRNA expression of PPAR-γ and GLUT-4; however, there was a significant increase in the mRNA expression of adiponectin. On the other hand, treatment with gentianine significantly increased adipogenesis, which was associated with a significant increase in the mRNA expression of PPAR-γ, GLUT-4 and adiponectin. These findings suggest, for the first time, that the anti-diabetic effect of swertiamarin is due to gentianine, an active metabolite of swertiamarin. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[158, 159, true], [249, 250, true], [373, 374, true], [565, 566, true], [755, 756, true], [905, 906, true], [946, 947, true]]}, {"id": 23588308, "text": "Elevated cytokine levels can down-regulate expression of cytochrome P450 enzymes (CYPs) and suppress their activity. Treatment of inflammation or infection with cytokine-modulating therapeutic proteins (TP) could reverse suppression manifesting as therapeutic protein-drug drug interactions (TP-DDI). A physiologically-based pharmacokinetic model was used to quantitatively predict the impact of IL-6 on sensitive CYP3A4 substrates. Elevated simvastatin AUC in virtual rheumatoid arthritis patients, following 100 pg/mL of IL-6 was comparable to observed clinical data (59% versus 58%). In virtual bone marrow transplant (BMT) patients, 500 pg/ml of IL-6 resulted in increase in cyclosporine AUC that was in good agreement with the observed data (45% versus 39%). In a different group of BMT patients treated with cyclosporine, the magnitude of interaction with IL-6 was under predicted ~3-fold. The complexity of TP-DDI highlights underlying pathophysiological factors to be considered but these simulations provide valuable first steps towards predictions of TP-DDI risk.Clinical Pharmacology & Therapeutics (2013); accepted article preview online 10 April 2013 doi:10.1038/clpt.2013.79.", "anno": [[115, 116, true], [299, 300, true], [431, 432, true], [585, 586, true], [762, 763, true], [894, 895, true], [1072, 1073, true], [1188, 1189, true]]}, {"id": 23316933, "text": "Diabetic nephropathy (DN) continues being the primary cause of chronic hemodialysis and terminal renal disease worldwide. At tissue levels the DN occurs with glomerulopathy affecting the integrity of the filtration barrier and with an extensive glomerular and tubule-interstitial fibrosis. Current available therapeutic approaches have only demonstrated a modest effect on progression of kidney injury. Therefore, more research concerning the pathomechanisms and possible interventions are needed. Interestingly, in the last years it has been documented that DN progresses with growing levels of the nucleoside adenosine. This finding increased the interest in the events controlling the extracellular levels of the nucleoside. While the metabolism of extracellular ATP and cyclic AMP are well recognized sources, evidences regarding the role of the equilibrative nucleoside transporters in controlling adenosine availability and promoting diabetic glomerulopathy have recently acquired a pivotal role. The physiological effects of nucleoside are mediated by the P1 family of adenosine receptors. It has been shown in vivo that the use of an antagonist of the A2B receptor subtype can block the most remarkable early alterations seen in diabetic glomerulopathy. Furthermore, using models of chronic kidney injury it was demonstrated that fibrosis can also be blocked using treatment with the antagonist of A2B receptor subtype. This review highlights these findings that correlate the activity of a low affinity adenosine receptor with an increase in the ligand availability in the pathological state. In addition, we discuss the possible therapeutic interventions of adenosine signaling with regards to DN treatment.", "anno": [[120, 121, true], [288, 289, true], [401, 402, true], [496, 497, true], [620, 621, true], [726, 727, true], [1001, 1002, true], [1095, 1096, true], [1260, 1261, true], [1426, 1427, true], [1600, 1601, true], [1716, 1717, true]]}, {"id": 23592428, "text": "The TGF-β signaling pathway is involved with multiple processes in the mammalian ovary, including primordial follicle formation, granulosa cell (GC) proliferation, follicle atresia, ovulation, and feedback regulation between the pituitary and ovary. The transcriptional factor SMAD4 is the central component of the canonical TGF-β signaling pathway. Smad4 knockout using Amhr2-Cre, which is expressed in GCs of immature developing follicles, causes premature luteinization. In this study, we specifically depleted Smad4 in GCs of preovulatory follicles using Cyp19-Cre mice. As different from results with Smad4(fl/fl);Amhr2-Cre mice, Smad4 depletion in preovulatory follicles did not cause premature luteinization or suppress GC proliferation; rather, it increased follicle atresia. In addition, Nppc and Npr2 expressions were reduced by Smad4 depletion; thus, their effect of maintaining oocyte meiotic arrest was weakened in Smad4 conditional knockout mice. Smad4(fl/fl);Cyp19-Cre female mice were subfertile and had irregular estrous cycles and ovulation defects. Smad4 knockout also blocked luteinizing hormone (LH)-induced cumulus expansion and follicle rupture, but not oocyte meiotic resumption. Our results also indicated that SMAD4 was required for LH-stimulated activation of ERK1/2 and the expressions of ovulation-related genes. The defects arising from SMAD4 depletion could not be rescued by intra-ovarian mediators of LH actions, such as EGF-like factors and prostaglandin E2. Furthermore, corpus lutea did not form in Smad4(fl/fl);Cyp19-Cre female mice, indicating that SMAD4 was crucial for GCs terminal differentiation. Thus, by characterizing the ovarian phenotypes of preovulatory follicle-specific Smad4 knockout mice, we identified the developmental stage-specific functions of the canonical TGF-β signaling pathway in ovulation and luteinization.", "anno": [[248, 249, true], [348, 349, true], [472, 473, true], [573, 574, true], [782, 783, true], [959, 960, true], [1066, 1067, true], [1202, 1203, true], [1340, 1341, true], [1491, 1492, true], [1637, 1638, true], [1869, 1870, true]]}, {"id": 23411205, "text": "A simple and sensitive spectrophotometric method to the simultaneous determination of Mn(2+) and Fe(3+) in foods, vegetable and water sample with the aid of artificial neural networks (ANNs) is described. It relies on the complexation of analytes with recently synthesised bis pyrazol base ligand as 4,4'[(4-cholorophenyl)methylene] bis(3-methyl-1-phenyl-1H-pyrazol-5-ol)(CMBPP). The analytical data show that the ratio of ligand to metal in metal complexes is 1:1 and 1:2 for Fe(3+) and Mn(2+), respectively. It was found that the complexation reactions are completed at pH 6.7 and 5 min after mixing. The results showed that Mn(2+) and Fe(3+) could be determined simultaneously in the range of 0.20-7.5 and 0.30-9.0 mgl(-1), respectively. The analytical characteristics of the method such as the detection limit and the relative standard error predictions were calculated. The data obtained from synthetic mixtures of the metal ions were processed by radial basis function networks (RBFNs) and feed forward neural networks (FFNNs). The optimal conditions of the neural networks were obtained by adjusting various parameters by trial-and-error. Under the working conditions, the proposed methods were successfully applied to the simultaneous determination of elements in different water, tablet, rice, tea leaves, tomato, cabbage and lettuce samples.", "anno": [[203, 204, true], [378, 379, true], [508, 509, true], [601, 602, true], [739, 740, true], [873, 874, true], [1032, 1033, true], [1144, 1145, true], [1350, 1351, true]]}, {"id": 22626763, "text": "We review recent evidence that acetylation and deacetylation of cellular proteins, including transcription factors and nuclear cofactors, may be involved in the regulation of muscle mass. The level of protein acetylation is balanced by histone acetyltransferases (HATs) and histone deacetylases (HDACs) and studies suggest that this balance is perturbed in muscle wasting. Hyperacetylation of transcription factors and nuclear cofactors regulating gene transcription in muscle wasting may influence muscle mass. In addition, hyperacetylation may render proteins susceptible to degradation by different mechanisms, including intrinsic ubiquitin ligase activity exerted by HATs and by dissociation of proteins from cellular chaperones. In recent studies, inhibition of p300/HAT expression and activity and stimulation of SIRT1-dependent HDAC activity reduced glucocorticoid-induced catabolic response in skeletal muscle, providing further evidence that hyperacetylation plays a role in muscle wasting. It should be noted, however, that although several studies advocate a role of hyperacetylation in muscle wasting, apparently contradictory results have also been reported. For example, muscle atrophy caused by denervation or immobilization may be associated with reduced, rather than increased, protein acetylation. In addition, whereas hyperacetylation results in increased degradation of certain proteins, other proteins may be stabilized by increased acetylation. Thus, the role of acetylation and deacetylation in the regulation of muscle mass may be both condition- and protein-specific. The influence of HATs and HDACs on the regulation of muscle mass, as well as methods to modulate protein acetylation, is an important area for continued research aimed at preventing and treating muscle wasting.", "anno": [[186, 187, true], [371, 372, true], [510, 511, true], [732, 733, true], [998, 999, true], [1170, 1171, true], [1314, 1315, true], [1465, 1466, true], [1591, 1592, true], [1802, 1803, true]]}, {"id": 23201180, "text": "Fenamiphos (ethyl 4-methylthio-m-tolyl isopropylphosphoramidate) is a racemic organophosphorus nematicide widely used in agriculture around the world. The paraoxonase 1 from human serum (PON1) is a phosphotriesterase (PTE) that hydrolyses several xenobiotics including drugs and organophosphorus compounds (OPs). In this work, the separation of the enantiomers of fenamiphos by HPLC using the column CHIRALCEL OJ and a mobile phase of hexane/ethanol (99/1) is presented. A liquid-liquid extraction method was implemented for the characterization of commercial nematicide hydrolysis by PON1 Q192R alloforms of human serum from children and adults. The results show a recovery of 94% for each isomer from the biological matrix. The method resulted linear response in a range concentration between 50 and 800μM with a detection and quantification limit between 0.6 and 2μM for the (+)-fenamiphos, and between 0.7 and 2.3μM for the (-)-fenamiphos. The levels of the Ca(2+)-dependent hydrolysis (residual concentration [μM]) quantified during 30min of reaction were only just 4-14% for both fenamiphos enantiomers with the three alloforms of PON1 Q192R of the two groups of serum studied. These results demonstrate that human serum PON1 is could be involved in the detoxification of a limited number of organophosphorus insecticides.", "anno": [[149, 150, true], [311, 312, true], [469, 470, true], [645, 646, true], [724, 725, true], [942, 943, true], [1182, 1183, true], [1327, 1328, true]]}, {"id": 23575745, "text": "Phase field simulations were conducted to investigate the effect of misfit strain on the vortex domain structure (VDS) in a BaTiO3 nanodot. Taking into account the effect of inhomogeneous eletromechanical fields, ambient temperature and surface effects, our calculations demonstrate a strong effect of misfit strain on the orientation and magnitude of the polarization dipoles. As a consequence, fruitful equilibrium vortex domain patterns can be obtained by adjusting the epitaxial misfit strain between the substrate and the nanodot. While the nanodot exhibits a single transition from a paraelectric to a near-rhombohedral vortex state at zero misfit strain with the decrease of temperature, complicated transformations of vortex domain patterns are found under nonzero misfit strain. Typically, orthorhombic, tetragonal and several unreported vortex domain patterns (e.g., with zero toroidal moment) are found. Moreover, misfit strain-induced transformations into these domain patterns are also predicted for a ferroelectric nanodot with initial near-rhombohedral vortex state. Combining effects of the ambient temperature and misfit strain, a \"temperature-misfit strain\" phase-diagram depicting the fruitful vortex domain patterns of the nanodot was obtained. Our simulations indicate promising application of strain engineering in controlling the VDS in ferroelectric nanostructures.", "anno": [[138, 139, true], [376, 377, true], [534, 535, true], [786, 787, true], [913, 914, true], [1080, 1081, true], [1263, 1264, true], [1388, 1389, true]]}, {"id": 23291608, "text": "Little is known about the tumor matrix mineralization of highly sclerotic osteosarcoma. We used quantitative backscattered electron imaging (qBEI) to determine the Bone mineralization density distribution (BMDD) of a highly sclerosing osteosarcoma of the proximal tibia as well as adjacent normal bone of a 10-year-old girl following chemotherapy according to the EURAMOS-1 protocol. Data were compared to recently published normative reference data for young individuals. Backscattered electron imaging of the tumor region revealed a dense accumulation of mineralized tumor bone matrix (up to 90% of the medullar space). The BMDD was shifted tremendously towards higher matrix mineralization (CaMean +18.5%, CaPeak +22.5%, CaHigh +100 fold) compared to normal bone. Additionally the BMDD became much wider, indicating a higher heterogeneity in mineralization (CaWidth +40%). In contrast to lamellar bone, which mineralizes via a mineralization front, the mineralization of the tumor matrix starts by randomly distributed spots of mineral clusters fusing together to a highly mineralized non-lamellar bone matrix. We also found an altered BMDD of the patient's normal bone when compared with the reference BMDD of young individuals. In conclusion this high radiodensity region of the sclerosing sarcoma is not only due to the high amount of tumor matrix but also to its high mineralization density. Chemotherapy may lead to altered matrix mineralization of normal bone due to suppression of bone turnover. The mechanism of matrix mineralization in a sclerosing osteosarcoma warrants further studies.", "anno": [[86, 87, true], [382, 383, true], [471, 472, true], [620, 621, true], [765, 766, true], [874, 875, true], [1112, 1113, true], [1231, 1232, true], [1397, 1398, true], [1504, 1505, true], [1598, 1599, true]]}, {"id": 23535363, "text": "Risk factors have not been identified that determine susceptibility for development of diisocyanate-induced occupational asthma (DA). We hypothesized that diisocyanate (DI) exposure could modify gene promoter regions regulating transcription of cytokine mediators and thereby influence expression of DA. A cross-sectional study was designed to investigate the promoter methylation status of candidate genes in DI-exposed workers. Subjects consisted of 131 workers in three groups: 40 cases with DA confirmed by a positive specific inhalation challenge (SIC) (DA+), 41 exposed workers with lower respiratory symptoms and negative SIC (DA-), and 50 asymptomatic exposed workers (AWs). We studied four candidate genes (GSTM1, DUSP22, IFN-γ, and IL-4) for which altered promoter methylation has been previously investigated for relationships with a variety of other environmental exposures. Methylation status was determined using methylation-specific quantitative PCR performed on genomic DNA extracted from whole blood. Results showed that relative methylation of IFN-γ promoter was significantly increased in DA+ in comparison with both comparator groups (DA- and AW), and it exhibited good sensitivity (77.5%) and specificity (80%) for identifying DA workers in a multivariate predictive model after adjusting for type of DI exposure, smoking status, methacholine PC20, and gender. IL-4 promoter was slightly less methylated only in DA+ compared with AW among nonsmoking workers. Both GSTM1 and DUSP22 promoter methylations were found not associated with DA. Our finding suggests that exposure to occupational chemicals could play a heretofore undefined mechanistic role via epigenetic modification of specific genes in the promoter region.", "anno": [[132, 133, true], [302, 303, true], [428, 429, true], [681, 682, true], [885, 886, true], [1016, 1017, true], [1380, 1381, true], [1478, 1479, true], [1557, 1558, true], [1739, 1740, true]]}, {"id": 23263362, "text": "The structural, electronic and magnetic properties of neutral and anion Fe2S2, Fe3S4 and Fe4S4 have been investigated with the aid of previous photoelectron spectroscopy and density functional theory calculations. Theoretical electron detachment energies (both vertical and adiabatic) of anion clusters for the lowest energy structure were computed and compared with the experimental results to verify the ground states. The optimized structures show that the ground state structures of Fe2S2(0/-), Fe3S4(0/-) and Fe4S4(0/-) favor high spin state and are similar to their structures in proteins. The electron delocalization pattern for all the clusters and the nature of bonding between Fe and S atoms were studied by analyzing molecular orbitals. Natural population analysis demonstrates that Fe atoms act as an electron donor in all clusters, and the electron density difference map clearly shows the direction of the electron flow over the whole complex. Furthermore, the investigated magnetism shows that the Fe atoms carried most of the magnetic moments, which is due mainly to the 3d state, while only very small magnetic moments are found on S atoms.", "anno": [[212, 213, true], [419, 420, true], [594, 595, true], [746, 747, true], [956, 957, true], [1156, 1157, true]]}, {"id": 23475307, "text": "Arsenic speciation and concentrations were determined in mollusks and crustaceans in the intertidal zone from twelve locations in Zhanjiang estuary, South China. Metal concentrations (Ag, As, Cd, Cu, Hg, Ni, Pb, and Zn) were also concurrently determined in these species. Arsenic speciation analysis showed that the less-toxic arsenobetaine (AsB) constituted 80.6-98.8 % of all As compounds, and dimethylarsinic acid (DMA) constituted 0.47-3.44 %. Monomethylarsonic acid (MMA) and As(V) were only detected in the whelk Drupa fiscella and the crab Heteropilumnus ciliatus, respectively. Arsenite [As(III)] was not detected in any of the sampled specimens, but there were also unidentified other As species. A strong spatial variation of metals in the oyster Saccostrea cucullata was found in the estuary, confirming that oysters can be used as a good biomonitor of metal contamination in the studied area. The concentrations of eight metals in the studied mollusks and crustaceans clearly revealed that these invertebrates accumulated different metals to different degrees. Furthermore, As, Cd, Cu, Hg, and Pb contents in mollusks and crustacean samples were below the Food and Agricultural Organization (FAO) safe concentrations, thus there was no obvious health risk from the intake of the metals through marine mollusks and crustaceans consumption.", "anno": [[160, 161, true], [270, 271, true], [446, 447, true], [584, 585, true], [704, 705, true], [903, 904, true], [1071, 1072, true], [1349, 1350, true]]}, {"id": 23503701, "text": "BACKGROUND: Lithium is a mood stabilizer with both antidepressant and antimanic properties, however its mechanism of action is unclear. Identifying the genetic factors that influence lithium's therapeutic actions will be an important step to assist in identifying such mechanisms. We previously reported that lithium treatment of male mice has antidepressant-like effects in the C57BL/6J strain but that such effects were absent in the BALB/cJ strain. OBJECTIVES: This study aimed to assess the roles of both genetic and non-genetic factors such as sex and non-shared environmental conditions that may mediate differential behavioral responses to lithium. METHODS: Mice were treated with lithium for 10 days and then tested in the forced swim test followed by lithium discontinuation and retesting to assess effects of lithium withdrawal. We also assessed effects of sex and cross-fostering on lithium response between the C57BL/6J and BALB/cJ strains, and antidepressant-like effects of lithium in the hybrid CB6F1/J strain that is derived from C57BL/6J and BALB/cJ parental strains. RESULTS: Neither sex nor maternal care significantly influenced the differential antidepressant-like response to lithium. Withdrawal from lithium treatment reversed antidepressant-like effects in the C57BL/6J strain but had no effects in BALB/cJ mice. Lithium treatment did not result in antidepressant-like effects in the CB6F1/J strain. CONCLUSIONS: Genetic factors are likely primarily responsible for differential antidepressant-like effects of lithium in the C57BL/6J and BALB/cJ strains. Future studies identifying such genetic factors may help to elucidate the neurobiological mechanisms of lithium's therapeutic actions.", "anno": [[10, 11, true], [134, 135, true], [279, 280, true], [450, 451, true], [462, 463, true], [654, 655, true], [663, 664, true], [837, 838, true], [1083, 1084, true], [1092, 1093, true], [1205, 1206, true], [1335, 1336, true], [1422, 1423, true], [1435, 1436, true], [1577, 1578, true], [1712, 1713, true]]}, {"id": 23178593, "text": "Non-homologous end joining (NHEJ) is critical for the maintenance of genetic integrity and DNA double-strand break (DSB) repair. NHEJ is regulated by a series of interactions between core components of the pathway, including Ku heterodimer, XLF/Cernunnos, and XRCC4/DNA Ligase 4 (Lig4). However, the mechanisms by which these proteins assemble into functional protein-DNA complexes are not fully understood. Here, we show that the von Willebrand (vWA) domain of Ku80 fulfills a critical role in this process by recruiting Aprataxin-and-PNK-Like Factor (APLF) into Ku-DNA complexes. APLF, in turn, functions as a scaffold protein and promotes the recruitment and/or retention of XRCC4-Lig4 and XLF, thereby assembling multi-protein Ku complexes capable of efficient DNA ligation in vitro and in cells. Disruption of the interactions between APLF and either Ku80 or XRCC4-Lig4 disrupts the assembly and activity of Ku complexes, and confers cellular hypersensitivity and reduced rates of chromosomal DSB repair in avian and human cells, respectively. Collectively, these data identify a role for the vWA domain of Ku80 and a molecular mechanism by which DNA ligase proficient complexes are assembled during NHEJ in mammalian cells, and reveal APLF to be a structural component of this critical DSB repair pathway.", "anno": [[127, 128, true], [285, 286, true], [406, 407, true], [580, 581, true], [799, 800, true], [1047, 1048, true], [1310, 1311, true]]}, {"id": 23142505, "text": "Several enzymes in Russell's viper (Daboia siamensis) venom are involved in the venom effects and renal injury. The effects of fractional components of Russell's viper venom, phospholipase A(2) and metalloprotease fractions, were examined in two groups of four experimental dogs each. Animals received an intravenous injection of 140 μg/kg of each venom fraction. The inflammatory effects and renal hemodynamic changes were assessed. Plasma concentrations of interleukin-6 (IL-6), tumor necrosis factor-α (TNF-α) and PGE2 were elevated by both phospholipase A(2) (PLA(2)) and metalloprotease (MP) fractions. The plasma level of nitric oxide was increased after PLA(2) fraction injection but not with MP fraction injection. Leukocytosis with increase in lymphocytes, monocytes and granulocytes was observed after both PLA(2) and MP injections. Results from this study suggested that both PLA(2) and MP were inflammatory. Increased red blood cell count, hematocrit and hemoglobin concentration were observed in animals injected with PLA(2) fraction, but not with MP fraction. Hemodynamically, PLA(2) fraction induced marked decrease in mean arterial pressure with decreased renal vascular resistance initially followed later by increased renal vascular resistance. MP fraction caused less decrease of mean arterial pressure but increased renal vascular resistance throughout the experiment. Both enzymes decreased renal blood flow, glomerular filtration rate and urine flow. The findings indicate vasodilating effect of PLA(2) fraction and vasoconstricting effect and decreased cardiac function of MP fraction.", "anno": [[110, 111, true], [283, 284, true], [362, 363, true], [432, 433, true], [606, 607, true], [721, 722, true], [841, 842, true], [918, 919, true], [1072, 1073, true], [1261, 1262, true], [1387, 1388, true], [1471, 1472, true], [1607, 1608, true]]}, {"id": 23414139, "text": "The peptide NS5A-1 (PPLLESWKDPDYVPPWHG), derived from hepatitis C virus (HCV) NS5A protein, was immobilized into layer-by-layer (LbL) silk fibroin (SF) films. Deposition was monitored by UV-vis absorption measurements at each bilayer deposited. The interaction SF/peptide film induced secondary structure in NS5A-1 as indicated by fluorescence and circular dichroism (CD) measurements. Voltammetric sensor (SF/NS5A-1) properties were observed when the composite film was tested in the presence of anti-HCV. The peptide-silk fibroin interaction studied here showed new architectures for immunosensors based on antigenic peptides and SF as a suitable immobilization matrix.", "anno": [[157, 158, true], [243, 244, true], [384, 385, true], [505, 506, true], [670, 671, true]]}, {"id": 23257735, "text": "We analyzed the expression profiles of several steroidogenic enzymes in normal adrenals, aldosterone-producing adenomas (APA), cortisol-producing adenomas combined with Cushing's syndrome (CPA) or with subclinical Cushing's syndrome (SCPA), and nonfunctioning adrenal adenomas (NFA) to clarify the nature and characteristics of steroidogenesis in APA. Clinical data were collected for all subjects. In resected adrenal glands (normal adrenals, APA, CPA, SCPA, and NFA), the mRNA expression levels of the CYP17, HSD3B2, CYP11B1, and CYP11B2 genes were studied using real-time quantitative PCR and immunohistochemistry. The CYP11B2 mRNA level in APA was significantly higher than that in other groups. The CYP17/HSD3B2 ratio for mRNA in APA was significantly lower than those in the other groups. Low ratio of CYP17/HSD3B2 with high expression of CYP11B2 seems to explain steroidogenic characteristics of APA.", "anno": [[350, 351, true], [397, 398, true], [616, 617, true], [698, 699, true], [793, 794, true], [906, 907, true]]}, {"id": 23621317, "text": "Here we present a new microparticle system for the selective detection and magnetic removal of bacteria from contaminated solutions. The novelty of this system lies in the combination of a biocompatible scaffold reducing unspecific interactions with high capacity for bacteria binding. We apply highly porous poly(ethylene glycol) (PEG) microparticles and functionalize them introducing both sugar ligands for specific bacteria targeting and cationic moieties for electrostatic loading of superparamagnetic iron oxide nanoparticles. The resulting magnetic, porous, sugar-functionalized (MaPoS) PEG microgels are able to selectively bind and discriminate between different strains of bacteria Escherichia coli. Furthermore, they allow for a highly efficient removal of bacteria from solution as their increased surface area can bind three times more bacteria than non-porous particles. All in all, MaPoS particles represent a novel generation of magnetic beads introducing for the first time a porous, biocompatible and easy to functionalize scaffold and show great potential for various biotechnological applications.", "anno": [[131, 132, true], [284, 285, true], [531, 532, true], [708, 709, true], [883, 884, true], [1116, 1117, true]]}, {"id": 22935770, "text": "There is a need to replace animal tests for the identification of skin sensitizers and currently many alternative assays are being developed that have very promising results. In this study a gene signature capable of very accurate identification of sensitizers was established in the HaCaT human keratinocyte cell line. This signature was evaluated in a separate study using six chemicals that are either local lymph node (LLNA) false-positive or false-negative chemicals in addition to nine sensitizers and four non-sensitizers. Similar studies do not apply these more difficult to classify chemicals, which show the true potential for human predictions of an assay. Although the gene signature has improved prediction accuracy compared to the LLNA, the misclassified compounds were comparable between the two assays. Gene profiling also showed a sensitizer specific response of the Nrf2-keap1 and Toll-like receptor signaling pathways. After exposure to non-sensitizing chemicals that induce either of the pathways the signature misclassified all Nrf2-inducers, while the Toll-like receptor ligands were correctly classified. In conclusion, we confirm that keratinocyte based prediction assays may provide essential information on the properties of compounds. Furthermore, chemical selection is critical for assessment of the performance of in vitro alternative assays.", "anno": [[173, 174, true], [318, 319, true], [528, 529, true], [666, 667, true], [817, 818, true], [936, 937, true], [1126, 1127, true], [1260, 1261, true], [1370, 1371, true]]}, {"id": 23617615, "text": "Lipopolysaccharides (LPS) make up approximately 75% of the Gram-negative bacterial outer membrane (OM) surface, however, due to the complexity of the molecule, there are very few model OMs that include LPS. The LPS molecule consists of lipid A, which anchors the LPS within the OM, a core polysaccharide region and a variable O-antigen polysaccharide chain. In this work we used RcLPS (consisting of lipid A plus the first seven sugars of the core polysaccharide) from a rough strain of E. coli to form stable monolayers of LPS at the air-liquid interface. The vertical structure RcLPS monolayers were characterized using neutron and X-ray reflectometry whilst the lateral structure was investigated using grazing incidence X-ray diffraction and Brewster Angle Microscopy. It was found that RcLPS monolayers at surface pressures of 20 mN m(-1) and above are resolved as hydrocarbon tails, an inner headgroup and an outer headgroup of polysaccharide with increasing solvation from tails to outer headgroups. The lateral organization of the hydrocarbon lipid chains displays an oblique hexagonal unit cell at all surface pressures, with only the chain tilt angle changing with surface pressure. This is in contrast to lipid A which displays hexagonal or, above 20 mN m(-1), distorted hexagonal packing. This work provides the first complete structural analysis of a realistic E. coli OM surface model.", "anno": [[205, 206, true], [356, 357, true], [555, 556, true], [771, 772, true], [1005, 1006, true], [1191, 1192, true], [1299, 1300, true], [1398, 1399, true]]}, {"id": 23479388, "text": "Phytochemical investigation of the aerial parts of Prinsepia utilis Royle resulted in the isolation and identification of ten pentacyclic triterpenoids, including two new triterpenoids, 2α-O-trans-p-coumaroyl-3β,19α-dihydroxy-urs-12-en-28-oic acid (1) and 2α-O-cis-p-coumaroyl-3β,19α-dihydroxy-urs-12-en-28-oic acid (2), along with eight known pentacyclic triterpenoids (3-10). The structures were elucidated by extensive spectroscopic methods and by comparison to previously reported spectroscopic data. Most of these compounds showed significant cytotoxic activities against four human cancer cell lines (A549, HCT116, MDA-MB-231, and CCRF-CEM), and the structure-activity relationships are also discussed.", "anno": [[376, 377, true], [503, 504, true], [707, 708, true]]}, {"id": 22766391, "text": "In this multicenter, double-blind, placebo-controlled, randomized, four way cross-over proof-of-mechanism study, we tested the effect of the positive allosteric α7 nicotinic acetylcholine receptor (nAChR) modulator JNJ-39393406 in a key translational assay (sensory P50 gating) in 39 regularly smoking male patients with schizophrenia. All patients were clinically stable and JNJ-39393406 was administered as an adjunct treatment to antipsychotics. No indication was found that JNJ-39393406 has the potential to reverse basic deficits of information processing in schizophrenia (sensory P50 gating) or has a significant effect on other tested electrophysiological markers (MMN, P300 and quantitative resting EEG). Sensitivity analyses including severity of disease, baseline P50 gating, medication and gene variants of the CHRNA7 gene did not reveal any subgroups with consistent significant effects. It is discussed that potential positive effects in subgroups not present or not large enough in the current study or upon chronic dosing are possible, but unlikely to be developed. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[334, 335, true], [447, 448, true], [712, 713, true], [899, 900, true], [1080, 1081, true], [1152, 1153, true]]}, {"id": 23389830, "text": "BACKGROUND: Prostate smooth muscle plays an important role in the physiological ejection of prostatic fluid and also in the pathogenesis of benign prostate hyperplasia. Although mouse is the best genetically engineered animal model to identify potential molecular targets for human diseases, only fragmentary information is available for basic mechanism of mouse prostate contraction. METHODS: Small smooth muscle tubular rings were excised from four mouse prostate lobes to measure their isometric contractions. High K(+) , noradrenaline (NA), or acetylcholine (ACh) was applied with and without various antagonists and/or inhibitors to examine the contractile signaling pathways. RESULTS: Maximum amplitude of agonist-induced contractions varied greatly with different lobes but not with different locations or orientations within each lobe. Both NA and ACh produced large contractions in ventral and dorsal rings, whereas only small contractions were elicited in lateral and anterior rings. Combination of alpha-1 and muscarinic antagonists suppressed K(+) depolarization-induced contraction potently in ventral rings, but slightly in anterior rings. Blocking of either Ca(2+) -release or Ca(2+) -influx reduced agonist-induced contraction of ventral rings, however, a considerable amount of contractility remained even with both blockers. Inhibitors of ROCK and PKC partially inhibited NA-induced contractions, whereas a combination of Ca(2+) -blockers and Ca(2+) -sensitization inhibitors strongly suppressed the contraction. CONCLUSIONS: The ejection of prostatic fluid is differentially regulated in each prostate lobe. In ventral prostate smooth muscle, Ca(2+) -release, Ca(2+) -influx, and ROCK- and PKC-mediated Ca(2+) -sensitizations are all involved in NA-induced contractions. This finding is a useful step toward the understanding of the phenotypic changes in the smooth muscle of BPH prostate. Prostate © 2013 Wiley Periodicals, Inc.", "anno": [[10, 11, true], [167, 168, true], [383, 384, true], [392, 393, true], [511, 512, true], [680, 681, true], [689, 690, true], [842, 843, true], [992, 993, true], [1152, 1153, true], [1341, 1342, true], [1529, 1530, true], [1542, 1543, true], [1625, 1626, true], [1788, 1789, true], [1907, 1908, true], [1947, 1948, true]]}, {"id": 23282083, "text": "Four new aaptamine derivatives (1-4) along with aaptamine (5) and three related compounds (6-8) were isolated from the ethanol extract of the sponge Aaptos suberitoides collected in Indonesia. The structures of the new compounds were unambiguously determined by one- and two-dimensional NMR and by HRESIMS measurements. Compounds 3, 5, and 6 showed cytotoxic activity against the murine lymphoma L5178Y cell line, with IC(50) values ranging from 0.9 to 8.3 μM.", "anno": [[191, 192, true], [318, 319, true], [459, 460, true]]}, {"id": 23572394, "text": "The objective of the current study was to investigate the potential oxidative damage of 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD) in hepatic microsomal fractions in vitro and to further elucidate the potential modulatory effect of lycopene. Rat liver microsomes were divided into four groups. Group I served as a control and is incubated with vehicle (toluene). Groups II and IV were incubated with 20 µM lycopene for 1 h before further incubating; groups III and IV with 15 nM of TCDD for further 1 h. Hydrogen peroxide (H2O2) production, lipid peroxidation (LPO), protein carbonyl content and activities of uridine 5'-diphospho-glucuronyltransferase (UDPGT) and P450 were significantly increased. Moreover, the activity of antioxidant enzymes superoxide dismutase, glutathione peroxidase, catalse, glutathione-S-transferase and glutathione reductase as well as the microsomal thiol content were significantly decreased. Incubation with lycopene (group IV) maintained near normal activities of the enzymes, normalized thiol and carbonyl content and significantly reduced LPO and H2O2 production. In conclusion, the findings of the study indicate that TCDD induces a significant oxidative stress in liver microsomes as manifested by increased LPO, H2O2 production, protein carbonyl content and activities of UDPGT and P450 and decreased antioxidant enzymes activities and thiol content. By the reversal of biochemical and oxidative markers toward normalcy, the protective role of lycopene is illuminated in rat liver microsomal toxicity.", "anno": [[240, 241, true], [292, 293, true], [361, 362, true], [502, 503, true], [698, 699, true], [921, 922, true], [1096, 1097, true], [1386, 1387, true], [1537, 1538, true]]}, {"id": 23532843, "text": "Glycoside hydrolase family-7 cellobiohydrolase from Trichoderma reesei (TrCel7A) is one of the best-studied cellulases with the ability to degrade highly crystalline cellulose (HCC). The catalytic domain (cat) and cellulose-binding domain (CBD) are both necessary for full activity on crystalline substrates. Our previous high-speed AFM studies showed that mutation of tryptophan residue (Trp40; W40) at the entrance of the catalytic tunnel drastically decreases the ability to degrade crystalline cellulose. Here, we examined the activities of the wild-type (WT) enzyme and tryptophan to alanine mutant (W40A) enzyme, with and without the CBD, towards various substrates. Evaluation and comparison of the specific activities of the enzymes (WT, WTcat, W40A, and W40Acat) adsorbed on crystalline cellulose indicated that Trp40 is involved in recruiting individual substrate chains into the active site tunnel to initiate processive hydrolysis. This idea was supported by molecular dynamics simulation study, i.e., the reducing-end glucose unit was effectively loaded into the active site of WTcat, but not into that of W40Acat. when the simulation was started from subsite -7. However, when the similar simulations were carried out starting from subsite -5, both enzymes hold the substrate in 50 ns, indicating that the major difference between WTcat and W40Acat is the length of free chain-end of the substrate required to allow initiation of processive movements; this also reflects the difference between crystalline and amorphous celluloses. The CBD is important for enhancing the enzyme population on crystalline substrate, but it also decreases the specific activity of the adsorbed enzyme, possibly by attaching the enzyme to non-optimal places on cellulose surface and/or hindering processive hydrolysis.", "anno": [[181, 182, true], [307, 308, true], [507, 508, true], [671, 672, true], [942, 943, true], [1175, 1176, true], [1544, 1545, true], [1811, 1812, true]]}, {"id": 23644598, "text": "Nucleosomes with histone H3 replaced by CENP-A direct kinetochore assembly. CENP-A nucleosomes from human and Drosophila have been reported to have reduced heights as compared to canonical octameric H3 nucleosomes, thus suggesting a unique tetrameric hemisomal composition. We demonstrate that octameric CENP-A nucleosomes assembled in vitro exhibit reduced heights, indicating that they are physically distinct from H3 nucleosomes and negating the need to invoke the presence of hemisomes.", "anno": [[74, 75, true], [272, 273, true], [489, 490, true]]}, {"id": 23477482, "text": "The genus Capsicum (pepper) comprises a large number of wild and cultivated species. The plants are grown all over the world, primarily in tropical and subtropical countries. The fruits are an excellent source of health-related compounds, such as ascorbic acid (vitamin C), carotenoids (provitamin A), tocopherols (vitamin E), flavonoids, and capsaicinoids. Pepper fruits have been used for fresh and cooked consumption, as well as for medicinal purposes, such as treatment of asthma, coughs, sore throats, and toothache. Depending on its uses, there are several main characters important for product quality; pungency, bright attractive colors, highly concentrated extracts, and a small number of seeds are the main characters on which quality is based and priced. Herein, a general overview of biochemical composition, medical properties of these compounds, and characteristics of quality attributes of pepper fruits is presented.", "anno": [[83, 84, true], [173, 174, true], [356, 357, true], [520, 521, true], [764, 765, true], [931, 932, true]]}, {"id": 23322558, "text": "Perfluoroalkyl compounds (PFCs) are ubiquitous, persistent chemical contaminants found in the environment, wildlife, and humans. Despite the widespread occurrence of PFCs, little is known about the impact these contaminants have on the health of wildlife populations. The authors investigated the relationship between PFCs (including ∑perfluorocarboxylates, ∑perfluoroalkyl sulfonates, perfluorooctane sulfonate, perfluorooctanoic acid, and perfluorodecanoic acid) and the clinocopathologic and immune parameters in a highly exposed population (n = 79) of Atlantic bottlenose dolphins (mean ∑PFCs = 1970 ng/ml; range 574-8670 ng/ml) sampled from 2003 to 2005 near Charleston, South Carolina, USA. Age-adjusted linear regression models showed statistically significant positive associations between exposure to one or more of the PFC totals and/or individual analytes and the following immunological parameters: absolute numbers of CD2+ T cells, CD4+ helper T cells, CD19+ immature B cells, CD21+ mature B cells, CD2/CD21 ratio, MHCII+ cells, B cell proliferation, serum IgG1, granulocytic, and monocytic phagocytosis. Several PFC analyte groups were also positively associated with serum alanine aminotransferase, gamma-glutamyltransferase, creatinine, phosphorus, amylase, and anion gap and negatively associated with cholesterol levels, creatinine phosphokinase, eosinophils, and monocytes. Based on these relationships, the authors suggest that the PFC concentrations found in Charleston dolphins may have effects on immune, hematopoietic, kidney, and liver function. The results contribute to the emerging data on PFC health effects in this first study to describe associations between PFCs and health parameters in dolphins.", "anno": [[127, 128, true], [266, 267, true], [695, 696, true], [1116, 1117, true], [1391, 1392, true], [1569, 1570, true], [1728, 1729, true]]}, {"id": 23289528, "text": "Amyloid β peptide (Aβ) aggregation is a pathological hallmark of Alzheimer's disease (AD). Modulation of the self-assembly processes, therefore, is thought to be an attractive strategy for the prevention and treatment of AD. Interestingly, heme has been found to inhibit Aβ aggregation and even dismantle Aβ aggregates. However, the mechanism remains unresolved. Recent research has shown that heme binds preferentially to the His(13) residue of Aβ with the iron center, while the hydrophobic domain of Aβ is also able to bind to heme. Herein, absorption spectrometric, Thioflavin T fluorescence, and circular dichroism spectroscopic and transmission electron microscopic measurements revealed that the iron center is not required for the inhibition of Aβ aggregation but do influence the binding affinity of heme toward Aβ and the dismantlement rate and degree of the Aβ aggregates. By studying the interaction of different truncated or mutated Aβ peptides with heme or protoporphyrin, we further found that the porphyrin ring of heme is implicated to interact preferentially with the Phe(19) residue, facilitating the binding of heme to Aβ and disturbing the interstrand aromatic interaction between the Phe residues, which is crucial for Aβ fibrillation. These findings open new avenues in the understanding of the interaction between the heme and Aβ and the pathways for modulation of Aβ aggregation and disaggregation, which would be helpful in designing therapeutic strategies against AD.", "anno": [[89, 90, true], [223, 224, true], [318, 319, true], [361, 362, true], [534, 535, true], [882, 883, true], [1256, 1257, true], [1493, 1494, true]]}, {"id": 23265471, "text": "This study provides the first chemical investigation of wild-harvested fruits of Vanilla pompona ssp. grandiflora (Lindl.) Soto-Arenas developed in their natural habitat in the Peruvian Amazon. Flowers were hand-pollinated and the resulting fruits were analysed at different developmental stages using an HPLC-DAD method validated for the quantification of glucovanillin and seven other compounds. The method showed satisfactory linearity (r(2)>0.9969), precision (coefficient of variation <2%), recoveries (70-100%), limit of detection (0.008-0.212 μg/ml), and limit of quantification (0.027-0.707 μg/ml). The evaluation of crude and enzyme-hydrolyzed Soxhlet-extracted samples confirmed the leading role of glucosides in fruit development. LC-ESI-MS studies corroborated the identities of four glucosides and seven aglycones, among them vanillin (5.7/100 g), 4-hydroxybenzyl alcohol (3.6/100 g), and anisyl alcohol (7.1/100 g) were found in high concentrations. The attractive flavor/aroma profile exhibited by wild V. pompona fruits supports studies focused on the development of this species as a specialty crop.", "anno": [[192, 193, true], [396, 397, true], [605, 606, true], [740, 741, true], [962, 963, true], [1115, 1116, true]]}, {"id": 23450164, "text": "The gas phase reaction between methane sulfonic acid (CH3SO3H; MSA) and the hydroxyl radical (HO), without and with a water molecule, was investigated with DFT-B3LYP and CCSD(T)-F12 methods. For the bare reaction we have found two reaction mechanisms, involving proton coupled electron transfer and hydrogen atom transfer processes that produce CH3SO3 and H2O. We also found a third reaction mechanism involving the double proton transfer process, where the products and reactants are identical. The computed rate constant for the oxidation process is 8.3 × 10(-15) cm(3) s(-1) molecule(-1). CH3SO3H forms two very stable complexes with water with computed binding energies of about 10 kcal mol(-1). The presence of a single water molecule makes the reaction between CH3SO3H and HO much more complex, introducing a new reaction that consists in the interchange of H2O between HO and CH3SO3H. Our kinetic calculations show that 99.5% of the reaction involves this interchange of the water molecule and, consequently, water vapor does not play any role in the oxidation reaction of methane sulfonic acid by the hydroxyl radical.", "anno": [[189, 190, true], [359, 360, true], [494, 495, true], [590, 591, true], [698, 699, true], [890, 891, true], [1125, 1126, true]]}, {"id": 23439479, "text": "The study objective was to investigate the potential of a beverage containing silymarin and l-arginine to alter basic physiological and urodynamic parameters in 22 normal healthy men aged 38-59years. The volunteers drank 500ml/day beverage without silymarin and l-arginine for 10days followed, after a 7-day washout period, by the beverage with 400mg silymarin and 295mg l-arginine for 10days. Blood and urine samples were collected on days 0, 10 and 27. The beverages were well-tolerated with no adverse effects. Most of the biochemical, hematological and urodynamic parameters remained unchanged. Total antioxidant capacity, total level of antioxidants, lipoperoxidation products (malondialdehyde), advanced oxidation products of proteins in plasma and glutathione, glutathione peroxidase, glutathione reductase, superoxide dismutase and catalase levels in erythrocytes were not influenced. Serum γ-glutamyl transferase, malondialdehyde level and activity of glutathione S-transferase in erythrocytes were lowered at day 27 and the concentration of total plasma SH-groups was higher on day 10. Using an ex vivo system, we found that silymarin/silybin at 10-100μM is able to adsorb onto human erythrocytes and the complexes displayed antioxidant properties as studied using ex situ square-wave voltammetry. The trial showed that silymarin in vivo may protect erythrocytes against oxidative damage.", "anno": [[198, 199, true], [392, 393, true], [453, 454, true], [512, 513, true], [597, 598, true], [891, 892, true], [1094, 1095, true], [1306, 1307, true], [1397, 1398, true]]}]}