{"head": 0, "frames": [{"id": 23085495, "text": "According to the dual mating hypothesis, women possess two overlapping suites of mate-choice mechanisms: one leading to preferences for sexually desirable men who have high-fitness genes and one leading to preferences for men who are able to invest in a woman and her children. Evidence increasingly demonstrates that women's preference for sexual desirability (but not investment attractiveness) increases when women are most fertile within the ovulatory cycle. Little is known, however, about the implications of these preference shifts for women's relationships with their long-term partners. Using luteinizing hormone tests to verify ovulation, across two studies (Samples 1 and 2), we found that women whose partners were relatively low in sexual desirability felt less close to their partner (Samples 1 and 2) and were more critical of their partner's faults (Sample 2) on high-fertility days of the cycle just prior to ovulation compared with low-fertility days of the cycle. Women whose partners were relatively high in sexual desirability felt closer to their partner (Sample 1) and more satisfied with their relationship (Sample 2) on high- than low-fertility days of the cycle. There were no such shifts in women's commitment to their relationship. Therefore, partner sexual desirability predicts women's high-fertility assessments of relationship quality but not their intentions to stay in their relationship, consistent with the dual mating hypothesis. These findings suggest that variations across the ovulation cycle in women's reproductive hormones play an important role in relationship dynamics.", "anno": [[276, 277, true], [461, 462, true], [594, 595, true], [981, 982, true], [1187, 1188, true], [1258, 1259, true], [1465, 1466, true], [1613, 1614, true]]}, {"id": 23085979, "text": "The aryl hydrocarbon receptor (AhR) contributes to the control of cell-to-cell communication, cell adhesion, migration or proliferation. In the present study, we investigated the regulation of connexin43 (Cx43) and Cx43-mediated gap junctional intercellular communication (GJIC) during the AhR-dependent disruption of contact inhibition in non-tumorigenic liver epithelial cells. The contact inhibition of cell proliferation is a process restricting the cell division of confluent non-transformed cells, which is frequently abolished in cancer cells; however, the mechanisms contributing to its disruption are still only partially understood. Disruption of contact inhibition, which was induced by toxic AhR ligands 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD) or polycyclic aromatic hydrocarbons in epithelial WB-F344 cells, reduced Cx43 protein levels, possibly via enhanced proteasomal degradation, significantly decreased the amount of gap junction plaques and downregulated GJIC, in an AhR-dependent manner. Although both intracellular and membrane Cx43 pools were markedly reduced in cells released from contact inhibition by TCDD, siRNA-mediated Cx43 knock-down was not sufficient to stimulate proliferation in contact-inhibited cells. Our data suggest that downregulation of Cx43/GJIC in non-transformed epithelial cells is an inherent part of disruption of contact inhibition, which occurs at the post-transcriptional level. This process runs in parallel with alterations of other forms of cell-to-cell communication, thus suggesting that toxic AhR agonists may simultaneously abrogate contact inhibition and reduce GJIC, two essential mechanisms linked to deregulation of cell-to-cell communication during tumor promotion and progression.", "anno": [[135, 136, true], [378, 379, true], [641, 642, true], [1009, 1010, true], [1239, 1240, true], [1430, 1431, true], [1745, 1746, true]]}, {"id": 23085994, "text": "During wound repair, epidermal cells at the edge of an injury establish front-rear polarity through orchestrated changes in their cytoskeleton and adhesion structures. The polarity and directed migration of such cells is determined by the assembly, extension, and stabilization of a lamellipodium. Actinin-4 associates with lamellipodia and has been implicated in regulating lamellipodial structure, function and assembly. To study the functions of actinin-4 in human keratinocytes, we used shRNA to generate knockdown cells and compared their motility behavior and matrix adhesion assembly to scrambled shRNA treated control keratinocytes. Actinin-4 knockdown keratinocytes lack polarity, assemble multiple lamellipodia with a 2× increased area over controls, display reduced activity of the actin remodeling protein cofilin, and fail to migrate in a directional manner. This motility defect is rescued by plating knockdown cells on preformed laminin-332 matrix. In actinin-4-knockdown keratinocytes, focal contact area is increased by 25%, and hemidesmosome proteins are mislocalized. Specifically, α6β4 integrin localizes to large lamellipodial extensions, displays reduced dynamics, and fails to recruit its bullous pemphigoid antigen binding partners. Together, our data indicate a role for actinin-4 in regulating the steering mechanism of keratinocytes via profound effects on their matrix adhesion sites.", "anno": [[166, 167, true], [296, 297, true], [421, 422, true], [639, 640, true], [870, 871, true], [962, 963, true], [1085, 1086, true], [1255, 1256, true], [1411, 1412, true]]}, {"id": 23086035, "text": "Metabolic disorders are a major burden for public health systems globally. Regular exercise improves metabolic health. Pharmacological targeting of exercise mediators might facilitate physical activity or amplify the effects of exercise. The peroxisome proliferator-activated receptor γ coactivator 1α (PGC-1α) largely mediates musculoskeletal adaptations to exercise, including lipid refueling, and thus constitutes such a putative target. Paradoxically, forced expression of PGC-1α in muscle promotes diet-induced insulin resistance in sedentary animals. We show that elevated PGC-1α in combination with exercise preferentially improves glucose homeostasis, increases Krebs cycle activity, and reduces the levels of acylcarnitines and sphingosine. Moreover, patterns of lipid partitioning are altered in favor of enhanced insulin sensitivity in response to combined PGC-1α and exercise. Our findings reveal how physical activity improves glucose homeostasis. Furthermore, our data suggest that the combination of elevated muscle PGC-1α and exercise constitutes a promising approach for the treatment of metabolic disorders.", "anno": [[73, 74, true], [117, 118, true], [236, 237, true], [439, 440, true], [555, 556, true], [748, 749, true], [887, 888, true], [959, 960, true], [1124, 1125, true]]}, {"id": 23086038, "text": "Phosphoinositide 3-kinase (PI3K) mediates insulin actions by relaying signals from insulin receptors (IRs) to downstream targets. The p110α catalytic subunit of class IA PI3K is the primary insulin-responsive PI3K implicated in insulin signaling. We demonstrate here a new mode of spatial regulation for the p110α subunit of PI3K by PAQR3 that is exclusively localized in the Golgi apparatus. PAQR3 interacts with p110α, and the intracellular targeting of p110α to the Golgi apparatus is reduced by PAQR3 downregulation and increased by PAQR3 overexpression. Insulin-stimulated PI3K activity and phosphoinositide (3,4,5)-triphosphate production are enhanced by Paqr3 deletion and reduced by PAQR3 overexpression in hepatocytes. Deletion of Paqr3 enhances insulin-stimulated phosphorylation of AKT and glycogen synthase kinase 3β, but not phosphorylation of IR and IR substrate-1 (IRS-1), in hepatocytes, mouse liver, and skeletal muscle. Insulin-stimulated GLUT4 translocation to the plasma membrane and glucose uptake are enhanced by Paqr3 ablation. Furthermore, PAQR3 interacts with the domain of p110α involved in its binding with p85, the regulatory subunit of PI3K. Overexpression of PAQR3 dose-dependently reduces the interaction of p85α with p110α. Thus, PAQR3 negatively regulates insulin signaling by shunting cytosolic p110α to the Golgi apparatus while competing with p85 subunit in forming a PI3K complex with p110α.", "anno": [[128, 129, true], [245, 246, true], [391, 392, true], [557, 558, true], [726, 727, true], [936, 937, true], [1049, 1050, true], [1169, 1170, true], [1254, 1255, true], [1427, 1428, true]]}, {"id": 23086197, "text": "This is a report on a symposium sponsored by the American Society for Pharmacology and Experimental Therapeutics and held at the Experimental Biology 2012 meeting in San Diego, California, on April 25, 2012. The symposium speakers summarized and critically evaluated our current understanding of the physiologic, pharmacological, and toxicological roles of NADPH-cytochrome P450 oxidoreductase (POR), a flavoprotein involved in electron transfer to microsomal cytochromes P450 (P450), cytochrome b(5), squalene mono-oxygenase, and heme oxygenase. Considerable insight has been derived from the development and characterization of mouse models with conditional Por deletion in particular tissues or partial suppression of POR expression in all tissues. Additional mouse models with global or conditional hepatic deletion of cytochrome b(5) are helping to clarify the P450 isoform- and substrate-specific influences of cytochrome b(5) on P450 electron transfer and catalytic function. This symposium also considered studies using siRNA to suppress POR expression in a hepatoma cell-culture model to explore the basis of the hepatic lipidosis phenotype observed in mice with conditional deletion of Por in liver. The symposium concluded with a strong translational perspective, relating the basic science of human POR structure and function to the impacts of POR genetic variation on human drug and steroid metabolism.", "anno": [[206, 207, true], [545, 546, true], [750, 751, true], [981, 982, true], [1208, 1209, true], [1414, 1415, true]]}, {"id": 23086198, "text": "UDP-glucuronosyltransferase A1 (UGT2A1) is expressed in the lung and exhibits activity against polycyclic aromatic hydrocarbons (PAHs), suggesting UGT2A1 involvement in the local metabolism of PAH tobacco carcinogens. The goal of the present study was to investigate the importance of two additional UGT2A enzymes, UGT2A2 and UGT2A3, in tobacco carcinogen metabolism. Real-time polymerase chain reaction suggested that wild-type UGT2A2 had the highest expression in the breast, followed by trachea > larynx > kidney. A novel splice variant of UGT2A2 lacking exon 3 (termed UGT2A2Δexon3) was investigated, with UGT2A2Δexon3 expression determined to be 25-50% that of wild-type UGT2A2 in all tissues examined. UGT2A3 was determined to be well expressed in the liver and colon, followed by pancreas > kidney > lung > tonsil > trachea > larynx. Cell homogenates prepared from human embryonic kidney (HEK)293 cells overexpressing wild-type UGT2A2 (termed UGT2A2_i1) exhibited glucuronidation activity, as observed by reverse-phase ultra-pressure liquid chromatography, against 1-hydroxy-(OH)-pyrene, 1-naphthol, and hydroxylated benzo(a)pyrene metabolites, whereas homogenates prepared from HEK293 cells overexpressing UGT2A3 only showed activity against simple PAHs like 1-OH-pyrene and 1-naphthol. Activity assays showed the UGT2A2Δexon3 protein (termed UGT2A2_i2) exhibited no detectable glucuronidation activity against all substrates examined; however, coexpression studies suggested that UGT2A2_i2 negatively modulates UGT2A2_i1 activity. Both UGT2A2 and UGT2A3 exhibited no detectable activity against complex PAH proximate carcinogens, tobacco-specific nitrosamines, or heterocyclic amines. These data suggest that, although UGT2A1 is the only UGT2A enzyme active against PAH proximate carcinogens (including PAH diols), both UGTs 2A1 and 2A2 play an important role in the local detoxification of procarcinogenic monohydroxylated PAH metabolites.", "anno": [[216, 217, true], [366, 367, true], [515, 516, true], [706, 707, true], [839, 840, true], [1293, 1294, true], [1538, 1539, true], [1692, 1693, true], [1948, 1949, true]]}, {"id": 23086703, "text": "Low-molecular-weight CXCR4 ligands based on known lead compounds including the 14-mer peptide T140, the cyclic pentapeptide FC131, peptide mimetics, and dipicolylamine-containing compounds were designed and synthesized. Three types of aromatic spacers, 1,4-phenylenedimethanamine, naphthalene-2,6-diyldimethanamine, and [1,1'-biphenyl]-4,4'-diyldimethanamine, were used to build four pharmacophore groups. As pharmacophore groups, 2-pyridylmethyl and 1-naphthylmethyl are present in all of the compounds, and several aromatic groups and a cationic group from 1-propylguanidine and 1,1,3,3-tetramethyl-2-propylguanidine were also used. Several compounds showed significant CXCR4 binding affinity, and zinc(II) complexation of bis(pyridin-2-ylmethyl)amine moieties resulted in a remarkable increase in CXCR4 binding affinity.", "anno": [[218, 219, true], [404, 405, true], [633, 634, true], [822, 823, true]]}, {"id": 23087261, "text": "Organic anion transporter-1 (OAT1) mediates the body's disposition of a diverse array of environmental toxins and clinically important drugs. Therefore, understanding the regulation of this transporter has profound clinical significance. We had previously established that OAT1 undergoes constitutive internalization from and recycling back to the cell surface and that acute activation of protein kinase C (PKC) inhibits OAT1 activity by reducing OAT1 cell-surface expression through accelerating its internalization from cell surface to intracellular compartments. However, the underlying mechanisms are poorly understood. In the current study, we provide novel evidence that acute activation of PKC significantly enhances OAT1 ubiquitination both in vitro and ex vivo. We further show that ubiquitination of cell-surface OAT1 increases in cells transfected with dominant negative mutant of dynamin-2, a maneuver blocking OAT1 internalization, which suggests that OAT1 ubiquitination proceeds before OAT1 internalization. Mass spectroscopy has revealed that ubiquitination of OAT1 consists of polyubiquitin chains, primarily through lysine 48 linkage. Transfection of cells with the dominant negative mutant of ubiquitin Ub-K48R, which prevents the formation of Lys48-linked polyubiquitin chains, abolishes PKC-stimulated OAT1 ubiquitination and internalization. Together, our findings demonstrate for the first time that Lys48-linked polyubiquitination is essential for PKC-regulated OAT1 trafficking.", "anno": [[140, 141, true], [236, 237, true], [565, 566, true], [623, 624, true], [770, 771, true], [1022, 1023, true], [1152, 1153, true], [1363, 1364, true], [1503, 1504, true]]}, {"id": 23089896, "text": "The role of two ATP binding cassette transporters, P-glycoprotein (P-gp) and breast cancer resistance protein (BCRP), in transdermal absorption of a typical common substrate was examined in vivo. Skin and plasma concentrations of rhodamine123 (Rho123) after dermal application were reduced in P-gp knockout (mdr1a/1b⁻/⁻) mice and were below the detection limit in P-gp and BCRP triple-knockout (mdr1a/1b/bcrp⁻/⁻) mice. Lower epidermal-to-hypodermal permeation of Rho123 in mdr1a/1b/bcrp⁻/⁻ mouse skin compared to the wild-type mouse skin was confirmed in an Ussing-type chamber experiment. The reduction in skin concentration after dermal application in mdr1a/1b/bcrp⁻/⁻ mice was greater in the dermis than in the epidermis, suggesting functional expressions of these transporters in two distinct skin compartments. Coadministration of the inhibitor itraconazole reduced the skin and plasma concentrations of Rho123 in the wild-type mice, but not in mdr1a/1b/bcrp⁻/⁻ mice, and a marked decrease of Rho123 concentration was seen in the dermis, demonstrating that the functional activities of these transporters can be modulated in vivo. On the other hand, the distribution of Rho123 after intravenous infusion was higher in mdr1a/1b/bcrp⁻/⁻ mice than in the wild-type mice. This supports the occurrence of vectorial transport from the skin into systemic circulation, and is consistent with the immunohistochemical localization of P-gp and BCRP in mouse dermal endothelial cells. BCRP was immunohistochemically identified in human epidermis and dermal endothelial cells. Thus, our findings show that ABC transporters in different compartments of the skin contribute to transdermal absorption of a typical substrate in vivo and can be modulated by a specific inhibitor. These findings have implications for transdermal drug delivery.", "anno": [[194, 195, true], [417, 418, true], [588, 589, true], [814, 815, true], [1134, 1135, true], [1271, 1272, true], [1476, 1477, true], [1567, 1568, true], [1765, 1766, true], [1829, 1830, true]]}, {"id": 23090968, "text": "In response to stress, the heart undergoes a pathological remodeling process associated with hypertrophy and the reexpression of a fetal gene program that ultimately causes cardiac dysfunction and heart failure. In this study, we show that A-kinase-anchoring protein (AKAP)-Lbc and the inhibitor of NF-κB kinase subunit β (IKKβ) form a transduction complex in cardiomyocytes that controls the production of proinflammatory cytokines mediating cardiomyocyte hypertrophy. In particular, we can show that activation of IKKβ within the AKAP-Lbc complex promotes NF-κB-dependent production of interleukin-6 (IL-6), which in turn enhances fetal gene expression and cardiomyocyte growth. These findings provide a new mechanistic hypothesis explaining how hypertrophic signals are coordinated and conveyed to interleukin-mediated transcriptional reprogramming events in cardiomyocytes.", "anno": [[210, 211, true], [468, 469, true], [679, 680, true], [876, 877, true]]}, {"id": 23091169, "text": "The molecular events during nongenotoxic carcinogenesis and their temporal order are poorly understood but thought to include long-lasting perturbations of gene expression. Here, we have investigated the temporal sequence of molecular and pathological perturbations at early stages of phenobarbital (PB) mediated liver tumor promotion in vivo. Molecular profiling (mRNA, microRNA [miRNA], DNA methylation, and proteins) of mouse liver during 13 weeks of PB treatment revealed progressive increases in hepatic expression of long noncoding RNAs and miRNAs originating from the Dlk1-Dio3 imprinted gene cluster, a locus that has recently been associated with stem cell pluripotency in mice and various neoplasms in humans. PB induction of the Dlk1-Dio3 cluster noncoding RNA (ncRNA) Meg3 was localized to glutamine synthetase-positive hypertrophic perivenous hepatocytes, suggesting a role for β-catenin signaling in the dysregulation of Dlk1-Dio3 ncRNAs. The carcinogenic relevance of Dlk1-Dio3 locus ncRNA induction was further supported by in vivo genetic dependence on constitutive androstane receptor and β-catenin pathways. Our data identify Dlk1-Dio3 ncRNAs as novel candidate early biomarkers for mouse liver tumor promotion and provide new opportunities for assessing the carcinogenic potential of novel compounds.", "anno": [[171, 172, true], [342, 343, true], [718, 719, true], [951, 952, true], [1125, 1126, true], [1319, 1320, true]]}, {"id": 23091189, "text": "Laninamivir octanoate (LO) (Inavir; Daiichi Sankyo, Japan) is an ester prodrug of the neuraminidase inhibitor laninamivir. We previously reported that a prolonged high retention of laninamivir in mouse respiratory tissues was achieved by intranasal administration of LO. In this study, we evaluated intrapulmonary pharmacokinetics both in vivo and in vitro to investigate the potential mechanism involved in such a preferable retention. After intranasal administration of LO to mice (0.5 μmol/kg), the drug was distributed from the airway space into the lungs, and laninamivir remained in the lung at 24 hours postdose (2680 pmol/g), with a higher concentration than that in the epithelial lining fluid. The laninamivir was localized mainly on the epithelial cells of airway tracts, determined by microautoradiography using (14)C-labeled LO. In mouse airway epithelial cells, the cellular uptake and hydrolysis of LO were observed over incubation time without any apparent saturation at the highest concentration tested (1000 μM). Furthermore, after additional incubation in drug-free medium, the intracellular laninamivir was released very slowly into the medium with an estimate rate constant of 0.0707 h(-1), which was regarded as a rate-limiting step in the cellular retention. These results demonstrated that the prolonged high retention of laninamivir in the respiratory tissues was attributed to a consecutive series of three steps: uptake of LO into the airway epithelial cells, hydrolysis of LO into laninamivir by intracellular esterase(s), and limited efflux of the generated laninamivir due to its poor membrane permeability. This prodrug approach could be useful for lung-targeting drug delivery.", "anno": [[121, 122, true], [269, 270, true], [435, 436, true], [702, 703, true], [840, 841, true], [1029, 1030, true], [1280, 1281, true], [1636, 1637, true], [1708, 1709, true]]}, {"id": 23092136, "text": "Fabry disease is an X-linked, multisystemic lysosomal storage disorder due to alpha-galactosidase A deficiency. It is characterized by the accumulation of glycosphingolipids, mainly globotriaosylceramide (Gb(3)), in biological fluids, vascular endothelium, heart, and kidneys. Treatment by enzyme replacement therapy has been shown to be beneficial in both males and females affected with the disease. In addition to Gb(3), increased concentrations of globotriaosylsphingosine (lyso-Gb(3)) have recently been reported in urine and plasma of Fabry patients. The overall objective of this metabolomic study was to identify and characterize new potential plasma biomarkers in treated and untreated males and females affected with Fabry disease which might better reflect disease severity and progression. We employed a time-of-flight mass spectrometry metabolomic approach using plasma samples of Fabry patients compared to age-matched controls. We found three new lyso-Gb(3) analogs in Fabry patients presenting m/z ratios at 802, 804, and 820. As previously detected by our group, we also found a m/z ratio of 784 corresponding to the lyso-Gb(3) molecule minus two hydrogen atoms. Using exact mass measurements and tandem mass spectrometry, we confirmed that these analogs result from modifications of the lyso-Gb(3) sphingosine moiety. We evaluated the relative plasma concentration by measuring area counts for each lyso-Gb(3) analog. None of these analogs was detected in the majority of healthy controls. The relative concentration of each analog was higher in males compared to female Fabry patients. We demonstrated that mass spectrometry combined to a metabolomic approach is a powerful tool to detect and identify new potential biomarkers.", "anno": [[110, 111, true], [275, 276, true], [400, 401, true], [555, 556, true], [800, 801, true], [941, 942, true], [1041, 1042, true], [1178, 1179, true], [1334, 1335, true], [1434, 1435, true], [1506, 1507, true], [1603, 1604, true], [1745, 1746, true]]}, {"id": 23092237, "text": "Femtosecond pump-probe microscopy is used to investigate the charge recombination dynamics at different points within a single needle-shaped ZnO rod. Recombination in the tips of the rod occurs through an excitonic or electron-hole plasma state, taking place on a picosecond time scale. Photoexcitation in the larger diameter sections of the interior exhibit dramatically slower recombination that occurs primarily through defects sites, i.e., trap mediated recombination. Transient absorption imaging shows that the spatial variation in the dynamics is also influenced by the cavity resonances supported within the hexagonal cross section of the rod. Finite element simulations suggest that these optical resonator modes produce qualitatively different intensity patterns in the two different locations. Near the end of the rod, the intensity pattern has significant standing-wave character, which leads to the creation of photoexcited carriers in the core of the structure. The larger diameter regions, on the other hand, exhibit intensity distributions in which the whispering gallery (WG) mode character dominates. At these locations, the photoexcited carriers are produced in subsurface depletion zone, where the internal fields separate the electrons and holes and lead to a greater degree of trap recombination on longer time scales.", "anno": [[148, 149, true], [285, 286, true], [471, 472, true], [650, 651, true], [803, 804, true], [974, 975, true], [1117, 1118, true], [1339, 1340, true]]}, {"id": 23092395, "text": "Deguelia duckeana is popularly known as timbó and used by indigenous people as ictiotoxic. On account of there being no literature pertaining to the chemical profile or biological activity of this plant, the hexane, methanol and aqueous crude extracts from leaves, stems and roots were assayed that presented very high cytotoxic potential against Artemia salina, achieving 100% mortality in up to 5.0 µg mL(-1) concentration, but lower antioxidant potential on 2,2-diphenyl-1-picryl-hydrazyl and Fe(3+)/Phenanthroline assays. The phytochemical analysis of crude extracts showed the presence of flavonoids and related compounds as major constituents as well as steroids in all of them, and tannins in polar extracts. All the extracts were assayed for antibacterial activity but only the hexane extract of stems showed moderate activity on Staphylococcus aureus, which was fractionated and yielded a mixture of 3,5,4'-trimethoxy-4-prenylstilbene, lonchocarpine, 4-hydroxylonchocarpine and derricidine, reported for the first time in D. duckeana and other fraction with β-sitosterol and stigmasterol mixture.", "anno": [[89, 90, true], [524, 525, true], [714, 715, true], [1104, 1105, true]]}, {"id": 23092723, "text": "Extracts of four plant portions (roots, stems, leaves and flowers) of Urtica dioica (the stinging nettle) were prepared using accelerated solvent extraction (ASE) involving water, hexanes, methanol and dichloromethane. The extracts were evaluated for their anti-inflammatory and cytotoxic activities in an NF-κB luciferase and MTT assay using macrophage immune (RAW264.7) cells. A standardized commercial ethanol extract of nettle leaves was also evaluated. The methanolic extract of the flowering portions displayed significant anti-inflammatory activity on par with a standard compound celastrol (1) but were moderately cytotoxic. Alternatively, the polar extracts (water, methanol, ethanol) of the roots, stems and leaves displayed moderate to weak anti-inflammatory activity, while the methanol and especially the water soluble extracts exhibited noticeable cytotoxicity. In contrast, the lipophilic dichloromethane extracts of the roots, stems and leaves exhibited potent anti-inflammatory effects greater than or equal to 1 with minimal cytotoxicity to RAW264.7 cells. Collectively these results suggest that using lipophilic extracts of stinging nettle may be more effective than traditional tinctures (water, methanol, ethanol) in clinical evaluations for the treatment of inflammatory disorders especially arthritis. A chemical investigation into the lipophilic extracts of stinging nettle to identify the bioactive compound(s) responsible for their observed anti-inflammatory activity is further warranted.", "anno": [[217, 218, true], [377, 378, true], [456, 457, true], [631, 632, true], [874, 875, true], [1073, 1074, true], [1324, 1325, true], [1515, 1516, true]]}, {"id": 23092877, "text": "GH has previously been shown to promote cognitive functions in GH-deficient rodents. In this study we report the effects of GH on learning and memory in intact rats pretreated with the anabolic androgenic steroid nandrolone. Male Wistar rats received nandrolone decanoate (15 mg/kg) or peanut oil every third day for 3 weeks and were subsequently treated with recombinant human GH (1.0 IU/kg) or saline for 10 consecutive days. During the GH/saline treatment spatial learning and memory were tested in the Morris water maze (MWM). Also, plasma levels of IGF1 were assessed and the gene expression of the GH receptors (Ghr), Igf1 and Igf2, in hippocampus and frontal cortex was analyzed. The results demonstrated a significant positive effect of GH on memory functions and increased gene expression of Igf1 in the hippocampus was found in the animals treated with GH. In addition, GH was demonstrated to increase the body weight gain and was able to attenuate the reduced body weight seen in nandrolone-treated animals. In general, the rats treated with nandrolone alone did not exhibit any pronounced alteration in memory compared with controls in the MWM, and in many cases GH did not induce any alteration. Regarding target zone crossings, considered to be associated with spatial memory, the difference between GH- and steroid-treated animals was significant and administration of GH improved this parameter in the latter group. In conclusion, GH improves spatial memory in intact rats and can reverse certain effects induced by anabolic androgenic steroid.", "anno": [[83, 84, true], [223, 224, true], [426, 427, true], [529, 530, true], [685, 686, true], [865, 866, true], [1017, 1018, true], [1207, 1208, true], [1430, 1431, true], [1559, 1560, true]]}, {"id": 23092894, "text": "Radioligands for PET imaging of glutamate receptors will have the potential for studying neurological and neuropsychiatric disorders and their diagnosis and therapeutic intervention. Glutamate is the major excitatory neurotransmitter in the brain and is implicated in the pathophysiology of many neurodegenerative and neuropsychiatric disorders. Glutamate and its receptors are potential targets in the treatment of these disorders. Glutamate signaling is mediated through ionotropic and metabotropic receptors. The abundant concentration of these receptors can facilitate their in vivo quantification using positron emission tomography (PET). Glutamate receptors are a potentially important set of targets for monitoring disease progression, for evaluating the effect of therapy and for new treatment development based on the quantification of receptor occupancy. Here, we review the PET and single-photon emission computed tomography (SPECT) radioligands that have been developed for imaging glutamate receptors in living brain.", "anno": [[181, 182, true], [344, 345, true], [431, 432, true], [510, 511, true], [642, 643, true], [863, 864, true], [1029, 1030, true]]}, {"id": 23093603, "text": "We here present The Online Protein Processing Resource (TOPPR; http://iomics.ugent.be/toppr/), an online database that contains thousands of published proteolytically processed sites in human and mouse proteins. These cleavage events were identified with COmbinded FRActional DIagonal Chromatography proteomics technologies, and the resulting database is provided with full data provenance. Indeed, TOPPR provides an interactive visual display of the actual fragmentation mass spectrum that led to each identification of a reported processed site, complete with fragment ion annotations and search engine scores. Apart from warehousing and disseminating these data in an intuitive manner, TOPPR also provides an online analysis platform, including methods to analyze protease specificity and substrate-centric analyses. Concretely, TOPPR supports three ways to retrieve data: (i) the retrieval of all substrates for one or more cellular stimuli or assays; (ii) a substrate search by UniProtKB/Swiss-Prot accession number, entry name or description; and (iii) a motif search that retrieves substrates matching a user-defined protease specificity profile. The analysis of the substrates is supported through the presence of a variety of annotations, including predicted secondary structure, known domains and experimentally obtained 3D structure where available. Across substrates, substrate orthologs and conserved sequence stretches can also be shown, with iceLogo visualization provided for the latter.", "anno": [[210, 211, true], [389, 390, true], [611, 612, true], [818, 819, true], [1152, 1153, true], [1359, 1360, true], [1502, 1503, true]]}, {"id": 23094599, "text": "Silicon substrates have been a fascinating topic of fundamental and applied research for well over 50 years. They have attracted even more attention over the last couple of decades with advances in chemical functionalization that made oxide-free silicon surfaces a reality. Fundamentally new electronic properties and chemical reactivity became available, and the focus of chemical research turned more toward targeting specific chemical bonds and functionalities on silicon. Although thermodynamics clearly drives most processes under ambient conditions toward the formation of an oxide layer, kinetic control of the oxidation processes and thermodynamic tricks based on gaining stability of surface monolayers with high-density assembly have allowed for the formation of stable Si-C bonds and Si-O-C linkages on oxide-free silicon crystals. This feature article targets recent advances in making Si-N linkages on the same oxide-free single crystals. It covers the range of chemical approaches to achieving this goal and offers possible chemistry that can take advantage of the systems produced. The present status of the field and the future directions of its development will be considered.", "anno": [[107, 108, true], [272, 273, true], [474, 475, true], [841, 842, true], [950, 951, true], [1095, 1096, true], [1192, 1193, true]]}, {"id": 23094864, "text": "INTRODUCTION: Tanshinone IIA (TSIIA), cryptotanshinone and tanshinone I are major bioactive constituents of Danshen, a Chinese herbal medicine. Sodium tanshinone IIA sulfonate (STS) is a water-soluble derivative of TSIIA and it is currently used for treating cardiovascular diseases in China. AREAS COVERED: The article presents a review of the anti-atherosclerosis, cardioprotective effects, neuroprotection and anti-tumor activities of TSIIA and a review of patents on tanshinone derivatives from January 2006 to September 2012. EXPERT OPINION: Mechanistic studies have discovered that TSIIA modulates ion channels, kinases, hormone receptors, apoptosis proteins, growth factors, cytokines, microRNA, tumor suppressor and many other targets, revealing an intricate biological network modulated by TSIIA. Many patents have attempted to overcome the low water solubility of TSIIA and tanshinone I by attaching a polar substituent or by a prodrug strategy. However, biological activities of these tanshinone derivatives need to be further evaluated. Given the extensive in vitro and in vivo biological activities of TSIIA, this compound is a promising candidate to be further developed as a novel therapeutics for treating atherosclerosis, cardiovascular diseases, neurodegenerative diseases and cancer.", "anno": [[12, 13, true], [142, 143, true], [291, 292, true], [306, 307, true], [529, 530, true], [545, 546, true], [804, 805, true], [954, 955, true], [1047, 1048, true], [1301, 1302, true]]}, {"id": 23095167, "text": "Receptors and channels that underlie nociceptive signaling constitute potential sites of intervention for treatment of chronic pain states. The kainate receptor family of glutamate-gated ion channels represents one such candidate set of molecules. They have a prominent role in modulation of excitatory signaling between sensory and spinal cord neurons. Kainate receptors are also expressed throughout central pain neuraxis, where their functional contributions to neural integration are less clearly defined. Pharmacological inhibition or genetic ablation of kainate receptor activity reduces pain behaviors in a number of animal models of chronic pain, and small clinical trials have been conducted using several orthosteric antagonists. This review will cover kainate receptor function and participation in pain signaling as well as the pharmacological studies supporting further consideration as potential targets for therapeutic development.", "anno": [[138, 139, true], [246, 247, true], [352, 353, true], [508, 509, true], [738, 739, true], [945, 946, true]]}, {"id": 23095244, "text": "Ecstasy use may result in lowered mood, anxiety or aggression in the days following use. Yet, few studies have investigated what factors increase the risk of experiencing such symptoms. Ecstasy users (at least once in the last 12 months) who subsequently took ecstasy (n=35) over the period of one week, were compared on measures of mood, sleep, stress and drug use, with those who abstained from ecstasy (n=21) that week. Measures were administered the week prior to ecstasy use and one and three days following use, or the equivalent day for abstainers. Mood symptoms were assessed using the Kessler-10 self-report psychological distress scale, a subjective mood rating (1-10), and using the depression, anxiety and hostility items from the clinician-rated Brief Psychiatric Rating Scale. Timeline Followback methods were used to collect information on drug use and life stress in the past month. Self-reported sleep quality was also assessed. Ecstasy use was not associated with subacute depressive, anxiety or aggressive symptoms. Rather, lowered mood and increased psychological distress were associated with self-reported hours and quality of sleep obtained during the three-day follow-up. These findings highlight the importance of considering sleep disruption in understanding the short-term mood effects of ecstasy use.", "anno": [[87, 88, true], [184, 185, true], [421, 422, true], [554, 555, true], [789, 790, true], [897, 898, true], [944, 945, true], [1033, 1034, true], [1194, 1195, true], [1327, 1328, true]]}, {"id": 23097024, "text": "Evidence from ground-based animal studies using tail-suspended hindlimb unloaded rats model has clearly demonstrated that simulated microgravity-induced smooth muscle cell phenotype conversion, a characteristic vascular structural and functional remodeling, may be one of the key contributors to postspaceflight orthostatic intolerance. However, the rats model involves multiple collective effects of microgravity including cephalic fluid shift and postural muscle unloading on smooth muscle cells (SMCs). It cannot isolate a single factor from the collective ones and therefore is not ideal to study the effects of gravitational vector alteration alone on SMCs. To test the hypothesis that gravitational vector alteration per se might affect smooth muscle cell phenotype, a roller culture apparatus was employed to expose cultured rat aortic smooth muscle cells (RASMCs) to simulated microgravity. Cell proliferation, cell cycle distribution, apoptosis, migration, and nitric oxide production rates were measured and compared between the control and the simulated microgravity groups. Cell cytoskeleton reorganization induced by simulated microgravity was observed by confocal microscopy. Specific contractile and synthetic Gene expression at the mRNA level was quantified by reverse transcriptional polymerase chain reaction. It was observed that simulated microgravity suppressed RASMC proliferation and migration, enhanced cell apoptosis, stimulated NO release, and destroyed the original well-organized cytoskeleton. Moreover, at the mRNA level, long-time exposure (≥72 h) to simulated microgravity induced a contractile phenotype tendency by up-regulating smMHC expression. All these findings suggest that the phenotype modulation of vascular smooth muscle cells may be gravity dependent.", "anno": [[335, 336, true], [504, 505, true], [661, 662, true], [897, 898, true], [1084, 1085, true], [1188, 1189, true], [1326, 1327, true], [1520, 1521, true], [1678, 1679, true], [1793, 1794, true]]}, {"id": 23097351, "text": "The total alcohol extracts of Euphorbia cuneata Vahl.(Euphorbiaceae) were screened for antiulcerogenic activity using an ethanol-induced ulcer model at doses of 125, 250 and 500 mg/kg. The extracts possessed antiulcerogenic activity in a dose-dependent manner. Four flavonoidal compounds were isolated and identified as naringenin, aromadendrin, apigenin and 4'-O-methoxy-luteolin-7-O-rhamnoglucoside, each demonstrating antiulcerogenic activity with curative ratios ranging from 75.78% to 88.23%. In addition, the alcohol extracts and isolated compounds were shown to scavenge the 1,1-diphenyl,2-picrylhydrazyl radical by different ratio, with the most effective being 4'-O-methoxy-luteolin-7-O-rhamnoglucoside (91.14%). The antioxidant activity of the alcohol extracts and the isolated compounds may explain the antiulcerogenic properties. No side effects were observed on either liver or kidney functions.", "anno": [[183, 184, true], [259, 260, true], [496, 497, true], [720, 721, true], [840, 841, true], [907, 908, true]]}, {"id": 23098805, "text": "Epidemiological findings suggest that men and women vary in their pattern of cocaine use resulting in differences in cocaine dependence and relapse rates. Preclinical laboratory studies have demonstrated that female rodents are indeed more sensitive to cocaine's reinforcing effects than males, with estrous cycle stage as a key determinant of this effect. The current study sought to extend these findings to normally cycling female rhesus macaques, a species that shares a nearly identical menstrual cycle to humans. Dose-dependent intravenous cocaine self-administration (0.0125, 0.0250, and 0.0500 mg/kg/infusion) using a progressive-ratio schedule of reinforcement was determined across the menstrual cycle. The menstrual cycle was divided into 5 discrete phases - menses, follicular, periovulatory, luteal, and late luteal phases - verified by the onset of menses and plasma levels of estradiol and progesterone. Dependent variables including number of infusions self-administered per session, progressive ratio breakpoint, and cocaine intake were analyzed according to cocaine dose and menstrual cycle phase. Analysis of plasma hormone levels verified phase-dependent fluctuations of estradiol and progesterone, with estrogen levels peaking during the periovulatory phase, and progesterone peaking during the luteal phase. Progressive ratio breakpoint, infusions self-administered, and cocaine intake did not consistently vary based on menstrual cycle phase. These findings demonstrate that under the current experimental parameters, the reinforcing effects of cocaine did not vary across the menstrual cycle in a systematic fashion in normally cycling rhesus macaques.", "anno": [[153, 154, true], [355, 356, true], [517, 518, true], [711, 712, true], [917, 918, true], [1114, 1115, true], [1328, 1329, true], [1464, 1465, true], [1675, 1676, true]]}, {"id": 23098818, "text": "Brain serotonin has been implicated in the pathophysiology of a wide spectrum of psychiatric disorders, as well as in the mechanism of action of psychotropic drugs. The aim of present study was to identify rat cytochrome P450 (CYP) isoforms which can catalyze the O-demethylation of 5-methoxytryptamine to serotonin, and to find out whether that alternative pathway of serotonin synthesis may take place in the brain. The study was conducted on cDNA-expressed CYPs (rat CYP1A1/2, 2A1/2, 2B1, 2C6/11/13, 2D1/2/4/18, 2E1, 3A2 and human CYP2D6), on rat brain and liver microsomes and on human liver microsomes (the wild-type CYP2D6 or the allelic variant 2D6*4*4). Of the rat CYP isoforms studied, CYP2D isoforms were the most efficient in catalyzing the O-demethylation of 5-methoxytryptamine to serotonin, but they were less effective than the human isoform CYP2D6. Microsomes from different brain regions were capable of metabolizing 5-methoxytryptamine to serotonin. The reaction was inhibited by the specific CYP2D inhibitors quinine and fluoxetine. Human liver microsomes of the wild-type CYP2D6 metabolized 5-methoxytryptamine to serotonin more effectively than did the defective CYP2D6*4*4 ones. The obtained results indicate that rat brain CYP2D isoforms catalyze the formation of serotonin from 5-methoxytryptamine, and that the deficit or genetic defect of CYP2D may affect serotonin metabolism in the brain. The results are discussed in the context of their possible physiological and pharmacological significance in vivo.", "anno": [[163, 164, true], [416, 417, true], [660, 661, true], [863, 864, true], [966, 967, true], [1050, 1051, true], [1199, 1200, true], [1415, 1416, true], [1530, 1531, true]]}, {"id": 23098879, "text": "Two new furanoeremophilanes, 1α, 6α-epoxy-9-oxo-10β-hydroxyl-furanoeremophilane (1), and 9-oxo-1α, 6β, 10β-trihydroxy-furanoeremophilane (2) were isolated from Senecio nemorensis. Their structures were elucidated by spectroscopic methods and X-ray crystallography. This is the first report of the isolation of the C1-C6 oxygen bridge of furanoeremophilane. Their cytotoxic effects on BEL7402 and NF-KB cell lines were tested.", "anno": [[178, 179, true], [263, 264, true], [355, 356, true], [424, 425, true]]}, {"id": 23098993, "text": "Transient receptor potential ankyrin 1 (TRPA1) is a nonselective cation channel important in setting nociceptive threshold. It is expressed in nociceptive C-fibers and in non-neuronal cells involved in pro-inflammatory mediators' release. We asked whether TRPA1 contributes to carrageenan-induced hyperalgesia in rats, and if so, whether this contribution is mediated by mechanisms involved in inflammation such as cytokine release and neutrophil migration and/or by a direct sensitization of the primary afferent nociceptors. Pharmacological blockade of local TRPA1 by its selective antagonist HC 030031 prevented and reversed carrageenan-induced hyperalgesia, which was detected either by a mechanical or chemical (low dose of capsaicin) stimulus. However, it did not affect either carrageenan-induced cytokines expression or neutrophil migration. The neuronal TRPA1 gene silencing induced by intrathecal pre-treatment with antisense oligodoexynucleotide completely prevented carrageenan-induced hyperalgesia over 24 h and significantly reduced TRPA1 expression in the dorsal root ganglia cells (L5-6), which was not affected by carrageenan treatment. We conclude that TRPA1 plays an important role in the development and maintenance of carrageenan-induced inflammatory hyperalgesia by directly contributing to nociceptor excitability.", "anno": [[122, 123, true], [237, 238, true], [525, 526, true], [748, 749, true], [848, 849, true], [1152, 1153, true], [1336, 1337, true]]}, {"id": 23099337, "text": "The aim of this study was to investigate the effects of caffeine (20 mg/L) intake on cadmium (15 mg/L) accumulation in the rat blood, testes, epididymis and prostate as well as cadmium-induced changes to the antioxidant defense system of the epididymis. Caffeine reduced the cadmium concentration in all tissues analyzed. Meanwhile, cadmium reduced catalase activity and increased superoxide dismutase (SOD) activity in the epididymis. Caffeine increased SOD activity, catalase and glutathione tissue expression and sustains the cadmium's effect on catalase and GSP-Px activity. No differences in the expression of metallothionein and lipid peroxidation were observed among the different treatments in the epididymis. In conclusion, low doses of cadmium alter the antioxidant enzymatic profile of the epididymis, but not induced oxidative lipid damage. Caffeine intake reduces overall cadmium accumulation in the organism and enhances the levels of antioxidant protein expression in the epididymis, thus exerting a protective effect against this metal.", "anno": [[252, 253, true], [320, 321, true], [434, 435, true], [577, 578, true], [716, 717, true], [851, 852, true], [1051, 1052, true]]}, {"id": 23099339, "text": "Maternal diseases like diabetes mellitus may cause developmental defects. Supplementation with folic acid and vitamin C during the periconceptional period has been shown to prevent some neural tube and congenital heart defects. Hearts were dissected from 5 days-old White Leghorn chick embryos, the cells isolated and cultured in micromass under diabetic conditions, with and without folic acid and vitamin C. Contractile activity, cell viability (resazurin reduction) and protein assays were performed. Results indicated diabetic conditions reduced contractile activity and cell viability, whilst vitamin C (100 μM) and folic acid (1 mM) administered concurrently significantly improved them to values comparable with the control. Day 3 chick embryos in ovo were injected with glucose+hydroxybutyrate or a combination of these and vitamins. Diabetic conditions caused gross and histological malformations, but these effects were abrogated by vitamin supplement. Teratogenic effects on heart development could possibly be prevented by vitamin supplementation during pregnancy.", "anno": [[72, 73, true], [226, 227, true], [408, 409, true], [502, 503, true], [730, 731, true], [840, 841, true], [961, 962, true], [1075, 1076, true]]}, {"id": 23099645, "text": "NDRG1 (N-myc downstream-regulated gene 1) plays a role in cell differentiation and suppression of tumor metastasis. This study aims to determine the expression of NDRG1 mRNA and protein in gastric cancer cell lines and tissue specimens and then assess the possible cause of its aberrant expression. Six gastric cancer cell lines and 20 pairs of normal and gastric cancer tissue samples were used to assess NDRG1 expression using Real-time PCR and Western blot. High-resolution melting analysis (HRM) and methylation-specific PCR (MSP) were performed to detect gene mutation and methylation, respectively, in cell lines and tissues samples. Expression of NDRG1 mRNA and protein was downregulated in gastric cancer cell lines and tissues. Specifically, expression of NDRG1 mRNA and protein was lower in all six gastric cancer cell lines than that of normal gastric cells, while 15 out of 20 cases of gastric cancer tissues had the reduced levels of NDRG1 mRNA and protein. HRM data showed that there was no mutation in NDRG1 gene, but MSP data showed high levels of NDRG1 gene promoter methylation in the CpG islands in both cell lines and tissue samples. Moreover, treatment with the DNA methyltransferase inhibitor 5-Aza-2'-deoxycytidine upregulated NDRG1 expression in gastric cancer HGC27 cells, but not in the histone deacetylase inhibitor trichostatin A-treated HGC27 cells. In conclusion, this study has shown that expression of NDRG1 mRNA and protein was reduced in gastric cancer cell lines and tissues, which is due to methylation of NDRG1 gene promoter. Further study will unearth the clinical significance of the reduced NDRG1 protein in gastric cancer.", "anno": [[114, 115, true], [297, 298, true], [459, 460, true], [638, 639, true], [735, 736, true], [969, 970, true], [1152, 1153, true], [1377, 1378, true], [1561, 1562, true], [1662, 1663, true]]}, {"id": 23099811, "text": "We studied lower food webs in streams of two mercury-sensitive regions to determine whether variations in consumer foraging strategy and resultant dietary carbon signatures accounted for observed within-site and among-site variations in consumer mercury concentration. We collected macroinvertebrates (primary consumers and predators) and selected forage fishes from three sites in the Adirondack Mountains of New York, and three sites in the Coastal Plain of South Carolina, for analysis of mercury (Hg) and stable isotopes of carbon (δ(13)C) and nitrogen (δ(15)N). Among primary consumers, scrapers and filterers had higher MeHg and more depleted δ(13)C than shredders from the same site. Variation in δ(13)C accounted for up to 34 % of within-site variation in MeHg among primary consumers, beyond that explained by δ(15)N, an indicator of trophic position. Consumer δ(13)C accounted for 10 % of the variation in Hg among predatory macroinvertebrates and forage fishes across these six sites, after accounting for environmental aqueous methylmercury (MeHg, 5 % of variation) and base-N adjusted consumer trophic position (Δδ(15)N, 22 % of variation). The δ(13)C spatial pattern within consumer taxa groups corresponded to differences in benthic habitat shading among sites. Consumers from relatively more-shaded sites had more enriched δ(13)C that was more similar to typical detrital δ(13)C, while those from the relatively more-open sites had more depleted δ(13)C. Although we could not clearly attribute these differences strictly to differences in assimilation of carbon from terrestrial or in-channel sources, greater potential for benthic primary production at more open sites might play a role. We found significant variation among consumers within and among sites in carbon source; this may be related to within-site differences in diet and foraging habitat, and to among-site differences in environmental conditions that influence primary production. These observations suggest that different foraging strategies and habitats influence MeHg bioaccumulation in streams, even at relatively small spatial scales. Such influence must be considered when selecting lower trophic level consumers as sentinels of MeHg bioaccumulation for comparison within and among sites.", "anno": [[267, 268, true], [565, 566, true], [689, 690, true], [859, 860, true], [1152, 1153, true], [1275, 1276, true], [1468, 1469, true], [1703, 1704, true], [1961, 1962, true], [2120, 2121, true], [2275, 2276, true]]}, {"id": 23102508, "text": "Previous studies have shown that major tanshinones isolated from Danshen (Salvia miltiorrhiza) inhibited human and rat CYP450 enzymes-mediated metabolism of model probe substrates, with potential in causing herb-drug interactions. Miltirone, another abietane type-diterpene quinone isolated from Danshen, has been reported for its anti-oxidative, anxiolytic and anti-cancer effects. The aim of this study was to study the effect of miltirone on the metabolism of model probe substrates of CYP1A2, 2C9, 2D6 and 3A4 in pooled human liver microsomes. Miltirone showed moderate inhibition on CYP1A2 (IC(50)=1.73 μM) and CYP2C9 (IC(50)=8.61 μM), and weak inhibition on CYP2D6 (IC(50)=30.20 μM) and CYP3A4 (IC(50)=33.88 μM). Enzyme kinetic studies showed that miltirone competitively inhibited CYP2C9 (K(i)=1.48 μM), and displayed mixed type inhibitions on CYP1A2, CYP2D6 and CYP3A4 with K(i) values of 3.17 μM, 24.25 μM and 35.09 μM, respectively. Molecular docking study further confirmed the ligand-binding conformations of miltirone in the active sites of these human CYP450 isoforms, and provided some information on structure-activity relationships for the CYPs inhibition by tanshinones. Taken together, CYPs inhibitions of miltirone were weaker than dihydrotanshinone, but stronger than cryptotanshinone, tanshinone I and tanshinone IIA.", "anno": [[229, 230, true], [381, 382, true], [546, 547, true], [717, 718, true], [941, 942, true], [1187, 1188, true], [1338, 1339, true]]}, {"id": 23103282, "text": "Advances in information technology have improved our ability to gather, collect and analyze information from individuals online. Social networks can be seen as a nonlinear superposition of a multitude of complex connections between people where the nodes represent individuals and the links between them capture a variety of different social interactions. The emergence of different types of social networks has fostered connections between individuals, thus facilitating data exchange in a variety of fields. Therefore, the question posed now is \"can these same tools be applied to life sciences in order to improve scientific and medical research?\" In this article, I will review how social networks and other web-based tools are changing the way we approach and track diseases in biomedical research.", "anno": [[127, 128, true], [354, 355, true], [508, 509, true], [649, 650, true], [802, 803, true]]}, {"id": 23103297, "text": "(-)-Carvone is a monoterpene ketone found in spearmint (Mentha spicata var. crispa) essential oil that is widely used as an odor and flavor additive. An intestinal antispasmodic effect was recently reported for (-)-carvone, and it has been shown to be more potent than its (+)-antipode. The mechanism of (-)-carvone action in the intestines has not been investigated. To gain a better understanding of the (-)-carvone antispasmodic effect, we investigated its pharmacological effects in the guinea pig ileum. Terminal portions of the ileum were mounted for isotonic contraction recordings. The effect of (-)-carvone was compared with that of the classical calcium channel blocker (CCB) verapamil. In isolated ileal smooth muscle, (-)-carvone did not produce direct contractile or relaxation responses and did not modify electrically elicited contractions or low K(+)-evoked contractions. The submaximal contractions induced by histamine (p<0.001), BaCl2 (p<0.05), and carbachol (p<0.01) were significantly reduced by (-)-carvone. The contractile response elicited by high concentrations of carbachol was reduced but not abolished by (-)-carvone. No additive action was detected with co-incubation of (-)-carvone and verapamil on carbachol-induced contraction. (-)-Carvone reduced the contraction induced by high K(+) and was almost 100 times more potent than verapamil. Thus, (-)-carvone showed a typical and potent CCB-like action. Many effects described for both (-)-carvone and spearmint oil can be explained as a CCB-like mode of action.", "anno": [[148, 149, true], [285, 286, true], [366, 367, true], [507, 508, true], [588, 589, true], [695, 696, true], [886, 887, true], [1028, 1029, true], [1144, 1145, true], [1258, 1259, true], [1368, 1369, true], [1431, 1432, true], [1540, 1541, true]]}, {"id": 23103426, "text": "Mitochondrial dysfunction plays a pivotal role in the cell toxicology and death decision. The aim of the present study was to investigate the effect of three organocompounds (ebselen [Ebs], diphenyl diselenide [(PhSe)(2)] and diphenyl ditelluride [(PhTe)(2)]) on mitochondrial complexes (I, II, I-III, II-III and IV) activity from rat liver and kidney to determine their potential role as molecular targets of organochalcogens. All studied organochalcogens caused a statistically significant inhibition of the mitochondrial complex I activity. Ebs and (PhTe)(2) caused a statistically significant inhibition of the mitochondrial complex II activity in both hepatic and renal membranes. Hepatic mitochondrial complex II activity was practically unchanged by (PhSe)(2), whereas it significantly inhibited renal complex II activity. Mitochondrial complex IV activity was practically unchanged by the organochalcogens. Furthermore, organochalcogens inhibited the mitochondrial respiration supported by complex I or complex II substrates. The inhibitory effect of Ebs, (PhSe)(2) and (PhTe)(2) on mitochondrial complex I was prevented by NADH, but it was not prevented by catalase (CAT) and/or superoxide dismutase (SOD). Additionally, the organochalcogens-induced inhibition of complex I and II was completely reversed by reduced glutathione (GSH). In conclusion, Ebs, (PhSe)(2) and (PhTe)(2) were more effective inhibitors of renal and hepatic mitochondrial complex I than complex II, whereas complexes III and IV were little modified by these compounds. Taking into account the presented results, we suggest that organochalcogen-induced mitochondrial complexes I and II inhibition can be mediated by their thiol oxidation activity, i.e., Ebs, (PhSe)(2) and (PhTe)(2) can oxidize critical thiol groups from mitochondrial complexes I and II. So, mitochondrial dysfunction can be considered an important factor in the toxicity of Ebs, (PhSe)(2) and (PhTe)(2).", "anno": [[88, 89, true], [426, 427, true], [542, 543, true], [684, 685, true], [828, 829, true], [913, 914, true], [1032, 1033, true], [1214, 1215, true], [1342, 1343, true], [1549, 1550, true], [1835, 1836, true], [1952, 1953, true]]}, {"id": 23103568, "text": "In breast cancer (BC) epithelial cells, the mitogenic action of estradiol is transduced through binding to two receptors, ERα and ERβ, which act as transcription factors. Anti-estrogens (AEs) and aromatase inhibitors (AIs) are used clinically to arrest the estrogen-dependent growth of BC. In the case of AE or AI resistance, Herceptin or lapatinib may be used to inhibit growth factors. Estrogen effects are mediated not only through nuclear ERs but also through cytoplasmic/membrane ERs and G-protein-coupled ERs. These estrogen-binding systems associate with various proteins that direct cell cycle signaling, proliferation and survival. The partners of nuclear ER include SRC1-3, HDACs and ERβ itself as well as newly identified proteins, such as E6-AP, LKB1, PELP1, PAX-2 and FOXA1. The partners of extra-nuclear ERα include PI3K and the tyrosine kinase Src. These various factors are all potential targets for therapeutic intervention. In addition, BC proliferation is enhanced by insulin and EGF, which stimulate signaling through the MAPK and PI3K/AKT pathways by activation of the IGF-1R and EGFR axes, respectively. These pathways are tightly interconnected with ER-activated signaling, and membrane ERα forms complexes with Src and PI3K. Chemokine-mediated signaling also modulates the estrogen response. Inhibiting these pathways with specific inhibitors or activating some of the pathways by gene manipulation may be therapeutically valuable for arresting BC cell cycle progression and for inducing apoptosis to antagonize hormone-resistance. Here, we review some newly identified putatively targetable ER partners and highlight the need to develop tumor-targeting drug carrier systems affecting both the tumor cells and the tumor environment.", "anno": [[169, 170, true], [288, 289, true], [386, 387, true], [514, 515, true], [639, 640, true], [786, 787, true], [862, 863, true], [940, 941, true], [1124, 1125, true], [1247, 1248, true], [1314, 1315, true], [1554, 1555, true], [1755, 1756, true]]}, {"id": 23104244, "text": "We evaluated the herb-drug interaction potential of Galgeun-tang (GGT) extracts, mediated by cytochrome P450 (CYP) inhibition/induction. Further, the effects of fermentation on the CYP-mediated herb-drug interaction potential of GGT extracts were determined. As measured by LC-ESI/MS/MS, GGT extracts (0-300μg/mL) showed no inhibitory activity toward eight CYP isoforms (1A2, 2A6, 2B6, 2C9, 2C19, 2D6, 2E1, and 3A4) in pooled human liver microsomes, suggesting that GGT may have low potential for herb-drug interactions mediated by CYP inhibition. Hepatic CYP expression and activity in rats treated with GGT extracts twice per day for 1week was examined. Among the tested CYP isoforms (1A1, 1A2, 1B1, 2B1, 2C11, 2E1, 3A1, 3A2, and 4A1), CYP1B1 and 4A1 were increased by GGT extracts. Hepatic activities of 7-ethoxyresorufin-O-deethylase, 7-pentoxyresorufin-O-depentylase, and chlorzoxazone 6-hydroxylase, but not midazolam hydroxylase were also elevated. These results raise the possibility that GGT extracts may increase the toxicity of environmental toxicants through the elevating CYP-dependent metabolic activation. Interestingly, the increases in CYP1B1 and CYP4A1 levels, and 7-ethoxyresorufin-O-deethylase, 7-pentoxyresorufin-O-depentylase, and chlorzoxazone 6-hydroxylase activities were attenuated by fermentation of GGT extract using Lactobacillus plantarum KFRI 402, but not 144. Further studies are needed to identify the CYP regulatory component(s) from GGT and determination its metabolism.", "anno": [[135, 136, true], [257, 258, true], [546, 547, true], [654, 655, true], [783, 784, true], [954, 955, true], [1119, 1120, true], [1390, 1391, true], [1504, 1505, true]]}, {"id": 23104245, "text": "Gamma-hydroxybutyrate (GHB), and its precursors 1,4-butanediol (1,4-BD) and gamma-butyrolactone (GBL) are known drugs of abuse. The ability of acute and chronic administration of equimolar doses of GHB (200mg/kg), 1,4-BD (174mg/kg) and GBL (166mg/kg) to produce catalepsy in male Swiss Webster mice was examined. GHB, 1,4-BD, GBL produced catalepsy when injected acutely. Drug treatment was then continued for 14days. Tolerance development was determined on days 6, 14, and challenged with a higher dose on day 15 in those chronically pretreated mice, and compared with naïve mice. Chronic GHB produced tolerance to catalepsy, as evidenced from area under the curve (AUC) of catalepsy versus time (min-sec) on days 6 (678±254), 14 (272±247), which were less than those on day 1 (1923±269). However, less tolerance was seen from GBL or 1,4-BD, as AUCs on days 6 and 14 were not significantly lower than that of day 1. In conclusion, although equimolar doses were used, expecting similar levels of GHB in the body, 1,4-BD and GBL shared only some of the in vivo effects of GHB. The rate of metabolic conversion of 1,4-BD and GBL into GHB might be responsible for the differences in the tolerance development to these drugs.", "anno": [[126, 127, true], [311, 312, true], [370, 371, true], [416, 417, true], [580, 581, true], [788, 789, true], [915, 916, true], [1074, 1075, true], [1220, 1221, true]]}, {"id": 23104419, "text": "The present study aims to identify the association between androgen status and metabolic activity in skeletal and cardiac muscles of adult rats with transient gestational/neonatal-onset hypothyroidism. Pregnant and lactating rats were made hypothyroid by exposing to 0.05% methimazole in drinking water; gestational exposure was from embryonic day 9-14 (group II) or 21 (group III), lactational exposure was from postnatal day 1-14 (group IV) or 29 (group V). Serum was collected for hormone assay. Androgen receptor status, Glu-4 expression, and enzyme activities were assessed in the skeletal and cardiac muscles. Serum testosterone and estradiol levels decreased in adult rats of groups II and III, whereas testosterone remained normal but estradiol increased in group IV and V, when compared to coeval control. Androgen receptor ligand binding activity increased in both muscle phenotypes with a consistent increase in the expression level of its mRNA and protein expressions except in the forelimb of adult rats with transient hypothyroidism (group II-V). Glut-4 expression remained normal in skeletal and cardiac muscle of experimental rats. Specific activity of hexokinase and lactate dehydrogenase increased in both muscle phenotypes whereas, creatine kinase activity increased in skeletal muscles alone. It is concluded that transient gestational/lactational exposure to methimazole results in hypothyroidism during prepuberal life whereas it increases AR status and glycolytic activity in skeletal and cardiac muscles even at adulthood. Thus, the present study suggests that euthyroid status during prenatal and early postnatal life is essential to have optimal AR status and metabolic activity at adulthood.", "anno": [[200, 201, true], [458, 459, true], [497, 498, true], [614, 615, true], [813, 814, true], [1059, 1060, true], [1146, 1147, true], [1311, 1312, true], [1545, 1546, true], [1717, 1718, true]]}, {"id": 23104432, "text": "Cigarette smoking is the leading cause of lung cancer and chronic obstructive pulmonary disease, yet there is little mechanistic information available in the literature. To improve this, laboratory models for cigarette mainstream smoke (MS) inhalation-induced chronic disease development are needed. The current study investigated the effects of exposing male A/J mice to MS (6h/day, 5 days/week at 150 and 300 mg total particulate matter per cubic meter) for 2.5, 5, 10, and 18 months in selected combinations with postinhalation periods of 0, 4, 8, and 13 months. Histopathological examination of step-serial sections of the lungs revealed nodular hyperplasia of the alveolar epithelium and bronchioloalveolar adenoma and adenocarcinoma. At 18 months, lung tumors were found to be enhanced concentration dependently (up to threefold beyond sham exposure), irrespective of whether MS inhalation had been performed for the complete study duration or was interrupted after 5 or 10 months and followed by postinhalation periods. Morphometric analysis revealed an increase in the extent of emphysematous changes after 5 months of MS inhalation, which did not significantly change over the following 13 months of study duration, irrespective of whether MS exposure was continued or not. These changes were found to be accompanied by a complex pattern of transient and sustained pulmonary inflammatory changes that may contribute to the observed pathogeneses. Data from this study suggest that the A/J mouse model holds considerable promise as a relevant model for investigating smoking-related emphysema and adenocarcinoma development.", "anno": [[168, 169, true], [298, 299, true], [564, 565, true], [738, 739, true], [1025, 1026, true], [1281, 1282, true], [1453, 1454, true], [1630, 1631, true]]}, {"id": 23104982, "text": "Fibroblast activation protein (FAP) is a serine protease selectively expressed on tumor stromal fibroblasts in epithelial carcinomas and is important in cancer growth, adhesion, and metastases. As FAP enzymatic activity is a potent therapeutic target, we aimed to identify inhibitory antibodies. Using a competitive inhibition strategy, we used phage display techniques to identify 53 single-chain variable fragments (scFvs) after three rounds of panning against FAP. These scFvs were expressed and characterized for binding to FAP by surface plasmon resonance and flow cytometry. Functional assessment of these antibodies yielded an inhibitory scFv antibody, named E3, which could attenuate 35% of FAP cleavage of the fluorescent substrate Ala-Pro-7-amido-4-trifluoromethylcoumarin compared with nonfunctional scFv control. Furthermore, a mutant E3 scFv was identified by yeast affinity maturation. It had higher affinity (4-fold) and enhanced inhibitory effect on FAP enzyme activity (3-fold) than E3. The application of both inhibitory anti-FAP scFvs significantly affected the formation of 3-dimensional FAP-positive cell matrix, as demonstrated by reducing the fibronectin fiber orientation from 41.18% (negative antibody control) to 34.06% (E3) and 36.15% (mutant E3), respectively. Thus, we have identified and affinity-maturated the first scFv antibody capable of inhibiting FAP function. This scFv antibody has the potential to disrupt the role of FAP in tumor invasion and metastasis.", "anno": [[192, 193, true], [294, 295, true], [466, 467, true], [579, 580, true], [823, 824, true], [898, 899, true], [1002, 1003, true], [1287, 1288, true], [1395, 1396, true], [1493, 1494, true]]}, {"id": 23106229, "text": "Fungal pathogens provoke devastating losses in agricultural production, contaminate food with mycotoxins and give rise to life-threatening infections in humans. The soil-borne ascomycete Fusarium oxysporum attacks over 100 different crops and can cause systemic fusariosis in immunocompromised individuals. Here we functionally characterized VeA, VelB, VelC and LaeA, four components of the velvet protein complex which regulates fungal development and secondary metabolism. Deletion of veA, velB and to a minor extent velC caused a derepression of conidiation as well as alterations in the shape and size of microconidia. VeA and LaeA were required for full virulence of F. oxysporum on tomato plants and on immunodepressed mice. A critical contribution of velvet consists in promoting chromatin accessibility and expression of the biosynthetic gene cluster for beauvericin, a depsipeptide mycotoxin that functions as a virulence determinant. These results reveal a conserved role of the velvet complex during fungal infection on plants and mammals.", "anno": [[159, 160, true], [305, 306, true], [473, 474, true], [621, 622, true], [729, 730, true], [942, 943, true], [1049, 1050, true]]}, {"id": 23106482, "text": "A novel pyrrolidine alkaloid, (2R*,3S*,5S*)-N,2-dimethyl-3-hydroxy-5-(10-phenyldecyl)pyrrolidine (1), and 17 known compounds were isolated from Arisaema franchetianum Engl. (Araceae) tubers. The 17 compounds were bergenin (2), emodin (3), caffeic acid (4), nobiletin (5), 3-O-β-d-galactopyranosyl-hederagenin 28-O-β-d-xylopyranosyl(1 → 6)-β-d-galactopyranosyl ester (6), coniferin (7), qingyangshengenin (8), methylconiferin (9), syringaresinol 4'-O-β-d-glucopyranoside (10), gagaminine (11), perlolyrine (12), (S)-1-(1'-hydroxyethyl)-β-carboline (13), 1-(β-carboline-1-yl)-3,4,5-trihydroxy-1-pentanone (14), 1-methoxycarbonyl-β-carboline (15), indolo[2,3-α]carbazole (16), 4-hydroxycinnamic acid methyl ester (17), and methyl 4-[2-hydroxy-2-(4-hydroxy-3-methoxyphenyl)-1-(hydroxymethyl)ethyl] ferulate (18). The inhibitory activities of compound 1 and its N-methyl derivative (1a) against porcine respiratory and reproductive syndrome virus (PRRSV), human leukemic K562 cells, and human breast cancer MCF-7 cells were evaluated. Compounds 1 [50% inhibited concentration (IC(50)) = 12.5 ± 0.6 μM] and 1a (IC(50) = 15.7 ± 0.9 μM) were cytotoxic against K562 cells. Compound 1a also had a weak effect on PRRSV with an IC(50) value of 31.9 ± 6.0 μM [selectivity index (SI) = 18.7].", "anno": [[189, 190, true], [807, 808, true], [1028, 1029, true], [1162, 1163, true], [1277, 1278, true]]}, {"id": 23108214, "text": "Drynaria quercifolia (L.) J. Sm., is an ethnomedicinal plant used widely in Tamil Nadu to treat arthritis. The present study was aimed to evaluate the traditional claim of D. quercifolia rhizome water extract in adjuvant induced arthritic animals. Anti-arthritic effect was studied by assessing the levels of lysosomal enzymes, protein bound carbohydrates, urinary degradative collagen and serum cytokines on control and adjuvant induced arthritis. The paw swelling and body weight were also analyzed. The levels of ROS and lysosomal enzymes in neutrophils of control and adjuvant induced animals were also estimated. D. quercifolia rhizome water extract at doses of 100 and 200mg/kg reduced the paw thickness and elevated the mean body weight of arthritic rats. The treatment with extract showed a significant reduction in the levels of plasma and liver lysosomal enzymes as well as protein bound carbohydrates and urinary degradative collagen levels. The treatment reduced the levels of ROS and lysosomal enzymes in neutrophils significantly. The significant reduction in the levels of serum pro-inflammatory cytokines (TNF-α and IL-1β) and the increment in the levels of anti-inflammatory cytokine (IL-10) were also observed by the treatment. The present study supports the traditional claim of using D. quercifolia to treat rheumatism.", "anno": [[105, 106, true], [246, 247, true], [447, 448, true], [500, 501, true], [616, 617, true], [761, 762, true], [951, 952, true], [1043, 1044, true], [1244, 1245, true], [1338, 1339, true]]}, {"id": 23108851, "text": "Metallic single gyroids, a new class of self-assembled nanoplasmonic metamaterials, are analyzed on the basis of a tri-helical metamaterial model. The physical mechanisms underlying the chiral optical behavior of the nanoplasmonic single gyroid are identified and it is shown that the optical chirality in this metallic structure is primarily determined by structural chirality and the connectivity of helices along the main cubic axes.", "anno": [[145, 146, true], [435, 436, true]]}, {"id": 23109068, "text": "Hip fracture risk rises exponentially with age, but there is little knowledge about how fracture-related alterations in hip structure differ from those of aging. We employed computed tomography (CT) imaging to visualize the three-dimensional (3D) spatial distribution of bone mineral density (BMD) in the hip in relation to age and incident hip fracture. We used intersubject image registration to integrate 3D hip CT images into a statistical atlas comprising women aged 21 to 97 years (n = 349) and a group of women with (n = 74) and without (n = 148) incident hip fracture 4 to 7 years after their imaging session. Voxel-based morphometry was used to generate Student's t test statistical maps from the atlas, which indicated regions that were significantly associated with age or with incident hip fracture. Scaling factors derived from intersubject image registration were employed as measures of bone size. BMD comparisons of young, middle-aged, and older American women showed preservation of load-bearing cortical and trabecular structures with aging, whereas extensive bone loss was observed in other trabecular and cortical regions. In contrast, comparisons of older Icelandic fracture women with age-matched controls showed that hip fracture was associated with a global cortical bone deficit, including both the superior cortical margin and the load-bearing inferior cortex. Bone size comparisons showed larger dimensions in older compared to younger American women and in older Icelandic fracture women compared to controls. The results indicate that older Icelandic women who sustain incident hip fracture have a structural phenotype that cannot be described as an accelerated pattern of normal age-related loss. The fracture-related cortical deficit noted in this study may provide a biomarker of increased hip fracture risk that may be translatable to dual-energy X-ray absorptiometry (DXA) and other clinical images.", "anno": [[160, 161, true], [353, 354, true], [616, 617, true], [810, 811, true], [911, 912, true], [1141, 1142, true], [1385, 1386, true], [1536, 1537, true], [1725, 1726, true], [1932, 1933, true]]}, {"id": 23109183, "text": "In vivo studies have suggested that gradients of CXCL12 (aka stromal cell-derived factor 1α) may be critical for neural stem cell (NSC) migration during brain development and neural tissue regeneration. However, traditional in vitro chemotaxis tools are limited by unstable concentration gradients and the inability to decouple cell migration directionality and speed. These limitations have restricted the reproducible and quantitative analysis of neuronal migration, which is required for mechanism-based studies. Using a microfluidic gradient generator, nestin and Sox-2 positive human embryonic NSC chemotaxis is quantified within a linear and stable CXCL12 gradient. While untreated NSCs are not able to chemotax within CXCL12 gradients, pre-treatment of the cells with brain-derived neurotrophic factor (BDNF) results in significant chemotactic, directional migration. BDNF pre-treatment has no effect on cell migration speed, which averages about 1 μm min(-1). Quantitative analysis determines that CXCL12 concentrations above 9.0 nM are above the minimum activation threshold, while concentrations below 14.7 nM are below the saturation threshold. Interestingly, although inhibitor studies with AMD 3100 revealed that CXCL12 chemotaxis requires receptor CXCR4 activation, BDNF pre-treatment is found to have no profound effects on the mRNA levels or surface presentation of CXCR4 or the putative CXCR7 scavenger receptor. The microfluidic study of NSC migration within stable chemokine concentration profiles provides quantitative analysis as well as new insight into the migratory mechanism underlying BDNF-induced chemotaxis towards CXCL12.", "anno": [[201, 202, true], [367, 368, true], [514, 515, true], [670, 671, true], [873, 874, true], [966, 967, true], [1154, 1155, true], [1428, 1429, true], [1649, 1650, true]]}, {"id": 23109233, "text": "The biotic ligand model (BLM) was applied to predict metal toxicity to lettuce, Lactuca sativa. Cu(2+) had the lowest median effective activity (EA50(M) ), compared with Ag(+) and Zn(2+) (EA50(Cu)  = 2.60 × 10(-8) M, EA50(Ag) = 1.34 × 10(-7)  M, EA50(Zn) = 1.06 × 10(-4)  M). At the 50% response level, the fraction of the total number of biotic ligands occupied by ions (f50(M) ) was lowest for Ag(+) among the metals (f50(Ag) = 0.22, f50(Cu) = 0.36, f50(Zn) = 0.42). Cu(2+) had the highest affinity for biotic ligands compared with Ag(+) and Zn(2+) , as shown by stability constants of the cation-biotic ligand binding, expressed as log K(MBL) (log K(CuBL) = 7.40, log K(AgBL) = 6.39, log K(ZnBL) = 4.00). Furthermore, the BLM was combined with the toxic equivalency factor approach in predicting toxicity of mixtures of Cu(2+) -Zn(2+) and Cu(2+) -Ag(+) . The fraction of biotic ligands occupied by ions was used to determine the relative toxic potency of metals and the toxic equivalency quotient (TEQ) of mixtures. This approach allowed for including interactions in estimating mixture toxicity and showed good predictive power (r(2) = 0.64-0.84). The TEQ at the 50% response level (TEQ50, Cu(2+) equivalents) for Cu(2+) -Zn(2+) mixtures was significantly lower than the value for Cu(2+) -Ag(+) mixtures. Joint toxicity depended on both TEQ and specific composition of the mixture. The present study supports the use of the accumulation of metal ions at the biotic ligands as a predictor of toxicity of single metals and mixtures.", "anno": [[94, 95, true], [274, 275, true], [467, 468, true], [706, 707, true], [856, 857, true], [1017, 1018, true], [1150, 1151, true], [1307, 1308, true], [1384, 1385, true], [1533, 1534, true]]}, {"id": 23109279, "text": "Fipronil is a widely used, broad-spectrum pesticide that is applied as an equal mixture of two enantiomers. As regulations on older pesticides become more stringent, production and application of fipronil is expected to grow, leading to increased inputs into aquatic environments and complex exposures to biota. To better understand the potential exposures introduced by fipronil contamination, we conducted subchronic toxicity tests with larval fathead minnows (Pimephales promelas) and waterborne fipronil and its enantiomers and exposed juvenile fathead minnows to fipronil-spiked sediment. Enantioselective toxicity was observed in fish after the 7-d subchronic exposure, with increased toxicity of the racemate and (+) enantiomer observed compared with the (-) enantiomer. Curiously, toxicities of the racemate and (+) enantiomer were not significantly different, even though the racemate contains 50% of the (+) enantiomer and 50% of the less toxic (-) enantiomer. During the sediment exposure, racemic fipronil in sediment was transformed primarily to fipronil sulfide, while exposed fish rapidly accumulated fipronil and/or fipronil sulfide and transformed the majority to fipronil sulfone. Using the results of the sediment-exposure experiment, the authors explored a mechanism that may contribute to the interesting trends in enantioselective toxicity observed during the waterborne exposures. In tandem, the aquatic toxicity experiment and the spiked sediment exposure demonstrate the potentially complex behavior of fipronil in sediment and fish.", "anno": [[106, 107, true], [310, 311, true], [592, 593, true], [776, 777, true], [969, 970, true], [1197, 1198, true], [1402, 1403, true], [1557, 1558, true]]}, {"id": 23110522, "text": "Edge-selectively functionalized graphene nanoplatelets (EFGnPs) with different functional groups were efficiently prepared simply by dry ball milling graphite in the presence of hydrogen, carbon dioxide, sulfur trioxide, or carbon dioxide/sulfur trioxide mixture. Upon exposure to air moisture, the resultant hydrogen- (HGnP), carboxylic acid- (CGnP), sulfonic acid- (SGnP), and carboxylic acid/sulfonic acid- (CSGnP) functionalized GnPs readily dispersed into various polar solvents, including neutral water. The resultant EFGnPs were then used as electrocatalysts for oxygen reduction reaction (ORR) in an alkaline electrolyte. It was found that the edge polar nature of the newly prepared EFGnPs without heteroatom doping into their basal plane played an important role in regulating the ORR efficiency with the electrocatalytic activity in the order of SGnP > CSGnP > CGnP > HGnP > pristine graphite. More importantly, the sulfur-containing SGnP and CSGnP were found to have a superior ORR performance to commercially available platinum-based electrocatalyst.", "anno": [[262, 263, true], [508, 509, true], [628, 629, true], [903, 904, true], [1062, 1063, true]]}, {"id": 23110976, "text": "A range of studies has been conducted on the detrimental effects of lead in mining and smelting communities. The neurocognitive and behavioural health effects of lead on children are well known. This research characterized the conjoint influence of lead exposure and home enriched environment on neurocognitive function and behaviour for first-grade children living in a Mexican lead smelter community. Structural equation models were used for this analysis with latent outcome variables, Cognition and Behaviour, constructed based on a battery of assessments administered to the first-grade children, their parents, and teachers. Structural equation modelling was used to describe complex relationships of exposure and health outcomes in a manner that permitted partition of both direct and indirect effects of the factors being measured. Home Environment (a latent variable constructed from information on mother's education and support of school work and extracurricular activities), and child blood lead concentration each had a main significant effect on cognition and behaviour. However, there were no statistically significant moderation relationships between lead and Home Environment on these latent outcomes. Home Environment had a significant indirect mediation effect between lead and both Cognition and Behaviour (p-value<0.001). The mediation model had a good fit with Root Mean Square Error of Approximation <0.0001 and a Weighted Root Mean Square Residual of 0.895. These results were highly significant and suggest that Home Environment has a moderate mediation effect with respect to lead effects on Behaviour (β=0.305) and a lower mediation effect on Cognition (β=0.184). The extent of home enrichment in this study was most highly related to the mother's support of schoolwork and slightly less by the mother's support of extracurricular activities or mother's education. Further research may be able to develop approaches to support families to make changes within their home and child rearing practices, or advocate for different approaches to support their child's behaviour to reduce the impact of lead exposure on children's cognitive and behavioural outcomes.", "anno": [[107, 108, true], [193, 194, true], [401, 402, true], [629, 630, true], [838, 839, true], [1083, 1084, true], [1217, 1218, true], [1341, 1342, true], [1480, 1481, true], [1689, 1690, true], [1890, 1891, true], [2184, 2185, true]]}, {"id": 23111282, "text": "The exact mechanism of chilling injury (by a decrease of temperature to sub-physiological values), especially in the intact organ, is yet unknown. Precision-cut liver slices (PCLS), which closely resemble the organ from which they are derived, are an ideal in vitro model to study the mechanism of chilling injury in the intact organ. In the present study we were able to separate chilling injury from other damaging events such as cryoprotectant toxicity and ice-crystal injury and performed micro-array analysis of regulated genes. Pathway analysis revealed that different stress responses, lipid/fatty acid and cholesterol biosynthesis and metabolism were affected by chilling. This indicates that the cell-membrane might be the primary site and sensor for chilling, which may initiate and amplify downstream intracellular signaling events. Most importantly, we were able to identify gene expression responses from stellate cells and Kupffer cells suggesting the involvement of all liver cell types in the injury. In conclusion, a broad spectrum of previously unknown gene expression changes induced by chilling was identified in the tissue. This is the first report of a systematic investigation on the mechanism of chilling injury in integrated tissue by micro-array analysis under conditions in which other sources of injury are minimal.", "anno": [[145, 146, true], [333, 334, true], [532, 533, true], [679, 680, true], [842, 843, true], [1015, 1016, true], [1143, 1144, true], [1342, 1343, true]]}, {"id": 23111374, "text": "Organophosphorus nerve agents (OPNAs) are highly toxic compounds that represent a threat to both military and civilian populations. They cause an irreversible inhibition of acetylcholinesterase (AChE), by the formation of a covalent P-O bond with the catalytic serine. Among the present treatment of nerve agents poisoning, pyridinium and bis-pyridinium aldoximes are used to reactivate this inhibited enzyme but these compounds do not readily cross the blood brain barrier (BBB) due to their permanent cationic charge and thus cannot efficiently reactivate cholinesterases in the central nervous system (CNS). In this study, a series of seven new uncharged oximes reactivators have been synthesized and their in vitro ability to reactivate VX and tabun-inhibited human acetylcholinesterase (hAChE) has been evaluated. The dissociation constant KD of inhibited enzyme-oxime complex, the reactivity rate constant kr and the second order reactivation rate constant kr2 have been determined and have been compared to reference oximes HI-6, Obidoxime and 2-Pralidoxime (2-PAM). Regarding the reactivation of VX-inhibited hAChE, all compounds show a better reactivation potency than those of 2-PAM, nevertheless they are less efficient than obidoxime and HI-6. Moreover, one of seven described compounds presents an ability to reactivate tabun-inhibited hAChE equivalent to those of 2-PAM.", "anno": [[130, 131, true], [267, 268, true], [609, 610, true], [817, 818, true], [1072, 1073, true], [1254, 1255, true], [1383, 1384, true]]}, {"id": 23111684, "text": "A novel polynitro cage compound 4,8,11,14,15-pentanitro-2,6,9,13-tetraoxa-4,8,11,14,15-pentaazaheptacyclo [5.5.1.1(3,11).1(5,9)]pentadecane(PNTOPAHP) has been designed and investigated at the DFT-B3LYP/6-31(d) level. Properties, such as electronic structure, IR spectrum, heat of formation, thermodynamic properties and crystal structure have been predicted. This compound is most likely to crystallize in C2/c space group, and the corresponding cell parameters are Z = 8, a = 29.78 Å, b = 6.42 Å, c = 32.69 Å, α = 90.00°, β = 151.05°, γ = 90.00° and ρ = 1.94 g/cm(3). In addition, the detonation velocity and pressure have also been calculated by the empirical Kamlet-Jacobs equation. As a result, the detonation velocity and pressure of this compound are 9.82 km/s, 44.67 GPa, respectively, a little higher than those of 4,10-dinitro-2,6,8,12-tetraoxa-4,10-diazaisowurtzitane(TEX, 9.28 km/s, 40.72 GPa). This compound has a comparable chemical stability to TEX, based on the N-NO(2) trigger bond length analysis. The bond dissociation energy ranges from 153.09 kJ mol(-1) to 186.04 kJ mol(-1), which indicates that this compound meets the thermal stability requirement as an exploitable HEDM.", "anno": [[215, 216, true], [357, 358, true], [567, 568, true], [684, 685, true], [904, 905, true], [1013, 1014, true], [1193, 1194, true]]}, {"id": 23111753, "text": "In the present study a benchmark set of medium-sized and large aromatic organic molecules with 10-78 atoms is presented. For this test set 0-0 transition energies measured in supersonic jets are compared to those calculated with DFT and the B3LYP functional, ADC(2), CC2 and the spin-scaled CC2 variants SOS-CC2 and SCS-CC2. Geometries of the ground and excited states have been optimized with these methods in polarized triple zeta basis sets. Zero-point vibrational corrections have been calculated with the same methods and basis sets. In addition the energies have been corrected by single point calculations with a triple zeta basis augmented with diffuse functions, aug-cc-pVTZ. The deviations of the theoretical results from experimental electronic origins, which have all been measured in the gas phase with high-resolution techniques, were evaluated. The accuracy of SOS-CC2 is comparable to that of unscaled CC2, whereas ADC(2) has slightly larger errors. The lowest errors were found for SCS-CC2. All correlated wave function methods provide significantly better results than DFT with the B3LYP functional. The effects of the energy corrections from the augmented basis set and the method-consistent calculation of the zero-point vibrational corrections are small. With this benchmark set reliable reference data for 0-0 transition energies for larger organic chromophores are available that can be used to benchmark the accuracy of other quantum chemical methods such as new DFT functionals or semi-empirical methods for excitation energies and structures and thereby augments available benchmark sets augments present benchmark sets which include mainly smaller molecules.", "anno": [[119, 120, true], [323, 324, true], [443, 444, true], [537, 538, true], [683, 684, true], [858, 859, true], [964, 965, true], [1006, 1007, true], [1116, 1117, true], [1274, 1275, true], [1684, 1685, true]]}, {"id": 23111879, "text": "The U.S. Congress [PL 107-188] amended the Safe Drinking Water Act and required each community water system serving more than 3,000 people to conduct vulnerability assessments. These assessments address potential circumstances that could compromise the safety and reliability of municipal water. Ferric chloride is used in coagulation and flocculation, and it is used to treat raw water with high viral loads, elevated dissolved solids or high bromide. Iron is an essential nutrient, but elevated concentrations of FeCl3 are corrosive as a result of hydrolysis to HCl. Based on a no-observed-adverse effect level (NOAEL) of 0.5% FeCl3 • 6H2O administered in drinking water to male and female F344 rats for up to 2 years, a do not consume concentration of 200 mg FeCl3 /L can be derived. Since instillation of 0.3 M (48.7 g/L) FeCl3 in saline to rodent vagina failed to elicit damage, a topical do not use concentration of 2000 mg FeCl3/L (600 mg Fe/L) can be assigned. The only FeCl3 data available to quantify ocular toxicity involved a pH 1 solution in rabbit eyes, but HCl instillation (pH 2.5) to rabbit eyes found permanent corneal ulceration after 10 min. The pH of FeCl3 in water at the do not use limit (2.4-2.6) is near the pH (2.0) considered corrosive by regulatory agencies. As direct eye contact with water at pH 4.5 or below increases complaints of ocular discomfort, emergency response plans that address FeCl3 in drinking water must account for Fe levels and the pH of the affected water.", "anno": [[175, 176, true], [294, 295, true], [451, 452, true], [567, 568, true], [785, 786, true], [967, 968, true], [1160, 1161, true], [1285, 1286, true], [1503, 1504, true]]}, {"id": 23111883, "text": "The present work aimed to study the toxic effect of cadmium (Cd) on rabbits' blood indices, as well as the therapeutic effect of the antioxidant agents, vitamins C and B complex and bee honey on Cd intoxicated rabbits. Cadmium chloride (CdCl2) was injected subcutaneously at a dose of 3 mg/kg of body weight. The results showed a significant increase in serum glucose, triglycerides, cholesterol, total protein, albumin, globulin, urea and creatinine, compared to the control group. In addition, CdCl2 intoxication increased the levels of uric acid, aspartate aminotransferase, alanine aminotransferase, alkaline phosphatase and bilirubin. Concerning haematological parameters, the more obvious changes were an increase in mean corpuscular volume and a decrease in white blood cells count, platelets, lymphocytes, heamatocrit, haemoglobin and red blood cells count. Treatment of CdCl2-intoxicated animals with vitamins C and B complex and bee honey showed a decrease in the harmful effects of Cd by restoring haematological and biochemical changes. Bee honey treatment was the most effective in providing recoveries in the altered blood parameters.", "anno": [[217, 218, true], [307, 308, true], [481, 482, true], [638, 639, true], [864, 865, true], [1047, 1048, true], [1147, 1148, true]]}, {"id": 23111884, "text": "The etiology of drug addiction, a central nervous system (CNS) disease, is not fully known. This complex problem is believed to be connected with concurrently affecting genetic, psychological and environmental factors. The development of addiction is connected with CNS reinforcement system and dopaminergic neurotransmission. Molecular processes are postulated to be of universal character and allow to presume a similar mechanism of dependence for both ethanol and other substances. Therefore, elements of dopaminergic transmission become excellent candidates for the examination of genetic influence on the development of addiction. A relationship between alcoholic disease and the presence of TaqIA1 and DRD2 alleles permits to initiate another investigation of gene-coding DRD2 dopamine receptor. The latest results indicate the importance of brain-derived neurotrophic factor (BDNF) in the regulation of dopaminergic route. The purpose of this research was to reveal the relationship between the Val66Met BDNF gene polymorphism and dependence of psychoactive agent. The examinations were performed with the Local Research Ethics Committee approval and patient's consent. The study group consisted of 100 patients (88 men and 12 women) aged 18-52 years, qualified for research program according to the International Classification of Diseases, Tenth Revision (ICD-10) requirements, medical examination and detailed questionnaire.", "anno": [[90, 91, true], [217, 218, true], [325, 326, true], [483, 484, true], [634, 635, true], [800, 801, true], [928, 929, true], [1070, 1071, true], [1175, 1176, true], [1433, 1434, true]]}, {"id": 23111885, "text": "A low cytotoxic elastic niosomal formulation loaded with salmon calcitonin was developed. The elastic niosomes were prepared from Tween 61 mixed with cholesterol at various concentrations of the edge activators (sodium cholate (NaC) and sodium deoxycholate (NaDC); 0.25, 0.5, 2.5, 5 and 10% mole) or ethanol (10-30% v/v). The effects of the niosomal concentrations (5, 10 and 20 mM) and phosphate buffer at pH 7.0 (5, 10, 20 and 30 mM) on the physical characteristics of niosomes were investigated. The 5 mM elastic niosomes in 5 mM phosphate buffer containing calcitonin 0.22 mg/mL gave the highest elasticity (deformability index (DI)) at 6.79 ± 2.03 determined by the extrusion method. The blank elastic niosomes comprised 2.5% mole NaDC, 5% mole NaC or 20% v/v ethanol showed the highest elasticity. The 5% mole NaC elastic niosomes loaded with calcitonin gave the highest DI (21.59 ± 0.91) and percentages of calcitonin entrapment efficiency (60.11 ± 4.98). This study has demonstrated that this NaC elastic niosome did not only reduce the cytotoxicity of the loaded calcitonin but also gave superior cell viability to the ethanolic elastic niosome as well.", "anno": [[88, 89, true], [320, 321, true], [497, 498, true], [687, 688, true], [802, 803, true], [961, 962, true], [1161, 1162, true]]}, {"id": 23111887, "text": "Prolonged infusion of dexmedetomidine, an α(2)-adrenoreceptor agonist anesthetic used in the intensive care unit, produces a withdrawal syndrome of sympathetic over-activity, characterized by tachycardia, hypertension and agitation, but there is no recommended standard treatment for this syndrome. We describe two patients with a clinical diagnosis of acute dexmedetomidine withdrawal and its management with oral clonidine. We utilized the principle of managing acute drug withdrawal with longer acting medications. These two cases demonstrated the benefit of using oral, longer acting clonidine to manage acute withdrawal from shorter-acting, intravenous dexmedetomidine.", "anno": [[297, 298, true], [424, 425, true], [516, 517, true], [673, 674, true]]}, {"id": 23115086, "text": "Therapeutic hypothermia (TH) may induce pharmacokinetic changes that may affect the level of sedation. We have compared the disposition of morphine, midazolam, fentanyl, and propofol in TH with normothermia in man. Fourteen patients treated with TH following cardiac arrest (33-34°C) were compared with eight matched critically ill patients (36-38°C). Continuous infusions of morphine and midazolam were stopped and replaced with infusions of fentanyl and propofol to describe elimination and start of infusion pharmacokinetics, respectively. Serial serum and urine samples were collected for 6-8 hours for validated quantification and subsequent pharmacokinetic analysis. During TH, morphine elimination half-life (t(1/2)) was significantly higher, while total clearance (CL(tot)) was significantly lower (median [semi-interquartile range (s-iqr)]): t(1/2), 266 (43) versus 168 (11) minutes, P < 0.01; CL(tot), 1201 (283) versus 1687 (200) ml/min, P < 0.01. No significant differences were seen for midazolam. CL(tot) of fentanyl and propofol was significantly lower in hypothermic patients [median (s-iqr)]: fentanyl, 726 (230) versus 1331 (678) ml/min, P < 0.05; propofol, 2046 (305) versus 2665 (223) ml/min, P < 0.05. Compared with the matched, normothermic intensive care unit patients, t(1/2) of morphine was significantly higher during TH. CL(tot) was lower during TH for morphine, fentanyl, and propofol but not for midazolam. Reducing the infusion rates of morphine, fentanyl, and propofol during TH is encouraged.", "anno": [[101, 102, true], [213, 214, true], [350, 351, true], [541, 542, true], [671, 672, true], [957, 958, true], [1009, 1010, true], [1221, 1222, true], [1346, 1347, true], [1434, 1435, true], [1523, 1524, true]]}, {"id": 23115119, "text": "The statistical analysis of aromatic rings program allows for an automated search for anion-π interactions between phenylalanine residues and carboxylic acid moieties of neighboring aspartic acid or glutamic acid residues in protein data bank (PDB) structures. The program is written in C++ and is available both as a standalone code and through a web implementation that allows users to upload and analyze biomolecular structures in PDB format. The program outputs lists of Phe/Glu or Phe/Asp pairs involved in potential anion-π interactions, together with geometrical (distance and angle between the Phe's center of mass and Glu or Asp's center of charge) and energetic (quantum mechanical Kitaura-Morokuma interaction energy between the residues) descriptions of each anion-π interaction. Application of the program on the latest content of the PDB shows that anion-π interactions are present in thousands of protein structures and can possess strong energies, as low as -8.72 kcal/mol.", "anno": [[259, 260, true], [444, 445, true], [790, 791, true], [988, 989, true]]}, {"id": 23115324, "text": "Epigenetic alterations, such as histone acetylation, regulate the signaling outcomes and phenotypic responses of fibroblasts after growth factor stimulation. The bromodomain and extra-terminal domain-containing proteins (Brd) bind to acetylated histone residues, resulting in recruitment of components of the transcriptional machinery and subsequent gene transcription. Given the central importance of fibroblasts in tissue fibrosis, this study sought to determine the role of Brd proteins in human lung fibroblasts (LFs) after growth factor stimulation and in the murine bleomycin model of lung fibrosis. Using small interfering RNA against human Brd2 and Brd4 and pharmacologic Brd inhibitors, this study found that Brd2 and Brd4 are essential in mediating the phenotypic responses of LFs downstream of multiple growth factor pathways. Growth factor stimulation of LFs causes increased histone acetylation, association of Brd4 with growth factor-responsive genes, and enhanced transcription of these genes that could be attenuated with pharmacologic Brd inhibitors. Of note, lung fibrosis induced after intratracheal bleomycin challenge in mice could be prevented by pretreatment of animals with pharmacologic inhibitors of Brd proteins. This study is the first demonstration of a role for Brd2 and Brd4 proteins in mediating the responses of LFs after growth factor stimulation and in driving the induction of lung fibrosis in mice in response to bleomycin challenge.", "anno": [[156, 157, true], [368, 369, true], [604, 605, true], [836, 837, true], [1066, 1067, true], [1238, 1239, true], [1469, 1470, true]]}, {"id": 23115325, "text": "The ATP-sensitive potassium channel (K(ATP)) in mouse colonic smooth muscle cell is a complex containing a pore-forming subunit (Kir6.1) and a sulfonylurea receptor subunit (SUR2B). These channels contribute to the cellular excitability of smooth muscle cells and hence regulate the motility patterns in the colon. Whole-cell voltage-clamp techniques were used to study the alterations in K(ATP) channels in smooth muscle cells in experimental colitis. Colonic inflammation was induced in BALB/C mice after intracolonic administration of trinitrobenzene sulfonic acid. K(ATP) currents were measured at a holding potential of -60 mV in high K(+) external solution. The concentration response to levcromakalim (LEVC), a K(ATP) channel opener, was significantly shifted to the left in the inflamed smooth-muscle cells. Both the potency and maximal currents induced by LEVC were enhanced in inflammation. The EC(50) values in control were 6259 nM (n = 10) and 422 nM (n = 8) in inflamed colon, and the maximal currents were 9.9 ± 0.71 pA/pF (60 μM) in control and 39.7 ± 8.8 pA/pF (3 μM) after inflammation. As was seen with LEVC, the potency and efficacy of sodium hydrogen sulfide (NaHS) (10-1000 μM) on K(ATP) currents were significantly greater in inflamed colon compared with controls. In control cells, pretreatment with 100 µM NaHS shifted the EC(50) for LEV-induced currents from 2838 (n = 6) to 154 (n = 8) nM. Sulfhydration of sulfonylurea receptor 2B (SUR2B) was induced by NaHS and colonic inflammation. These data suggest that sulfhydration of SUR2B induces allosteric modulation of K(ATP) currents in colonic inflammation.", "anno": [[180, 181, true], [313, 314, true], [451, 452, true], [567, 568, true], [662, 663, true], [814, 815, true], [899, 900, true], [1102, 1103, true], [1285, 1286, true], [1414, 1415, true], [1510, 1511, true], [1631, 1632, true]]}, {"id": 23116112, "text": "Stem cells may be applied to improve the efficiency of drug discovery, but more effective protocols are first required to control the differentiation. Recent researches have revealed that physical stimulation is an important avenue for stem cell lineage commitment, such as electrical field stimulation. Here, we review literatures about stem cell differentiation by electrical field stimulation. Various forms of electrical fields with soluble induction factors have shown to produce a synergistic effect in order to enhance the osteogenic commitment. Moreover, electrical field stimulation alone shows marked effects of pre-commitment to cardiomyocyte and neuron. However, the related precise molecular regulatory mechanism is unclear. As cardiomyocyte and neuron are crucial factors in drug development process, electrical field stimulation may be proposed as an effect important for stem cell differentiation, exhibiting a potential application in drug discovery.", "anno": [[149, 150, true], [302, 303, true], [395, 396, true], [551, 552, true], [664, 665, true], [736, 737, true], [966, 967, true]]}, {"id": 23116113, "text": "Electroporation is the process commonly referred to the transient increase in the permeability of cell membranes on submission to electric field pulses. Electroporation has become an increasingly extensive method to enhance in vivo DNA delivery for both gene therapy applications as well as for delivery of DNA vaccines, mostly against cancer. In vivo gene electrotransfer is of special interest since it is the most efficient non-viral strategy for gene delivery and it is worthy of low manufacturing costs, ease of realization and favorable safety profile. No adverse findings observed in toxicology and biodistribution/integration studies have been warranted for the evaluation of this approach in humans. Therefore, gene delivery followed by electroporation is currently being investigated in several clinical trials. The positive outcomes of early studies suggest that the efficacy of gene delivery and immunogenicity has greatly improved by electroporation. This review briefly summarizes salient features and recent findings that have contributed to the rapid progress of electroimmunotherapy as well as an overview of advanced clinical studies in oncology. Translation of in vivo DNA electrovaccination for neurodegenerative diseases as well as future expectations are also discussed.", "anno": [[151, 152, true], [342, 343, true], [557, 558, true], [707, 708, true], [820, 821, true], [962, 963, true], [1163, 1164, true], [1291, 1292, true]]}, {"id": 23116144, "text": "The term multivalency (polyvalency) in the biological science is defined as the simultaneous binding of multiple ligands to one receptor (or multiple receptors to one ligand). The possibility of gaining potency and selectivity was significantly increased through the use of multivalent ligand as a homo- or hetero-dimer, thus multivalent ligands provided a more attractive strategy to design novel anti-HIV agents with therapeutic applications. Moreover, similar to phenomenon of multivalency, an alternative strategy is called the \"mixed sites inhibitor\", viz. a single molecule that possesses enough chemical space to maximize interactions with its complementary binding pocket, or to bind simultaneously in more than one regions in a target. Actually, the addition of a third heterocyclic nucleus to the parent compound resulted in \"mixed sites\" anti-HIV agents with broad spectrum of activities against the mutant HIV-1 strains. Based on current representative examples, the present article provided a brief review on the rationale for the design of different classes of multivalency anti-HIV agents and also discussed the advantages over their monomeric counterparts, providing a novel paradigm to facilitate the development of anti-HIV/AIDS therapeutic agents in treatment of HIV infected community.", "anno": [[174, 175, true], [443, 444, true], [743, 744, true], [931, 932, true], [1304, 1305, true]]}, {"id": 23116643, "text": "The aim of this study was to investigate the therapeutic potential of rosmarinic acid (RA), a natural phenolic, in the treatment of acute liver toxicity. RA at 10, 25 and 50mg/kg was administered by gavage once daily for 2 consecutive days, 6h after CCl(4) intoxication. CCl(4) intoxication caused hepatic necrosis and increased serum ALT activity. In the livers, oxidative/nitrosative stress was evidenced by increased 3-nitrotyrosine (3-NT) and thiobarbituric acid reactive substances (TBARS) formation and a significant decrease in Cu/Zn superoxide dismutase (SOD) activity. CCl(4) administration triggered inflammatory response in mice livers by activating nuclear factor-kappaB (NF-κB), which coincided with the induction of tumor necrosis factor-alpha (TNF-α) and cyclooxygenase-2 (COX-2). RA improved histological and serum markers of liver damage and significantly ameliorated oxidative/nitrosative stress and inflammatory response in liver tissue. Additionally, RA prevented transforming growth factor-beta1 (TGF-β1) and alpha-smooth muscle actin (α-SMA) expression, suggesting suppression of profibrotic response. Furthermore, RA significantly inhibited the CCl(4)-induced apoptosis, which was evident from decreased cleavage of caspase-3. The hepatoprotective activity of RA coincided with enhanced NF-E2-related factor 2 (Nrf2) and heme oxygenase-1 (HO-1) expression. The results of this study indicates that RA possesses antioxidant, anti-inflammatory, antiapoptotic and antifibrotic activity against acute liver toxicity.", "anno": [[152, 153, true], [269, 270, true], [347, 348, true], [576, 577, true], [794, 795, true], [955, 956, true], [1122, 1123, true], [1248, 1249, true], [1378, 1379, true], [1534, 1535, true]]}, {"id": 23117149, "text": "This study is aimed to explore the relationship between bone marrow characteristics and clinical prognosis of antithyroid drug (ATD) induced agranulocytosis. A retrospective study was conducted in the first affiliated hospital of the University of South China. A total of 33 hospitalized patients diagnosed with ATD-induced agranulocytosis were analyzed. The bone marrow characteristics were classified into two types. Type I was characterized by reduction or absence of granulocytic precursors and type II was recognized as hypercellular bone marrow with dysmaturity of granulocytic cells. Bone marrow of 20 cases (61%) were characterized with type I whereas 13 cases (39%) with type II. The median duration of neutrophil recovery and high-grade fever were 4.7 ± 1.0 days and 3.6 ± 2.5 days respectively for type II, compared to 8.0 ± 2.8 days and 8.6 ± 3.1 days for type I (p < 0.01 in both compared groups). However, there was no significant difference between the two types in terms of age, median duration of drug administration before the diagnosis of agranulocytosis, the amount of neutrophil count on admission and the total administration dose of granulocyte-colony stimulating factor (G-CSF) before bone marrow examination. Two cases of type I died of complications from infection. This study showed that the bone marrow characteristics of ATD-induced agranulocytosis could be classifed into two types. Also, the clinical prognosis was closely related to the bone marrow features. Type I is the dominant type which is usually associated with worse clinical prognosis compared to type II.", "anno": [[156, 157, true], [259, 260, true], [353, 354, true], [417, 418, true], [589, 590, true], [687, 688, true], [909, 910, true], [1232, 1233, true], [1290, 1291, true], [1411, 1412, true], [1489, 1490, true], [1596, 1597, true]]}, {"id": 23117208, "text": "Charcot neuroarthropathy (CN), an inflammatory condition characterized by rapid and progressive destruction of pedal bones and joints, often leads to deformity and ulceration in individuals with diabetes mellitus (DM) and peripheral neuropathy (PN). Repetitive, unperceived joint trauma may trigger initial CN damage, causing a proinflammatory cascade that can result in osteolysis and contribute to subsequent neuropathic fracture. We aimed to characterize osteolytic changes related to development and progression of CN by measuring bone mineral density (BMD) and geometric strength indices using volumetric quantitative computed tomography. Twenty individuals with DM+PN were compared to twenty age-, sex-, and race-matched individuals with DM+PN and acute CN. We hypothesized that individuals with acute CN would have decreased BMD and decreased total area, cortical area, minimum section modulus, and cortical thickness in the diaphysis of the second and fifth metatarsals. Results showed BMD was lower in both involved and uninvolved feet of CN participants compared to DM+PN participants, with greater reductions in involved CN feet compared to uninvolved CN feet. There was a non-significant increase in total area and cortical area in the CN metatarsals, which helps explain the finding of similar minimum section modulus in DM+PN and CN subjects despite the CN group's significantly lower BMD. Larger cortical area and section modulus are typically considered signs of greater bone strength due to higher resistance to compressive and bending loads, respectively. In CN metatarsals, however, these findings may reflect periosteal woven bone apposition, i.e., a hypertrophic response to injury rather than increased fracture resistance. Future research using these techniques will aid further understanding of the inflammation-mediated bony changes associated with development and progression of CN and other diseases.", "anno": [[248, 249, true], [431, 432, true], [642, 643, true], [762, 763, true], [977, 978, true], [1170, 1171, true], [1402, 1403, true], [1572, 1573, true], [1744, 1745, true], [1926, 1927, true]]}, {"id": 23117790, "text": "Orexin-A (a glucose-sensing neuropeptide in the hypothalamus) and brain-derived neurotrophic factor (BDNF; a member of the neurotrophin family) play roles in many physiologic functions, including regulation of glucose metabolism. We previously showed that the development of postischemic glucose intolerance is one of the triggers of ischemic neuronal damage. The aim of this study was to determine whether there was an interaction between orexin-A and BDNF functions in the hypothalamus after cerebral ischemic stress. Male ddY mice were subjected to 2 hours of middle cerebral artery occlusion (MCAO). Neuronal damage was estimated by histologic and behavioral analyses. Expression of protein levels was analyzed by Western blot. Small interfering RNA directed BDNF, orexin-A, and SB334867 [N-(2-methyl-6-benzoxazolyl)-N'-1,5-naphthyridin-4-yl urea; a specific orexin-1 receptor antagonist] were administered directly into the hypothalamus. The level of hypothalamic orexin-A, detected by immunohistochemistry, was decreased on day 1 after MCAO. Intrahypothalamic administration of orexin-A (1 or 5 pmol/mouse) significantly and dose-dependently suppressed the development of postischemic glucose intolerance on day 1 and development of neuronal damage on day 3. The MCAO-induced decrease in insulin receptor levels in the liver and skeletal muscle on day 1 was recovered to control levels by orexin-A, and this effect of orexin-A was reversed by the administration of SB334867 as well as by hypothalamic BDNF knockdown. These results suggest that suppression of postischemic glucose intolerance by orexin-A assists in the prevention of cerebral ischemic neuronal damage. In addition, hypothalamic BDNF may play an important role in this effect of orexin-A.", "anno": [[228, 229, true], [358, 359, true], [518, 519, true], [602, 603, true], [671, 672, true], [730, 731, true], [941, 942, true], [1046, 1047, true], [1263, 1264, true], [1521, 1522, true], [1672, 1673, true], [1758, 1759, true]]}, {"id": 23118018, "text": "Evidence indicates that the serotonergic system is important in mediating dependence on and craving for alcohol. Among serotonin receptors, 5-hydroxytryptamine 1B (5-HT1B) receptors have been associated with drug abuse including alcohol. In this review, the neurocircuitry involving 5-HT1B receptors in central reward brain regions related to alcohol intake are discussed in detail. Emphasis has been placed on the pharmacological manipulations of 5-HT1B receptor-mediated alcohol intake. Furthermore, 5-HT1B auto- and hetero-receptors regulate alcohol intake through the regulatory mechanism involving release of 5-HT, gamma-aminobutyric acid (GABA), dopamine, and glutamate is evaluated. Thus, interactions between 5-HT1B receptors and these neurotransmitter systems are suggested to modulate alcohol-drinking behavior. This review on the role of 5-HT1B receptors in neurotransmitter release and consequent alcohol intake provides important information about the potential therapeutic role of 5-HT1B receptors for the treatment of alcohol dependence.", "anno": [[111, 112, true], [236, 237, true], [381, 382, true], [487, 488, true], [688, 689, true], [820, 821, true], [1051, 1052, true]]}, {"id": 23118019, "text": "Accumulating evidence supports a role for κ-opioid receptor antagonists in the treatment of mood disorders. Standard κ-antagonists have an unusual pharmacodynamic action, with a single injection blocking receptor signaling for several weeks. Here, we have characterized the κ-selective properties of two ligands, 5'-(2-aminomethyl) naltrindole (5'-AMN) and N-((Naltrindol-5-yl) methyl) pentanimidamide (5'-MABN), to identify whether modifications of the naltrindole side chain produces short-acting κ-antagonists. Opioid receptor binding affinity and activity were assessed using [(3)H]-diprenorphine binding, guanosine-5'-O-(3-[35S]-thio) triphosphate ([(35)S]-GTPγS) binding and isolated guinea-pig ileum. Pharmacodynamic profiles of 5'-AMN and 5'-MABN (1-10 mg/kg) were investigated using the tail-withdrawal assay and diuresis. Efficacy was also determined in depression- and anxiety-related behavioral paradigms in CD-1 mice. Both 5'-AMN and 5'-MABN had high affinity for κ-receptors (K (i) 1.36 ± 0.98 and 0.27 ± 0.08, respectively) and were revealed as potent κ-antagonists (pA(2) 7.43 and 8.18, respectively) and μ-receptor antagonists (pA(2) 7.62 and 7.85, respectively) in the ileum. Contrary to our hypothesis, in vivo, 5'-AMN and 5'-MABN displayed long-lasting antagonist effects in mice, reducing the antinociceptive actions of U50,488 (10 mg/kg) at 28 and 21 days post-injection, respectively. Interestingly, while 5'-AMN and 5'-MABN were not κ-selective, both compounds did show significant antidepressant- and anxiolytic-like effects at 7-14 days post-injection in mice.", "anno": [[106, 107, true], [240, 241, true], [512, 513, true], [706, 707, true], [830, 831, true], [929, 930, true], [1192, 1193, true], [1406, 1407, true], [1585, 1586, true]]}, {"id": 23121767, "text": "The essential anion exchanger (AE) involved in bicarbonate secretion is AE2/SLC4A2, a membrane protein recognized to be relevant for the regulation of the intracellular pH in several cell types. Here we report that gastrin, a major gastrointestinal hormone, upregulates the expression of AE2 mRNA and protein in a cholecystokinin B receptor dependent manner in gastric cancer cells. The upregulated species of AE2 mRNA originates from the classical upstream promoter of the AE2 gene (here referred to as AE2a1) which provides the binding site for transcription factors early growth response 1 (EGR1) and SP1. EGR1 upregulated the AE2 expression that can be competitively inhibited by SP1 in co-transfection experiments. This competitive inhibition was avoided in cells because the SP1 expression was time-staggered to EGR1 in response to gastrin. Overexpression or knockdown of EGR1 consistently increased or decreased the expression of AE2. Our data linked a novel signal pathway involved in gastrin-stimulated AE2 expression.", "anno": [[193, 194, true], [381, 382, true], [607, 608, true], [718, 719, true], [845, 846, true], [940, 941, true], [1026, 1027, true]]}, {"id": 23121934, "text": "A series of 3,4,5-trimethoxycinnamic acid derivatives was prepared and evaluated for antinarcotic effects on morphine dependence in mice and binding affinities on serotonergic receptors. The key synthetic strategies involve generation of ketones 6-7, esters 9-12 through condensation reaction, and amides 13-19 via coupling reaction using 1-hydroxybenzotriazole/ethyl(dimethylaminopropryl)carbodiimide system in high yield. We found that the naloxone-induced morphine withdrawal syndrome was significantly suppressed by new synthetic 3,4,5-trimethoxycinnamic acid derivatives (20 mg/kg/day). Most of 3,4,5-trimethoxycinnamic acid derivatives were found to have high affinity to 5-HT(1A) receptor. The naloxone-induced morphine withdrawal syndrome was attenuated by (+)8-OH-DPAT (0.1 mg/kg/day, i.p.), a 5-HT(1A) receptor agonist. In cortical neuronal cells, (+)8-OH-DPAT (1 μM) produced an elevation of the pERK 1/2 expression, and the elevated pERK levels were inhibited by WAY 100635, a 5-HT(1A) receptor-specific antagonist. Interestingly, the pERK levels were increased by the 3,4,5-trimethoxycinnamic acid derivatives and the derivatives-mediated changes in pERK levels were blocked by the WAY 100635. These results suggested that new synthetic 3,4,5-trimethoxycinnamic acid derivatives have a potential antinarcotic effect through acting as a 5-HT(1A) receptor agonist in mice.", "anno": [[185, 186, true], [422, 423, true], [590, 591, true], [695, 696, true], [828, 829, true], [1026, 1027, true], [1205, 1206, true], [1382, 1383, true]]}, {"id": 23122060, "text": "The presence of an α-1,6-glucosaccharide enhances absorption of water-soluble quercetin glycosides, a mixture of quercetin-3-O-β-d-glucoside (Q3G, 31.8%), mono (23.3%), di (20.3%) and more d-glucose adducts with α-1,4-linkage to a d-glucose moiety of Q3G, in a ligated small intestinal loop of anesthetized rats. We prepared α-1,6-glucosaccharides with different degrees of polymerization (DP) enzymatically and separated them into a megalo-isomaltosaccharide-containing fraction (M-IM, average DP=11.0) and an oligo-isomaltosaccharide-containing fraction (O-IM, average DP=3.6). Luminal injection of either saccharide fraction promoted the absorption of total quercetin-derivatives from the small intestinal segment and this effect was greater for M-IM than O-IM addition. M-IM also increased Q3G, but not the quercetin aglycone, concentration in the water-phase of the luminal contents more strongly than O-IM. The enhancement of Q3G solubilization in the luminal contents may be responsible for the increases in the quercetin glucoside absorption promoted by α-1,6-glucosaccharides, especially that by M-IM. These results suggest that the ingestion of α-1,6-glucosaccharides promotes Q3G bioavailability.", "anno": [[311, 312, true], [578, 579, true], [772, 773, true], [911, 912, true], [1109, 1110, true], [1206, 1207, true]]}, {"id": 23122061, "text": "A bioassay-guided fractionation of an ethanol extract of Buthus martensi Karsch led to the isolation of a potent α-glucosidase inhibitor (compound S). The structure was elucidated as a novel β-carboline glucoalkaloid, harmanyl β-d-glucopyranoside, on the basis of spectral data, including (1)H NMR, (13)C NMR, (1)H-(1)H COSY, NOESY, and HMBC. Compound S showed potent inhibitory activity against α-glucosidase, with an IC(50) value of 24 μM. A Lineweaver-Burk plot indicated that its inhibition of α-glucosidase was uncompetitive, with a Ki value of 16.1 μM.", "anno": [[149, 150, true], [341, 342, true], [440, 441, true], [557, 558, true]]}, {"id": 23122064, "text": "We examined the thermal stability of yeast hydrolysates before and after ultrafiltration (UF) in vitro, and the anti-obesity activity of yeast hydrolysates before and after heat treatment in vivo. Yeast hydrolysate after UF showed significantly higher thermal stability than before UF. Yeast hydrolysates before and after UF showed 3 and 4 thermal transition peaks in their thermograms, respectively, and the total thermal denaturation enthalpies of yeast hydrolysates before and after UF were 69.5 and 36.5 J/g, respectively. For the anti-obesity activity study, yeast hydrolysates before and after heating were administered ad libitum with water to 7-week-old male SD rats. The administration of yeast hydrolysate (YH-control; no heat treatment, YH-1; heat treatment at 140°C, and YH-2; heat treatment at 160°C) significantly increased mRNA expression of cocaine- and amphetamine-regulated transcript (CART) compared with control rats (saline administration). However, there was no significant difference between the heat-treated groups and YH-control and there was no significant difference in neuropeptide Y expression between the heat-treated groups and YH-control. These results suggest that yeast hydrolysate can be use an anti-obesity material after heat treatment.", "anno": [[195, 196, true], [284, 285, true], [525, 526, true], [674, 675, true], [960, 961, true], [1169, 1170, true], [1272, 1273, true]]}, {"id": 23122066, "text": "To explore the hypocholesterolaemic components in the fat fraction of freshwater clam extract (FCE), we further fractionated the fat fraction by silica gel column chromatography into nine fat subfractions. In the present study, we used exogenous hypercholesterolaemic rats induced by feeding a high-cholesterol diet; the doses of the added fat subfractions were equivalent to those in 30% FCE. Two (FF1, FF2) out of the nine fat subfractions strongly reduced serum cholesterol levels in the rats fed a high-cholesterol diet. Both FF1 and FF2 up-regulated the hepatic gene expression of cholesterol 7α-hydroxylase, a rate-limiting enzyme of bile acid biosynthesis. Thin-layer chromatography showed that FF1 primarily contained sphingolipids, while FF2 mainly contained triacylglycerols and sterol esters. These results indicate that fractions containing sphingolipids, triacylglycerols, and sterol esters are possibly responsible for the hypocholesterolaemic action in a novel manner through the up-regulation of the hepatic biosynthesis of bile acids.", "anno": [[204, 205, true], [392, 393, true], [523, 524, true], [662, 663, true], [802, 803, true], [1050, 1051, true]]}, {"id": 23122068, "text": "This present study described a rapid and cost-effective method for the separation and purification of natural sulforaphene from radish seeds by SP-700 macroporous resin and preparative high-performance liquid chromatography (HPLC). Sulforaphene with high purity and recovery was obtained by preparative HPLC with a C18 column and 30% methanol in ultra-pure water as the mobile phase. 12.5 kg of radish seeds, which contained 87.5 g of sulforaphene, produced 117.5 g of sulforaphene-rich extract of 65.8% sulforaphene after primary separation by SP-700 macroporous resin. 5.9 g of 96.5% sulforaphene was obtained from 9.5 g of the sulforaphene-rich extract after purification by preparative HPLC. The purified compound was assessed by analytical HPLC and characterised by ESI/MS, (1)H NMR and (13)C NMR. Standard curve was developed using the purified sulforaphene to allow quantification of sulforaphene in the extracts of radish seeds by analytical HPLC.", "anno": [[230, 231, true], [382, 383, true], [569, 570, true], [694, 695, true], [801, 802, true], [954, 955, true]]}, {"id": 23122077, "text": "The biocontrol effects of Bacillus cereus AR156 on Rhizopus rot caused by Rhizopus stolonifer in postharvest peach fruit and the possible mechanisms were investigated. The results showed that fruit treated with B. cereus AR156 had significantly lower disease incidence and smaller lesion diameter than the control fruit did. B. cereus AR156 treatment remarkably enhanced activities of chitinase and β-1,3-glucanase, promoted accumulation of H(2)O(2), and improved total phenolic content and 2,2-diphenyl-1-picrylhydrazyl (DPPH) radical-scavenging activity. Transcripts of four defense related genes were only significantly enhanced in fruit both treated with B. cereus AR156 and inoculated with R. stolonifer compared with those that were only treated with B. cereus AR156 or inoculated with R. stolonifer. These results suggest that B. cereus AR156 can effectively inhibit Rhizopus rot caused by R. stolonifer and enhance antioxidant activity in peach fruit through the priming of defense responses.", "anno": [[166, 167, true], [323, 324, true], [555, 556, true], [805, 806, true], [999, 1000, true]]}, {"id": 23122085, "text": "Lipase-catalysed ethanolysis of squalene-free shark liver oil was investigated. The mentioned shark liver oil was comprised mainly of diacylglycerol ether and triacylglycerols. In order to test discrimination against diacylglycerol ether, up to 10 different lipases were compared. The ratio of oil to ethanol and lipase stability were also evaluated. Surprisingly, lipase from Pseudomonas stutzeri was the fastest biocatalyst among all assayed, although poor discrimination against diacylglycerol ether was observed. The best results in terms of selectivity and stability were obtained with immobilised lipase from Candida antarctica (Novozym 435). Ethanolysis reaction after 24h in the presence of Novozym 435 produced total disappearance of triacylglycerol and a final reaction mixture comprised mainly of diacylglycerol ethers (10.6%), monoacylglycerol ethers (32.9%) and fatty acid ethyl esters (46.0%). In addition, when an excess of ethanol was used, diacylglycerol ethers completely disappeared after 15 h, giving a final product mainly composed of monoacylglycerol ethers (36.6%) and fatty acid ethyl esters (46.4%).", "anno": [[78, 79, true], [175, 176, true], [279, 280, true], [349, 350, true], [515, 516, true], [647, 648, true], [906, 907, true], [1123, 1124, true]]}, {"id": 23122086, "text": "The application of high hydrostatic pressure technology for enzymatic extraction of pectin was evaluated. Cellulase and xylanase under five different combinations (cellulase/xylanase: 50/0, 50/25, 50/50, 25/50, and 0/50 U/g lime peel) at ambient pressure, 100 and 200 MPa were used to extract pectin from dried lime peel. Extraction yield, galacturonic acid (GalA) content, average molecular weight (M(w,ave)), intrinsic viscosity [η](w), and degree of esterification (DE) were compared to those parameters obtained for pectins extracted using acid and aqueous processes. Pressure level, type and concentration of enzyme significantly (p<0.05) influenced yield and DE of pectin. Enzyme and high pressure extraction resulted in yields which were significantly (p<0.05) higher than those using acid and aqueous extraction. Although pressure-induced enzymatic treatment improves pectin yield, it does not have any significant effect on M(w,ave) and [η](w) of pectin extracts indicating the potential of high pressure treatment for enzymatic pectin production as a novel and sustainable process.", "anno": [[104, 105, true], [320, 321, true], [570, 571, true], [677, 678, true], [819, 820, true], [1090, 1091, true]]}, {"id": 23122089, "text": "Germinated soy germ (GSG) were developed and evaluated for their nutritional value. Separated soy germ was germinated at room temperature for 24h under running water. As germination progressed, the protein and fibre content of GSG increased slightly, while the lipid and carbon to nitrogen (C/N) ratio decreased; free amino acids including GABA increased considerably while free sugars decreased. Linoleic and linolenic acid were the most abundant unsaturated fatty acids in soy germ, and slight changes were observed in GSG. The tocopherol and isoflavone contents showed a rapid increase of 32.4% and 27.9%, respectively, during germination. The abundance of GABA, isoflavones and tocopherols demonstrates the high nutritional value of GSG and suggests that GSG can be utilised as a reasonable and effective source of healthy foods.", "anno": [[82, 83, true], [165, 166, true], [395, 396, true], [524, 525, true], [641, 642, true], [832, 833, true]]}, {"id": 23122092, "text": "The aim of this work was to evaluate the effect of freezing black truffles (Tuber melanosporum) on their aroma both in sensory and chemical terms. The truffles were frozen at temperatures of -20 to -80°C. Descriptive and discriminative sensory and chemical analyses, based on headspace solid phase microextraction followed by gas chromatography-mass spectrometry analysis (HS-SPME-GC-MS), were carried out after 1, 20, 40 and 60 days. Fifteen compounds with high aromatic potential in truffles were determined. Their selective ion peak areas were calculated, summed and expressed as percentage of active odour compound, in order to monitor changes in odour profile. The aroma of frozen truffles differed significantly from the aroma of fresh truffles. Volatile composition data revealed that T. melanosporum aromatic profile is deeply modified as a consequence of a freezing process. These aromatic changes could explain the loss of freshness observed in all frozen truffles. Methional and some phenols were suggested as markers of freezing time. Interestingly, 1-octen-3-one appeared as a general marker of freezing process.", "anno": [[145, 146, true], [203, 204, true], [433, 434, true], [509, 510, true], [664, 665, true], [750, 751, true], [882, 883, true], [974, 975, true], [1045, 1046, true], [1124, 1125, true]]}, {"id": 23122097, "text": "Volatiles in Rabdosia serra were investigated by headspace solid phase microextraction (HS-SPME) and simultaneous-distillation extraction (SDE). The HS-SPME technique was previously evaluated to optimise sampling conditions. A total of 56 and 48 compounds including alcohols, aldehydes, hydrocarbons, ketones, carboxylic acid, ester, and aromatics were identified in leaf and stem by optimised HS-SPME method (CAR/PDMS fibre; incubation time, 10 min; extraction temperature, 50°C; extraction time, 40 min), respectively. 1-Octen-3-ol and (2E)-hexenal had significant contribution to R. serra aroma. Cluster analysis indicated that leaf and stem exhibited different volatile diversity. Air drying was favourable for the retention of the volatiles, while freeze- and sun-drying led to the loss of volatiles. SDE method preferred to the analysis of compounds with low volatility including fatty acids and esters. HS-SPME was a useful technique for the analysis of readily volatile components for the characteristics of R. serra aroma.", "anno": [[143, 144, true], [223, 224, true], [519, 520, true], [597, 598, true], [683, 684, true], [804, 805, true], [908, 909, true], [1030, 1031, true]]}, {"id": 23122104, "text": "Inhibitors of angiotensin I-converting enzyme (ACE) are useful in treating hypertension, and many have been derived from food products, including soybeans. Using the industrial protease PROTIN SD-NY10, we developed a processed soya milk (PSM) with enhanced ACE inhibitory activity. The ACE inhibitory activity of PSM (IC(50)=0.26 μg/ml) was greater than that of regular soya milk (IC(50)=8.75 μg/ml). Eight novel ACE inhibitory peptides were purified from PSM by reversed-phase chromatography: FFYY (IC(50),1.9 μM), WHP (4.8 μM), FVP (10.1 μM), LHPGDAQR (10.3 μM), IAV (27.0 μM), VNP (32.5 μM), LEPP (100.1 μM), and WNPR (880.0 μM). The IC(50) values of these peptides are comparable to those reported for other ACE inhibitory peptides derived from wheat, chicken, bonito, wine, etc. Due to the relatively low IC(50) values of several peptides identified in this study, they may serve as ideal base components of food supplements for patients with hypertension.", "anno": [[154, 155, true], [280, 281, true], [399, 400, true], [631, 632, true], [782, 783, true], [960, 961, true]]}, {"id": 23122105, "text": "The study deals with the identification of the degradation products formed by simulated sunlight photoirradiation in a commercial beverage that contains Allura Red AC dye. An UHPLC-MS/MS method, that makes use of hybrid triple quadrupole/linear ion trap, was developed. In the identification step the software tool information dependent acquisition (IDA) was used to automatically obtain information about the species present and to build a multiple reaction monitoring (MRM) method with the MS/MS fragmentation pattern of the species considered. The results indicate that the identified degradation products are formed from side-reactions and/or interactions among the dye and other ingredients present in the beverage (ascorbic acid, citric acid, sucrose, aromas, strawberry juice, and extract of chamomile flowers). The presence of aromatic amine or amide functionalities in the chemical structures proposed for the degradation products might suggest potential hazards to consumer health.", "anno": [[170, 171, true], [268, 269, true], [545, 546, true], [817, 818, true], [990, 991, true]]}, {"id": 23122108, "text": "Polyphenols are bioactive compounds found in plant foods. Ginnalins A-C are polyphenols present in the sap and other parts of the sugar and red maple species which are used to produce maple syrup. Here we evaluated the antiproliferative effects of ginnalins A-C on colon (HCT-116) and breast (MCF-7) tumourigenic and non-tumourigenic colon (CCD-18Co) cells and investigated whether these effects were mediated through cell cycle arrest and/or apoptosis. Ginnalins A-C were twofold more effective against the tumourigenic than non-tumourigenic cells. Among the polyphenols, ginnalin A (84%, HCT-116; 49%, MCF-7) was more effective than ginnalins B and C (50%, HCT-116; 30%, MCF-7) at 50 μM concentrations. Ginnalin A did not induce apoptosis of the cancer cells but arrested cell cycle (in the S- and G(2)/M-phases) and decreased cyclins A and D1 protein levels. These results suggest that maple polyphenols may have potential cancer chemopreventive effects mediated through cell cycle arrest.", "anno": [[56, 57, true], [195, 196, true], [452, 453, true], [548, 549, true], [703, 704, true], [860, 861, true], [991, 992, true]]}, {"id": 23122114, "text": "The Pearl River Delta (PRD) is located in the Southern part of China and is the main region for fish culture in Guangdong Province. In order to assess the potential health risks associated with dietary consumption of mercury, hair samples from 91 urban, town and fishing village residents, 37 species of fish, cereal, vegetables, and meat samples were collected. The average total mercury (THg) and methylmercury (MeHg) concentrations in hair were 1.08 ± 0.94 and 0.58 ± 0.59 μg/g, respectively. Daily Hg intake via fish consumption is significantly correlated with THg and MeHg accumulated in human hair (r=0.48, p<0.01; r=0.43, p<0.01). The estimated daily intake of Hg via different food types showed that both fish and cereal consumption were the two main routes of Hg exposure for residents in the sampling areas. Besides food intake, smoking was also an important source for daily THg intake in the smoke group, contributing 11-18% to EDI of THg.", "anno": [[130, 131, true], [361, 362, true], [494, 495, true], [637, 638, true], [817, 818, true], [951, 952, true]]}, {"id": 23122116, "text": "This work presents analytical performance of a kit-based direct competitive enzyme-linked immunosorbent assay (dc-ELISA) for azoxystrobin detection in agricultural products. The dc-ELISA was sufficiently sensitive for analysis of residue levels close to the maximum residue limits. The dc-ELISA did not show cross-reactivity to other strobilurin analogues. Absorbance decreased with the increase of methanol concentration in sample solution from 2% to 40%, while the standard curve became most linear when the sample solution contained 10% methanol. Agricultural samples were extracted with methanol, and the extracts were diluted with water to 10% methanol adequate. No significant matrix interference was observed. Satisfying recovery was found for all of spiked samples and the results were well agreed with the analysis with liquid chromatography. These results clearly indicate that the kit-based dc-ELISA is suitable for the rapid, simple, quantitative and reliable determination of the fungicide.", "anno": [[172, 173, true], [280, 281, true], [355, 356, true], [548, 549, true], [666, 667, true], [715, 716, true], [850, 851, true], [1002, 1003, true]]}, {"id": 23122118, "text": "A headspace-solid phase microextraction-gas chromatography-mass spectrometric (HS-SPME-GC-MS, hereafter abbreviated as \"SPME\") method was developed for dedicated organophosphorus (OP) pesticides assessment in multiple vegetable and fruit commodities. Specific extraction variables were optimised to achieve harmonised extraction performance of eleven OPs in a great span of seven characteristic commodities cataloged in Codex Alimentarius Commission. Comprehensive validation study confirmed analytical robustness of the SPME treatment in turnip, green cabbage, French beans, eggplant, apple, nectarine and grapes. Based on range-specific evaluation, extraction of individual OPs was characterised by sub-ppb level sensitivity and a wide 0.01-2.5 mg L(-1) dynamic range. Effective sample clean-up afforded precise quantification (0.5-10.9% R.S.D.) within a 70-120% recovery range at the MRL levels specified for individual commodities. Compared to conventional methods currently used, the SPME treatment developed here is quick, accurate, and relatively environmental friendly; it represents an attractive, practical way to deliver international standards in OP screening routines.", "anno": [[249, 250, true], [449, 450, true], [613, 614, true], [769, 770, true], [934, 935, true], [1180, 1181, true]]}, {"id": 23122129, "text": "Some lectins from Sambucus spp. share amino acid sequences with the pollen Sam n1 allergen. The lectins ebulin f and SELfd from the early stages of growth were isolated and subjected to analysis by MALDI-TOF mass spectrometry, tryptic peptide fingerprinting, molecular characterization and pepsin digestibility. The molecular mass (33.214) and other structural features of the Sam n1 allergen fit best with a monomeric lectin like SELlm (Mr 34.2 kDa) found in shoots of dwarf elder. Ebulin f toxicity to mice was higher intraperitoneally than orally at the same dose (5mg/kg body weight). In contrast SELfd at the same dose lacks of apparent toxicity. Ebulin f, but not SELfd, undergoes extensive pepsin proteolysis, which could explain the differences in toxicity. The present study supports our hypothesis that the Sam n1 allergen could be a sequence-related monomeric lectin like SELlm present in shoots of Sambucus ebulus rather than ebulin.", "anno": [[90, 91, true], [310, 311, true], [481, 482, true], [587, 588, true], [650, 651, true], [764, 765, true], [944, 945, true]]}, {"id": 23122135, "text": "The present research was the first to investigate phenolic compound profiles and antioxidant properties in the seeds of various perilla (Perilla frutescens) cultivars. The 80% methanol extract (50 μg/ml) of this species showed potent antioxidant activities against 2,2-diphenyl-1-picrylhydrazyl (DPPH) and 2,2'-azino-bis(3-ethylbenzthiazoline-6-sulphonic acid) (ABTS) radicals. Phenolic compounds were characterised by nuclear magnetic resonance (NMR) spectroscopy, and ultra performance liquid chromatography with photodiode array detector and electrospray ionisation/mass (UPLC-PDA-ESI/MS) analysis. Nine compounds were elucidated as caffeic acid-3-O-glucoside (1), caffeic acid (2), luteolin-7-O-glucoside (3), apigenin-7-O-glucoside (4), rosmarinic acid-3-O-glucoside (5), rosmarinic acid (6), luteolin (7), apigenin (8), and chrysoeriol (9). The individual and total phenolic contents were remarkably different, especially rosmarinic acid-3-O-glucoside (5) and rosmarinic acid (6) which were the predominant compounds (>95%) in all perilla cultivars. Additionally, Yeupsil cultivar exhibited the highest phenolic content (5029.0 μg/g) and antioxidant activity, whereas the lowest was shown by Dasil (2138.7 μg/g). Therefore, these results suggest that antioxidant effects of perilla seeds are correlated with phenolic contents.", "anno": [[166, 167, true], [376, 377, true], [600, 601, true], [845, 846, true], [1054, 1055, true], [1217, 1218, true], [1331, 1332, true]]}, {"id": 23122136, "text": "Degradation kinetics of monomeric anthocyanins in acerola pulp during thermal treatment by ohmic and conventional heating was evaluated at different temperatures (75-90°C). Anthocyanin degradation fitted a first-order reaction model and the rate constants ranged from 5.9 to 19.7 × 10(-3)min(-1). There were no significant differences between the rate constants of the ohmic and the conventional heating processes at all evaluated temperatures. D-Values ranged from 116.7 to 374.5 for ohmic heating and from 134.9 to 390.4 for conventional heating. Values of the free energy of inactivation were within the range of 100.19 and 101.35 kJ mol(-1). The enthalpy of activation presented values between 71.79 and 71.94 kJ mol(-1) and the entropy of activation ranged from -80.15 to -82.63 J mol(-1)K(-1). Both heating technologies showed activation energy of 74.8 kJ mol(-1) and close values for all thermodynamic parameters, indicating similar mechanisms of degradation.", "anno": [[171, 172, true], [295, 296, true], [443, 444, true], [547, 548, true], [644, 645, true], [798, 799, true], [965, 966, true]]}, {"id": 23122137, "text": "Vescalagin, an active component from Pink wax apple [Syzygium samarangense (Blume) Merrill and Perry cv. Pink] fruit, with glucose uptake enhancing ability in insulin-resistant FL83B mouse hepatocytes, as shown in our previous study, was further evaluated for its hypotriglyceridemic and hypoglycemic effects in high-fructose diet (HFD)-induced diabetic rats. Wistar rats were fed HFD for 16 weeks and orally administered with vescalagin from Pink wax apple daily during the last 4 weeks. The results of biochemical parameters showed that fasting blood glucose, C-peptide, fructosamine, triglyceride and free fatty acid contents decreased by 44.7%, 46.2%, 4.0%, 42.5%, and 10.8%, respectively, in the HFD-induced diabetic rats administered with vescalagin at 30 mg/kg body weight in comparison with those of control HFD-induced diabetic rats. However, high-density-lipoprotein-cholesterol content increased by 14.4% in the HFD rats treated with vescalagin. The present study reveals that vescalagin could have therapeutic value against diabetic progression via its anti-hypertriglyceridemic and anti-hyperglycemic effects.", "anno": [[358, 359, true], [487, 488, true], [841, 842, true], [955, 956, true], [1121, 1122, true]]}, {"id": 23122140, "text": "The carotenoid compositions, antioxidant activities and the potential cardio-protective role of 13 tomato cultivars with distinct colour were studied. Colour coordinates were evaluated by colorimeter and the carotenoid compositions were analysed by UPLC. Red tomatoes had the highest total carotenoid contents (TCC) and antioxidant activities, followed by purple, orange, pink and yellow ones. The TCC were 120.5-278.0 μg/gDW, and the antioxidant activities were 21.32-40.07 μmolTE/gDW (PCL), 64.42-89.98% (DPPH) and 10.47-13.76 μmolTE/g DW (ORAC), respectively. The lipophilic extracts were also found to prevent cell death in a cell-based model system using cardiac H9c2 cells and H(2)O(2), via attenuation of the caspase-3 and matrix metalloproteinase-2 activities. The extracts of different tomatoes showed strong but different antioxidant activities. Roles of total and individual carotenoids in the antioxidant activities were studied and lycopene showed the highest correlation. Results of this study can be used to guide the development of new tomato cultivars and functional foods, and benefit the consumers.", "anno": [[149, 150, true], [253, 254, true], [392, 393, true], [561, 562, true], [767, 768, true], [854, 855, true], [984, 985, true], [1116, 1117, true]]}]}