{"head": 99, "frames": [{"id": 23524881, "text": "The aim of this study is to report ophthalmic findings of acute mercury poisoning in 48 adults referred to emergency department. Full ophthalmologic examination including the best corrected visual acuity, external eye examination, reaction to light, a slit-lamp examination, funduscopy, intraocular pressure measurements, and visual field (VF) and color vision (CV) tests were performed at the presentation and repeated after 6 months. The parametric values of VF test, the mean deviation (MD), and pattern standard deviation (PSD) were recorded in order to compare patients and the 30 healthy controls. The mean parameter of color confusion index in patients was found to be statistically different than controls (p < 0.01). The MD and PSD in patients were different from controls statistically significant (p < 0.01 and p < 0.01, respectively). There was no correlation between the ocular findings and the urine and blood mercury levels. Methyl mercury, held in the school laboratory for experimental purpose, may be a source of poisoning. In this case series, we showed that acute exposure to mercury had hazardous effect on the visual system, especially CV and VF. We propose that emphasizing the public education on the potential hazards of mercury is crucial for preventive community health.", "anno": [[127, 128, true], [434, 435, true], [602, 603, true], [724, 725, true], [845, 846, true], [938, 939, true], [1040, 1041, true], [1167, 1168, true], [1296, 1297, true]]}, {"id": 22902968, "text": "If a diet, food or food constituent is recognised to have both health benefits and health risks, the benefits have to be compared with the risks to develop coherent scientific evidence-based dietary advice. This means that both risk and benefit assessment should follow a similar paradigm and that benefits and risks are expressed in a common currency. Dose-response functions are vital for that purpose. However, the construction of these functions is often of second interest in the currently available (epidemiological) literature. In order to bring forward the potential of epidemiological studies for the construction of the dose-response functions for benefit-risk purposes, the scientific (nutrition and health) community is asked to expand on their data presentation, either by presenting more detailed data focusing on dose-response necessities, and/or by sharing primary data.", "anno": [[205, 206, true], [351, 352, true], [403, 404, true], [533, 534, true], [885, 886, true]]}, {"id": 23103569, "text": "Hydrogen sulfide, H2S, is a colorless gas with a strong odor that until recently was only considered to be a toxic environmental pollutant with little or no physiological significance. However, the past few years have demonstrated its role in many biological systems and it is becoming increasingly clear that H2S is likely to join nitric oxide (NO) and carbon monoxide (CO) as a major player in mammalian biology. In this review, we have provided an overview of the chemistry and biology of H2S and have summarized the chemistry and biological activity of some natural and synthetic H2S-donating compounds. The naturally occurring compounds discussed include, garlic, sulforaphane, erucin, and iberin. The synthetic H2S donors reviewed include, GYY4137; cysteine analogs; S-propyl cysteine, S-allyl cysteine, S-propargyl cysteine, and N-acetyl cysteine. Dithiolethione and its NSAID and other chimeras such as, L-DOPA, sildenafil, aspirin, diclofenac, naproxen, ibuprofen, indomethacin, and mesalamine have also been reviewed in detail. The newly reported NOSH-aspirin that releases both NO and H2S has also been discussed.", "anno": [[183, 184, true], [413, 414, true], [606, 607, true], [701, 702, true], [853, 854, true], [1036, 1037, true], [1123, 1124, true]]}, {"id": 23642089, "text": "Regulatory T cells (Treg) are a subpopulation of T cells that are central to immune homeostasis and develop under the control of a complex regulatory network consisting of FoxP3 and its partner factors. A central question about this network is how does it enable T cells to robustly specify and stably maintain their states despite intrinsic and environmental fluctuations. Inspired by recent experimental advances, we propose here a minimal transcriptional controlling network and use it to illustrate the robustness and dynamic features of Treg development. Our study shows that the controlling network may exhibit distinct dynamics depending on its parameter regimes and that the maintenance of multistability requires the orchestration of both its positive and negative feedback loops. In addition, system volume contributes monotonically to the increase of the network's robustness. We further show that the dynamics of our model varies with the alteration of FoxP3-DNA binding affinity, consistent with recent experimental findings. This minimal model thereby offers new insights into the dynamics and robustness of Treg development and may serve as a platform for future exploration towards a more quantitative and systematic understanding of the immune system.", "anno": [[201, 202, true], [372, 373, true], [558, 559, true], [788, 789, true], [886, 887, true], [1037, 1038, true], [1267, 1268, true]]}, {"id": 23531213, "text": "Despite the great efforts put into their development, the list of clinically approved immunological adjuvants is still very short. Evolution of the knowledge of the immune system has enabled for rational design of novel adjuvants and has led to the conclusion that more than one type of adjuvant will be required. Derivatives of muramyl dipeptide (MDP), the minimal immunomodulatory structure of bacterial cell wall peptidoglycan, have gained considerable attention in the past decades, because of their potent adjuvant effects. Murabutide is a safe derivative of MDP, which interacts with cells of the immune system, both innate and adaptive, and exerts its effect through activation of Nod2. The transcriptional response of murabutide-stimulated macrophages revealed enhanced expression of genes coding for various proteins such as immune mediators and their receptors, transcription factors and kinases, ion channels/transporters and proteins involved in cell metabolic activity, thus reflecting a broad spectrum of biological effects. In addition to its well recognized adjuvant effect, murabutide has also been shown to enhance the host's resistance against microbial infections, nonspecific resistance against tumors and the induction of cytokines and chemokines implicated in enhancing the immune response and hematopoesis. This article provides an insight into the mechanism of action of murabutide and its interactions with the cells of the immune system in vitro and in vivo. On account of its numerous biological effects, murabutide has been the subject of several clinical studies. Many of these have confirmed its potential to synergize with cytokines of therapeutic interest in potentiating the tumoricidal activity of macrophages or targeting chronic viral diseases, as well as reducing the cytokine dosage needed to achieve a therapeutic effect. This review covers the findings of all relevant studies and focuses on the role of murabutide and its potential in the treatment of several microbial diseases.", "anno": [[129, 130, true], [312, 313, true], [527, 528, true], [692, 693, true], [1037, 1038, true], [1329, 1330, true], [1484, 1485, true], [1592, 1593, true], [1860, 1861, true], [2020, 2021, true]]}, {"id": 23265523, "text": "Legumes are the basés diet in several countries. They hold a high nutritional value, but other properties related to human health are nowadays being studied. The aim of this work was to study the influence of processes (boiling or germination) on the phenolic composition of dark beans (Phaseolus vulgaris L. c.v. Tolosana) and their effect on their antioxidant, neuroprotective and anticancer ability. Phenolic composition of raw and processed dark beans was analysed by HPLC-PAD and HPLC-ESI/MS. The antioxidant activity was evaluated by ORAC. Astrocytes cultures (U-373) have been used to test their neuroprotective effect. Anticancer activities were evaluated on three different cell lines (renal adenocarcinoma (TK-10), breast adenocarcinoma (MCF-7) and melanoma (UACC-62)) by sulphorhodamine B method. Qualitative and quantitative differences in phenolic composition have been observed between raw and processed dark beans that influence the antioxidant activity, mainly for germinated samples which show a decrease of antioxidant capacity. Although every assayed extracts decreased reactive oxygen species release and exhibited cytotoxicity activities on cancer cell lines, raw beans proved to be the most active in neuroprotective and antitumoral effects; this sample is especially rich in phenolic compounds, mainly anthocyanins. This study further demonstrated that phenolic composition of dark beans is related with cooking process and so with their neuroprotective and anticancer activity; cooking of dark beans improves their digestion and absorption at intestinal level, while maintaining its protective ability on oxidative process at cellular level.", "anno": [[47, 48, true], [156, 157, true], [401, 402, true], [496, 497, true], [544, 545, true], [625, 626, true], [806, 807, true], [1045, 1046, true], [1337, 1338, true], [1664, 1665, true]]}, {"id": 23452060, "text": "The homologous genes BDF1 and BDF2 in Saccharomyces cerevisiae encode bromodomain-containing transcription factors. Although double deletion of BDF1 and BDF2 is lethal, single deletion does not affect cell viability. The bdf2∆ cells showed normal growth upon salt stress. However, the absence of Bdf1p resulted in a salt-sensitive phenotype, and the salt sensitivity was suppressed by overexpression of BDF2. In this study, we further demonstrated that BDF2 shows dosage compensation in suppressing the salt sensitivity of bdf1∆. None of the tested domains replaced the function of intact Bdf1p. The 494-626 region in Bdf1p was more important than the other domains for salt resistance. In addition, Bdf1p negatively regulated the expression of BDF2 by binding its promoter at loci -387 to -48. However, Bdf2p did not affect the expression of BDF1. In addition, Bdf1p and its defective functional domain mutants could combine with Bdf2p. This physical interaction increased the salt tolerance of bdf1∆. The mitochondrial dysfunctions caused by BDF1 deletion were restored by overexpression of BDF2 under salt stress conditions. STRUCTURED DIGITAL ABSTRACT: BDF2 physically interacts with BDF1 by anti tag coimmunoprecipitation (View interaction) BDF2 physically interacts with BDF1 by pull down (View interaction).", "anno": [[114, 115, true], [215, 216, true], [270, 271, true], [407, 408, true], [528, 529, true], [594, 595, true], [685, 686, true], [793, 794, true], [847, 848, true], [936, 937, true], [1001, 1002, true], [1126, 1127, true], [1155, 1156, true], [1313, 1314, true]]}, {"id": 23441102, "text": "Transient network hydrogels cross-linked through histidine-divalent cation coordination bonds were studied by conventional rheologic methods using histidine-modified star poly(ethylene glycol) (PEG) polymers. These materials were inspired by the mussel, which is thought to use histidine-metal coordination bonds to impart self-healing properties in the mussel byssal thread. Hydrogel viscoelastic mechanical properties were studied as a function of metal, pH, concentration, and ionic strength. The equilibrium metal-binding constants were determined by dilute solution potentiometric titration of monofunctional histidine-modified methoxy-PEG and were found to be consistent with binding constants of small molecule analogs previously studied. pH-dependent speciation curves were then calculated using the equilibrium constants determined by potentiometric titration, providing insight into the pH dependence of histidine-metal ion coordination and guiding the design of metal coordination hydrogels. Gel relaxation dynamics were found to be uncorrelated with the equilibrium constants measured, but were correlated to the expected coordination bond dissociation rate constants.", "anno": [[207, 208, true], [374, 375, true], [494, 495, true], [744, 745, true], [1001, 1002, true], [1179, 1180, true]]}, {"id": 23561117, "text": "The objective of this study was to determine antioxidant activities of water-soluble MRPs (Maillard reaction products) from the reactions between whey protein isolate (WPI) and xylose (X), glucose (G), fructose (F), lactose (L), maltose (M) and sucrose (S) at different initial pH values (3, 4, 5, 6, 7, 8 and 9). MRPs derived from the WPI-X system with increasing of pH rendered the highest browning, reducing power and DPPH radical-scavenging activity. SDS-PAGE analyses indicated formation of cross-linked proteins of large molecular mass produced from WPI-X systems. Results of FT-IR analysis indicated that the amide I, II and III bands of WPI from the WPI-X and WPI-G systems were changed by the Maillard reaction. CD spectroscopy showed that β-sheet, β-turns and random coil were increased while the α-helix was decreased after the WPI-G and WPI-X system aqueous solutions were heated. In conclusion, MRPs obtained from the WPI-X system had high antioxidant activity.", "anno": [[312, 313, true], [453, 454, true], [569, 570, true], [719, 720, true], [891, 892, true], [973, 974, true]]}, {"id": 23627649, "text": "Self-assembled vertical epitaxial nanostructures form a new class of heterostructured materials that has emerged in recent years. Interestingly, such kind of architectures can be grown using combinatorial processes, implying sequential deposition of distinct materials. Although opening many perspectives, this combinatorial nature has not been fully exploited yet. This work demonstrates that the combinatorial character of the growth can be further exploited in order to obtain alloy nanowires coherently embedded in a matrix. This issue is illustrated in the case of a fully epitaxial system: CoxNi1-x nanowires in CeO2/SrTiO3(001). The advantage brought by the ability to grow alloys is illustrated by the control of the magnetic anisotropy of the nanowires when passing from pure Ni wires to CoxNi1-x alloys. Further exploitation of this combinatorial approach may pave the way toward full three-dimensional heteroepitaxial architectures through axial structuring of the wires.", "anno": [[128, 129, true], [268, 269, true], [364, 365, true], [527, 528, true], [634, 635, true], [812, 813, true], [981, 982, true]]}, {"id": 23362135, "text": "Tumor-induced osteomalacia (TIO) is a rare disorder of phosphate wasting due to fibroblast growth factor-23 (FGF23)-secreting tumors that are often difficult to locate. We present a systematic approach to tumor localization and post-operative biochemical changes in 31 subjects with TIO. All had failed either initial, or re-localization (in case of recurrence or metastases at outside institutions). Functional imaging with (111) Indium- octreotide with single photon emission computed tomography (octreo-SPECT or SPECT/CT), and (18) fluorodeoxyglucose positron emission tomography/CT (FDG-PET/CT) were performed, followed by anatomic imaging (CT,MRI). Selective venous sampling (VS) was performed when multiple suspicious lesions were identified or high surgical risk was a concern. Tumors were localized in 20/31 subjects (64.5%). Nineteen of 20 subjects underwent octreo-SPECT imaging, and 16/20 FDG-PET/CT imaging. Eighteen of 19 (95%) were positive on octreo-SPECT, and 14/16 (88%) on FDG-PET/CT. Twelve of 20 subjects underwent VS; 10/12 (83%) were positive. Sensitivity, specificity, positive predictive value (PPV), and negative predictive value (NPV) were: sensitivity=0.95, specificity=0.64, PPV=0.82 and NPV=0.88 for octreo-SPECT; sensitivity=0.88, specificity=0.36, PPV=0.62 and NPV=0.50 for FDG-PET/CT. Fifteen subjects had their tumor resected at our institution, and were disease-free at last follow-up. Serum phosphorus returned to normal in all subjects within 1-5 days. In 10 subjects who were followed for at least 7 days postoperatively, intact FGF23 (iFGF23) decreased to near undetectable within hours and returned to the normal range within 5 days. C-terminal FGF23 (cFGF23) decreased immediately but remained elevated, yielding a markedly elevated cFGF23/iFGF23 ratio. Serum 1,25-dihydroxyvitamin D(3) (1,25D) rose and exceeded the normal range. In this systematic approach to TIO tumor localization Octreo-SPECT was more sensitive and specific, but in many cases FDG-PET/CT was complementary. VS can discriminate between multiple suspicious lesions and increase certainty prior to surgery. Sustained elevations in cFGF23 and 1,25D were observed, suggesting novel regulation of FGF23 processing and 1,25D generation. © 2013 American Society for Bone and Mineral Research.", "anno": [[167, 168, true], [286, 287, true], [399, 400, true], [652, 653, true], [783, 784, true], [832, 833, true], [918, 919, true], [1001, 1002, true], [1064, 1065, true], [1315, 1316, true], [1418, 1419, true], [1487, 1488, true], [1671, 1672, true], [1792, 1793, true], [1869, 1870, true], [2017, 2018, true], [2114, 2115, true], [2240, 2241, true], [2295, 2296, true]]}, {"id": 23606457, "text": "A highly efficient microfluidic 3D electrically small antenna is created using a simple fabrication technique. It is easy to construct simply by pneumatically inflating a planar microfluidic antenna into a spherical cap. It has premium performance around its hemispherical shape, combining a wide working band with high efficiency.", "anno": [[109, 110, true], [219, 220, true], [330, 331, true]]}, {"id": 23122331, "text": "The C-terminal domain (Ch; C-half) of the R-type earthworm 29-kDa lectin (EW29), isolated from the earthworm Lumbricus terrestris, has two sugar-binding sites, in subdomains α and γ, and the protein uses the two sugar-binding sites for its function as a single domain-type haemagglutinin. Our previous NMR titration experiments showed that the α sugar-binding site is a high-affinity site and the γ sugar-binding site is a low-affinity site. However, it remains unclear why the α sugar-binding site of EW29Ch binds to lactose much more strongly because the crystal structure of lactose-bound EW29Ch showed that the interaction between the α sugar-binding site and lactose was almost same as that between the γ sugar-binding site and lactose. In the present study, we have determined the NMR structure of EW29Ch in the sugar-free state and performed (15)N relaxation experiments for EW29Ch in both the sugar-free state and the lactose-bound states. The conformation of EW29Ch in the sugar-free state was similar to that of EW29Ch in complex with lactose. Conformational changes upon binding of lactose were observed only for the α sugar-binding site. By contrast, the (15)N relaxation experiments revealed a conformational exchange at the α sugar-binding site in the sugar-free state, which was suppressed in the lactose-bound state. The conformational exchange phenomenon observed for the α sugar-binding site was not observed for the γ sugar-binding site. Differences in the conformational change and the backbone dynamics between subdomains α and γ may be associated with the difference of the sugar-binding modes between the two sugar-binding sites. DATABASE: Structural data for the NMR structure of EW29Ch in the sugar-free state have been deposited in the Protein Data Bank database under accession number 2RST.", "anno": [[287, 288, true], [440, 441, true], [740, 741, true], [946, 947, true], [1052, 1053, true], [1148, 1149, true], [1331, 1332, true], [1455, 1456, true], [1651, 1652, true], [1661, 1662, true], [1816, 1817, true]]}, {"id": 23411241, "text": "Water-soluble apple peel polysaccharides (APP) and apple flesh polysaccharides (AFP) were isolated from Pink Lady fruits, and their in vitro antioxidant capacities were characterised by DPPH(), HO(), and O(2)(-) systems, and ferric-reducing antioxidant power assay. Oral administration of APP at 250 and 500 mg/kg bw in mice was shown to be as effective as AFP in lowering the CCl(4)-caused increases of serum alanine aminotransferase, aspartate aminotransferase and lactic dehydrogenase activities, and hepatic malondialdehyde level, and antagonising the decreases in antioxidant superoxide dismutase and glutathione peroxidase activities caused by CCl(4) (p<0.05). Histopathological examinations further confirmed that both APP and AFP could protect the liver from CCl(4)-induced histological alteration. HPLC analysis also showed similar profiles of monosaccharide composition for APP and AFP with arabinose, galactose and galacturonic acid being main component monosaccharides. All of these findings demonstrate that the extracts of both APP and AFP possess antioxidant and hepatoprotective potential.", "anno": [[264, 265, true], [665, 666, true], [805, 806, true], [980, 981, true], [1104, 1105, true]]}, {"id": 23619020, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Antrodia camphorata (AC) is well known in Taiwan as a traditional Chinese medicinal fungus. However, the anticancer activity of AC against human HER-2/neu-overexpressing ovarian cancers is poorly understood. MATERIALS AND METHODS: The aim of this study is to investigate whether a submerged fermentation culture of AC can inhibit human ovarian carcinoma cell (SKOV-3) proliferation by suppressing the HER-2/neu signaling pathway. Cell viability, colony formation, DCFH-DA fluorescence microscopy, western blotting, HER-2/neu immunofluorescence imaging, flow cytometry, and TUNEL assays were carried out to determine the anti-cancer effects of AC. RESULTS: MTT and colony formation assays showed that AC induced a dose-dependent reduction in SKOV-3 cell growth. Immunoblot analysis demonstrated that HER-2/neu activity and tyrosine phosphorylation were significantly inhibited by AC. Furthermore, AC treatment significantly inhibited the activation of PI3K/Akt and their downstream effector β-catenin. We also observed that AC caused G2/M arrest mediated by down-regulation of cyclin D1, cyclin A, cyclin B1, and Cdk1 and increased p27 expression. Notably, AC induced apoptosis, which was associated with DNA fragmentation, cytochrome c release, caspase-9/-3 activation, PARP degradation, and Bcl-2/Bax dysregulation. An increase in intracellular reactive oxygen species (ROS) was observed in AC-treated cells, whereas the antioxidant N-acetylcysteine (NAC) prevented AC-induced cell death, HER-2/neu depletion, PI3K/Akt inactivation, and Bcl-2/Bax dysregulation, indicating that AC-induced cell death was mediated by ROS generation. CONCLUSIONS: These results suggest that AC may exert anti-tumor activity against human ovarian carcinoma by suppressing HER-2/neu signaling pathways.", "anno": [[30, 31, true], [122, 123, true], [238, 239, true], [261, 262, true], [460, 461, true], [677, 678, true], [686, 687, true], [791, 792, true], [913, 914, true], [1031, 1032, true], [1177, 1178, true], [1347, 1348, true], [1663, 1664, true], [1676, 1677, true], [1813, 1814, true]]}, {"id": 23223020, "text": "Net hepatic glucose uptake (NHGU) is an important contributor to postprandial glycemic control. We hypothesized that NHGU is reduced during normal pregnancy and in a pregnant diet-induced model of impaired glucose intolerance/gestational diabetes mellitus (IGT/GDM). Dogs (n = 7 per group) that were nonpregnant (N), normal pregnant (P), or pregnant with IGT/GDM (pregnant dogs fed a high-fat and -fructose diet [P-HFF]) underwent a hyperinsulinemic-hyperglycemic clamp with intraportal glucose infusion. Clamp period insulin, glucagon, and glucose concentrations and hepatic glucose loads did not differ among groups. The N dogs reached near-maximal NHGU rates within 30 min; mean ± SEM NHGU was 105 ± 9 µmol·100 g liver⁻¹·min⁻¹. The P and P-HFF dogs reached maximal NHGU in 90-120 min; their NHGU was blunted (68 ± 9 and 16 ± 17 µmol·100 g liver⁻¹·min⁻¹, respectively). Hepatic glycogen synthesis was reduced 20% in P versus N and 40% in P-HFF versus P dogs. This was associated with a reduction (>70%) in glycogen synthase activity in P-HFF versus P and increased glycogen phosphorylase (GP) activity in both P (1.7-fold greater than N) and P-HFF (1.8-fold greater than P) dogs. Thus, NHGU under conditions mimicking the postprandial state is delayed and suppressed in normal pregnancy, with concomitant reduction in glycogen storage. NHGU is further blunted in IGT/GDM. This likely contributes to postprandial hyperglycemia during pregnancy, with potential adverse outcomes for the fetus and mother.", "anno": [[94, 95, true], [265, 266, true], [503, 504, true], [617, 618, true], [729, 730, true], [870, 871, true], [959, 960, true], [1180, 1181, true], [1336, 1337, true], [1372, 1373, true], [1502, 1503, true]]}, {"id": 23574049, "text": "We introduce soft self-assembly of ultralarge liquid crystalline (LC) graphene oxide (GO) sheets in a wide range of organic solvents overcoming the practical limitations imposed on LC GO processing in water. This expands the number of known solvents which can support amphiphilic self-assembly to ethanol, acetone, tetrahydrofuran, N-dimethylformamide, N-cyclohexyl-2-pyrrolidone, and a number of other organic solvents, many of which were not known to afford solvophobic self-assembly prior to this report. The LC behavior of the as-prepared GO sheets in organic solvents has enabled us to disperse and organize substantial amounts of aggregate-free single-walled carbon nanotubes (SWNTs, up to 10 wt %) without compromise in LC properties. The as-prepared LC GO-SWNT dispersions were employed to achieve self-assembled layer-by-layer multifunctional 3D hybrid architectures comprising SWNTs and GO with unrivalled superior mechanical properties (Young's modulus in excess of 50 GPa and tensile strength of more than 500 MPa).", "anno": [[206, 207, true], [506, 507, true], [740, 741, true], [1026, 1027, true]]}, {"id": 23411286, "text": "The interaction of procyanidins with proteins has aroused extensive attention due to its important relationship with the bioavailability and astringent property of polyphenols. In the present work, we have investigated the interactions of lysozyme with procyanidin dimer (B3) using various biophysical approaches, which aims to provide insights into the mechanism of protein/polyphenol aggregation. Procyanidin B3 spontaneously binds lysozyme, inducing the multilevel structural changes in lysozyme and the formation of insoluble complexes. The relationship between lysozyme aggregation and the loss of enzymatic activity was monitored using dynamic light scattering and fluorescence quenching. The influences of two carbohydrates (gum arabic and sucrose) on lysozyme/B3 aggregation were also studied. Gum arabic effectively inhibited the formation of insoluble aggregates, but was unable to restore the fluorescence and activity of lysozyme. However, sucrose concomitantly decreased the aggregate size with the recovery of fluorescence and lysozyme activity. These results proposed two probable mechanisms by which these two carbohydrates inhibit protein/polyphenol aggregation.", "anno": [[175, 176, true], [397, 398, true], [539, 540, true], [693, 694, true], [800, 801, true], [941, 942, true], [1058, 1059, true], [1178, 1179, true]]}, {"id": 23256531, "text": "Herein we report the surfactant-triggered assembly of fullerene (C(60)) into 3D flowerlike microcrystals at the liquid-liquid interface. C(60) crystals were grown using a liquid-liquid interfacial precipitation (LLIP) method by layering surfactant solution in butanol with a saturated solution of C(60) in benzene. In the LLIP method, it is suggested that the crystal formation mechanism is driven by supersaturation related to the low C(60) solubility in alcohol. We found that the dimensions of the synthesized C(60) flowers depend on the concentration and surfactant type. In the absence of surfactant (i.e., in the butanol/benzene system), 1D C(60) nanowhiskers (nanorods) and C(60) nanotubes (diameter 400 nm-2 μm and length 5-20 μm) are obtained. However, when surfactants are incorporated into the system flowerlike microcrystals consisting of C(60) nanotubes are observed. For instance, crystals grown at the interface of a 0.01% diglycerol monolaurate (C(12)G(2)) nonionic surfactant in butanol with benzene lead to the formation of flower-shaped microcrystals of average sizes in the range of 10-35 μm. To the best of our knowledge, this is the first example of the surfactant-assisted assembly of C(60) crystals. X-ray diffraction (XRD) and transmission electron microscopy (TEM) measurements have shown that fullerene flowers have a hexagonal structure with cell dimensions of a = 2.539 nm and c = 1.021 nm, which differ from that of pristine C(60). Mixtures of flower-shaped C(60) crystals and free-standing C(60) nanotubes are found in the 0.1% C(12)G(2)/butanol system. However, clusters or giant aggregates of nanowhiskers lacking any specific shape are observed in the 1% C(12)G(2)/butanol system although these crystals exhibit hexagonal close-packed structures. Flower-shaped C(60) microcrystals are also observed with anionic surfactants cetyltrimethylammonium bromide (CTAB) and cetyltrimethylammonium chloride (CTAC). C(60) flowers obtained from 0.01% CTAB and 0.01% CTAC also exhibit hexagonal structures with cell dimensions of a = 2.329 nm and c = 1.273 nm, a = 2.459 nm and c = 0.938 nm, respectively. Our C(60) flowers exhibit intense photoluminescence (PL) and a blue-shifted PL intensity maximum compared to the same parameters for pristine C(60), demonstrating the potential to control the optoelectronic properties of fullerene-based nanostructures.", "anno": [[135, 136, true], [313, 314, true], [463, 464, true], [574, 575, true], [751, 752, true], [879, 880, true], [1111, 1112, true], [1222, 1223, true], [1460, 1461, true], [1583, 1584, true], [1779, 1780, true], [1938, 1939, true], [2126, 2127, true], [2379, 2380, true]]}, {"id": 22722027, "text": "Excessive fear is a hallmark of several emotional and mental disorders such as phobias and panic disorders. Considerable attention is focused on defining the neurobiological mechanisms of the extinction of conditioned fear memory in an effort to identify mechanisms that may hold clinical significance for remediating aberrant fear memory. Serotonin modulates the acquisition and retention of conditioned emotional memory, and the serotonin 2A receptor (5HT2AR) may be one of the postsynaptic targets mediating such effects. Here we tested the hypothesis that the 5HT2AR regulates the consolidation and extinction of fear memory in male C57BL/6J mice. The influence of 5HT2ARs on memory consolidation was further confirmed with a novel object recognition task. With a trace fear conditioning paradigm, administration of the 5HT2AR agonist TCB-2 (1.0 mg/kg, i.p.) before the extinction test facilitated the acquisition of extinction of fear memory as compared to vehicle treatment. In contrast, administration of the 5HT2AR antagonist MDL 11,939 (0.5 mg/kg, i.p.) delayed the acquisition of extinction of fear memory. Further, the post-conditioning administration of TCB-2 enhanced contextual and cued fear memory, possibly by facilitating the consolidation of fear memory. Administration of TCB-2 also facilitated the acquisition of extinction of fear memory in delay fear conditioned mice. Stimulation or blockade of 5HT2ARs did not affect the encoding or retrieval of conditioned fear memory. Finally, administration of TCB-2 right after training in an object recognition task enhanced the consolidation of object memory. These results suggest that stimulation of 5HT2ARs facilitates the consolidation and extinction of trace and delay cued fear memory and the consolidation of object memory. Blocking the 5HT2AR impairs the acquisition of fear memory extinction. The results support the view that serotonergic activation of the 5HT2AR provides an important modulatory influence on circuits engaged during extinction learning. Taken together these results suggest that the 5HT2AR may be a potential therapeutic target for enhancing hippocampal and amygdala-dependent memory. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[106, 107, true], [338, 339, true], [523, 524, true], [650, 651, true], [759, 760, true], [979, 980, true], [1115, 1116, true], [1271, 1272, true], [1389, 1390, true], [1493, 1494, true], [1622, 1623, true], [1793, 1794, true], [1864, 1865, true], [2027, 2028, true], [2175, 2176, true], [2247, 2248, true]]}, {"id": 23582408, "text": "Jiao-Tai-Wan (JTW), a classical Chinese prescription, has been clinically employed to treat diabetes mellitus in recent years. To investigate the comparative evaluations on anti-diabetic effects and pharmacokinetics of the active ingredient berberine in mice treated with JTW in various combinations of its constituent herbs. In our study, the anti-diabetic study was carried out in diabetic mice induced by intraperitoneal injection of streptozotocin. The diabetic mice were randomly assigned to three therapy groups and orally administered with different prescription proportions of Rhizoma Coptidis and Cinnamomum cassia respectively. The level of plasma glucose, lipid profile and parameters related to oxidative stress were determined. The concentrations of berberine in non-diabetic mice plasma were determined using HPLC, and main pharmacokinetic parameters were investigated. The results indicated that the compatibility effects of ingredients present in Cinnamomum cassia could affect the anti-diabetic ability and pharmacokinetics of berberine in JTW.", "anno": [[125, 126, true], [324, 325, true], [451, 452, true], [636, 637, true], [739, 740, true], [882, 883, true], [1060, 1061, true]]}, {"id": 22846850, "text": "Corneal blindness caused by limbal stem cell deficiency (LSCD) is a prevailing disorder worldwide. Clinical outcomes for LSCD therapy using amniotic membrane (AM) are unpredictable. Hydrogels can eliminate limitations of standard therapy for LSCD, because they present all the advantages of AM (i.e. biocompatibility, inertness and a biodegradable structure) but unlike AM, they are structurally uniform and can be easily manipulated to alter mechanical and physical properties. Hydrogels can be delivered with minimum trauma to the ocular surface and do not require extensive serological screening before clinical application. The hydrogel structure is also amenable to modifications which direct stem cell fate. In this focussed review we highlight hydrogels as biomaterial substrates which may replace and/or complement AM in the treatment of LSCD.", "anno": [[97, 98, true], [180, 181, true], [477, 478, true], [626, 627, true], [712, 713, true], [850, 851, true]]}, {"id": 23461628, "text": "(+)-Laburnamine (1), a rare alkaloid extracted from Laburnum anagyroides seeds (∼4 mg from 1 kg), was shown to bind with high affinity (Ki, 293 nM) to the α4β2 nicotinic receptor subtype, which is, respectively, 126 and 136 times higher than to the α3β4 (Ki 37 μM) and α7 subtypes (Ki 40 μM). When its ability to release [(3)H]-dopamine from striatal slices was tested in a functional assay, compound 1 behaved as a partial agonist with an EC50 of 5.8 μM and an Emax that was 43% that of nicotine. When incubated with nicotine in the same assay, 1 prevented a maximal effect from being reached.", "anno": [[291, 292, true], [496, 497, true], [593, 594, true]]}, {"id": 23194546, "text": "Heat pre-treated and non heat pre-treated whey protein isolate (WPI) were hydrolysed using α-chymotrypsin (chymotrypsin), pepsin and trypsin. The in vitro antioxidant activity, ACE-inhibition activity and surface hydrophobicities of the hydrolysates were measured in order to determine if peptides with dual functionalities were present. Dual functional peptides have both biological (e.g. antioxidant, ACE-inhibition, opioid activities) and technological (e.g. nanoemulsification abilities) functions in food systems. Heat pre-treatment marginally enhanced the hydrolysis of WPI by pepsin and trypsin but had no effect on WPI hydrolysis with chymotrypsin. With the exception of the hydrolysis by trypsin, heat pre-treatment did not affect the peptide profile of the hydrolysates as analysed using size exclusion chromatography, or the antioxidant activity (P>0.05). Heat pre-treatment significantly affected the ACE-inhibition activities and the surface hydrophobicities of the hydrolysates (P<0.05), which was a function of the specificity of the hydrolysing enzyme. Extended hydrolysis (up to 24 h) had no significant effect on the DH and the molecular weight profiles (P>0.05) but in some instances caused a reduction in the antioxidant activity of WPI hydrolysates. The chymotrypsin hydrolysate showed a broad MW size range, and was followed by pepsin and then trypsin. The bioactivities of the hydrolysates generally decreased in the order; chymotrypsin>trypsin>pepsin. This study showed that by manipulating protein conformation with pre-hydrolysis heat treatment, combined with careful enzyme selection, peptides with dual functionalities can be produced from WPI for use as functional ingredients in the manufacture of functional foods.", "anno": [[140, 141, true], [336, 337, true], [517, 518, true], [655, 656, true], [865, 866, true], [1067, 1068, true], [1269, 1270, true], [1373, 1374, true], [1474, 1475, true], [1744, 1745, true]]}, {"id": 23265473, "text": "An ionic liquid-based ultrasonic-assisted extraction (ILUAE) method had been used for the effective extraction of isoliquiritigenin (IQ), liquiritin (LQ) and glycyrrhizic acid (GA) from licorice. The ionic liquids with different cations and anions were investigated in this work and 0.5 M 1-butyl-3-methylimidazolium bromide solution was selected as solvent. In addition, the technical parameters including soaking time, solid-liquid ratio, ultrasonic power and time were optimized. Compared with the conventional solvent extraction, the proposed approach exhibited higher efficiency, which indicated the ILUAE was an efficient, rapid and simple sample preparation technique. There was no degradation of the target analytes had been observed at the optimum conditions which was evidenced by the stability studies performed with standard of IQ, LQ and GA. The proposed method also showed high reproducibility and was environmental friendly.", "anno": [[194, 195, true], [357, 358, true], [481, 482, true], [674, 675, true], [853, 854, true], [938, 939, true]]}, {"id": 23245699, "text": "Neurodevelopmental defects are observed in the hereditary disorder Cockayne syndrome (CS). The gene most frequently mutated in CS, Cockayne Syndrome B (CSB), is required for the repair of bulky DNA adducts in transcribed genes during transcription-coupled nucleotide excision repair. CSB also plays a role in chromatin remodeling and mitochondrial function. The role of CSB in neural development is poorly understood. Here we report that the abundance of neural progenitors is normal in Csb(-/-) mice and the frequency of apoptotic cells in the neurogenic niche of the adult subependymal zone is similar in Csb(-/-) and wild type mice. Both embryonic and adult Csb(-/-) neural precursors exhibited defective self-renewal in the neurosphere assay. In Csb(-/-) neural precursors, self-renewal progressively decreased in serially passaged neurospheres. The data also indicate that Csb and the nucleotide excision repair protein Xpa preserve embryonic neural stem cell self-renewal after UV DNA damage. Although Csb(-/-) neural precursors do not exhibit altered neuronal lineage commitment after low-dose UV (1J/m(2)) in vitro, neurons differentiated in vitro from Csb(-/-) neural precursors that had been irradiated with 1J/m(2) UV exhibited defective neurite outgrowth. These findings identify a function for Csb in neural precursors.", "anno": [[89, 90, true], [282, 283, true], [356, 357, true], [416, 417, true], [634, 635, true], [745, 746, true], [848, 849, true], [997, 998, true], [1266, 1267, true], [1331, 1332, true]]}, {"id": 23142327, "text": "Weakly-electric fish (Apteronotidae) produce highly diverse electrocommunication signals. Electric organ discharges (EODs) vary across species, sexes, and in the magnitude and direction of their sexual dimorphism. Gonadal steroid hormones can modulate EODs, and differences in androgen sensitivity are hypothesized to underlie variation in the degree of sexual dimorphism across species. In this study, we asked whether variation in androgen sensitivity explained variation in sexual dimorphism of EODs within species, at the population level. We examined two populations of black ghost knifefish (Apteronotus albifrons), one from the Orinoco and the other from the Amazon River Basin. EOD frequency (EODf) and chirp rates were measured to characterize diversity in sexual dimorphism across populations. The magnitude of sexual dimorphism in EODf differed significantly across populations, and was more pronounced in the Orinoco population than in the Amazon population. Chirp rates were sexually monomorphic in both populations. 11-Ketotestosterone (11-kT) was administered over a two-week period to assess population differences in sensitivity to androgens. 11-kT masculinized EODf significantly more in the population with the greater degree of sexual dimorphism. 11-kT had no effect on the sexually monomorphic chirping rates. We conclude that population divergence in androgen sensitivity contributes to variation in sexual dimorphism of EODf in A. albifrons.", "anno": [[88, 89, true], [212, 213, true], [386, 387, true], [542, 543, true], [684, 685, true], [802, 803, true], [969, 970, true], [1028, 1029, true], [1158, 1159, true], [1265, 1266, true], [1329, 1330, true], [1463, 1464, true]]}, {"id": 23389756, "text": "RATIONALE: L-DOPA continues to be the primary treatment for patients with Parkinson's disease; however, the benefits of long-term treatment are often accompanied by debilitating side effects known as dyskinesias. In recent years, several 5-HT(1A) receptor agonists have been found to reduce dyskinesia in clinical and experimental models of PD. The purported sigma-1 antagonist, BMY-14802 has been previously demonstrated to reduce L-DOPA induced dyskinesia in a 5-HT(1A) receptor dependent manner. OBJECTIVE: In the present study, we extend these findings by examining the anti-dyskinetic potential of BMY-14802 against L-DOPA, the D(1) receptor agonist SKF81297 and the D(2) receptor agonist, quinpirole, in the hemi-parkinsonian rat model. In addition, the receptor specificity of BMY-14802's effects was evaluated using WAY-100635, a 5-HT(1A) receptor antagonist. RESULTS: Results confirmed the dose-dependent (20 > 10 > 5 mg/kg) anti-dyskinetic effects of BMY-14802 against L-DOPA with preservation of anti-parkinsonian efficacy at 10 mg/kg. BMY-14802 at 10 and 20 mg/kg also reduced dyskinesia induced by both D(1) and D(2) receptor agonists. Additionally, BMY-14802's anti-dyskinetic effects against L-DOPA, but not SKF81297 or quinpirole, were reversed by WAY-100635 (0.5 mg/kg). CONCLUSION: Collectively, these findings demonstrate that BMY-14802 provides anti-dyskinetic relief against L-DOPA and direct DA agonist in a preclinical model of PD, acting via multiple receptor systems and supports the utility of such compounds for the improved treatment of PD.", "anno": [[9, 10, true], [211, 212, true], [343, 344, true], [497, 498, true], [508, 509, true], [741, 742, true], [866, 867, true], [875, 876, true], [1045, 1046, true], [1147, 1148, true], [1286, 1287, true], [1298, 1299, true], [1567, 1568, true]]}, {"id": 23219155, "text": "The selection of a suitable method for assessment of glaucomatous progression and estimation of rates of change is an essential component of the design of clinical trials investigating neuroprotective therapies for the disease. Due to the limitations of currently available tests, approaches combining structural and functional tests are essential in order to provide reliable detection of endpoints. This could also potentially enable shorter clinical trials with relatively smaller sample size requirements. A recent approach for estimating rates of retinal ganglion cell loss using a combination of structural and functional tests has been shown to perform better than isolated parameters from conventional tests for diagnosing, staging and detecting glaucoma progression and may prove useful as an outcome measure in clinical trials of the disease.", "anno": [[226, 227, true], [399, 400, true], [508, 509, true], [851, 852, true]]}, {"id": 23443757, "text": "Traditionally, most drugs have been discovered using phenotypic or target-based screens. Subsequently, their indications are often expanded on the basis of clinical observations, providing additional benefit to patients. This review highlights computational techniques for systematic analysis of transcriptomics (Connectivity Map, CMap), side effects, and genetics (genome-wide association study, GWAS) data to generate new hypotheses for additional indications. We also discuss data domains such as electronic health records (EHRs) and phenotypic screening that we consider promising for novel computational repositioning methods.", "anno": [[87, 88, true], [219, 220, true], [461, 462, true], [630, 631, true]]}, {"id": 23601990, "text": "A series of phosphorylated flavonoids were synthesized and investigated in vitro as inhibitors of pancreatic cholesterol esterase (CEase) and acetylcholinesterase (AChE). The results showed that most of the synthesized compounds exhibited nanomolar potency against CEase, much better than the parent flavonoids. Furthermore, these phosphorylated flavonoids demonstrated good to high selectivity for CEase over AChE, which only showed micromolar potency inhibition of AChE. The most selective and potent inhibitor of CEase (3e) had IC50 value of 0.72 nM and 11800-fold selectivity for CEase over AChE. The structure-activity relationships revealed that the free hydroxyl group at position 5 and phosphate group at position 7 of the phosphorylated flavonoids are favorable to the inhibition of CEase. The inhibition mechanism and kinetic characterization studies indicated that they are irreversible competitive inhibitors of CEase.", "anno": [[169, 170, true], [310, 311, true], [471, 472, true], [599, 600, true], [797, 798, true], [929, 930, true]]}, {"id": 23053666, "text": "Claudin-3 (CLDN3) and claudin-4 (CLDN4) are the major structural molecules that form tight junctions (TJs) between epithelial cells. We found that knockdown of the expression of either CLDN3 or CLDN4 produced marked changes in the phenotype of ovarian cancer cells, including an increase in resistance to cisplatin (cDDP). The effect of CLND3 and CLDN4 on cDDP cytotoxicity, cDDP cellular accumulation, and DNA adduct formation was compared in the CLDN3- and CLDN4-expressing parental human ovarian carcinoma 2008 cells and CLDN3 and CLDN4 knockdown sublines (CLDN3KD and CLDN4KD, respectively). Knockdown of CLDN3 or CLDN4 rendered human ovarian carcinoma 2008 cells resistant to cDDP in both in vitro culture and in vivo xenograft model. The net accumulation of platinum (Pt) and the Pt-DNA adduct levels were reduced in CLDN3KD and CLDN4KD cells. The endogenous mRNA levels of copper influx transporter CTR1 were found to be significantly reduced in the knockdown cells, and exogenous expression of CTR1 restored their sensitivity to cDDP. Reexpression of an shRNAi-resistant CLDN3 or CLDN4 up-regulated CTR1 levels, reversed the cDDP resistance, and enhanced TJ formation in the knockdown cells. Baseline copper (Cu) level, Cu uptake, and Cu cytotoxicity were also reduced in CLDN3KD and CLDN4KD cells. Cu-dependent tyrosinase activity was also markedly reduced in both types of CLDN knockdown cells when incubated with the substrate l-DOPA. These results indicate that CLDN3 and CLDN4 affect sensitivity of the ovarian cancer cells to the cytotoxic effect of cDDP by regulating expression of the Cu transporter CTR1.", "anno": [[131, 132, true], [321, 322, true], [594, 595, true], [738, 739, true], [848, 849, true], [1041, 1042, true], [1198, 1199, true], [1305, 1306, true], [1444, 1445, true], [1620, 1621, true]]}, {"id": 23552267, "text": "The study investigated the toxic effects of diesel and biodiesel derived from opium poppy (Papaver somniferum L.) oil seeds on the trace and major elements in kidney, lung, liver, and serum of rats. By the end of 21 days, trace and major element concentrations in kidney, lung, and liver tissues and the serum were measured using inductively coupled plasma-optical emission spectroscopy. We observed that trace and major element levels in kidney, lung, and liver tissues and the serum changed. Especially, important differences were detected in trace and major element concentrations in kidney and lung tissues. In kidney tissue, the concentration differences of calcium, sodium, and zinc (Zn) were found between diesel and biodiesel groups. In lung tissue, the concentration differences of cadmium, lithium, magnesium, manganese, and Zn were found between diesel and biodiesel groups. Among the significant findings, Zn concentration in serum and liver tissue of diesel and biodiesel were different from control (p < 0.05). However, the metal levels of biodiesel group were similar to control group. Due to lesser toxicity of biodiesel, it could be considered as an alternate fuel.", "anno": [[197, 198, true], [386, 387, true], [492, 493, true], [610, 611, true], [740, 741, true], [884, 885, true], [1023, 1024, true], [1099, 1100, true], [1181, 1182, true]]}, {"id": 23414722, "text": "Changes in metabolic status gate reproductive activity by still incompletely deciphered mechanisms. Many neuropeptides have been shown to be involved in restraining hypothalamic gonadotropin releasing hormone (GnRH) release under conditions of negative energy balance. Broadly, on the basis of their effect on feeding, these can be grouped as orexigenic and anorexigenic neuropeptides. Reciprocally correlated, in response to changes in systemic concentrations of metabolic hormones, the secretion of orexigenic neuropeptides increases while that of anorexigenic neuropeptides decreases during conditions of food restriction. Recently, kisspeptin signaling in hypothalamus has appeared as a pivotal regulator of the GnRH pulse generator. Kisspeptin apparently does not affect feeding, but in light of accumulating data, it has emerged as one of the major conduits in relaying body metabolic status information to GnRH neurons. The present review examines such data obtained from rodent and primate models, which suggest kisspeptin-Kiss1r signaling as a possible pathway providing a link between metabolism and reproduction.", "anno": [[98, 99, true], [267, 268, true], [384, 385, true], [624, 625, true], [736, 737, true], [925, 926, true], [1122, 1123, true]]}, {"id": 23185042, "text": "Fluorescent nucleic acid base analogues are important spectroscopic tools for understanding local structure and dynamics of DNA and RNA. We studied the orientations and magnitudes of the electric dipole transition moments (EDTMs) of 6-methyl isoxanthopterin (6-MI), a fluorescent analogue of guanine that has been particularly useful in biological studies. Using a combination of absorption spectroscopy, linear dichroism (LD) and quantum chemical calculations, we identified six electronic transitions that occur within the 25,000-50,000 cm(-1) spectral range. Our results indicate that the two experimentally observed lowest-energy transitions, which occur at 29,687 cm(-1) (337 nm) and 34,596 cm(-1) (289 nm), are each polarized within the plane of the 6-MI base. A third in-plane polarized transition is experimentally observed at 47,547 cm(-1) (210 nm). The theoretically predicted orientation of the lowest-energy transition moment agrees well with experiment. Based on these results, we constructed an exciton model to describe the absorption spectra of a 6-MI dinucleotide-substituted double-stranded DNA construct. This model is in good agreement with the experimental data. The orientations and intensities of the low-energy electronic transitions of 6-MI reported here should be useful for studying local conformations of DNA and RNA in biologically important complexes.", "anno": [[135, 136, true], [355, 356, true], [560, 561, true], [765, 766, true], [857, 858, true], [965, 966, true], [1122, 1123, true], [1182, 1183, true], [1380, 1381, true]]}, {"id": 23558297, "text": "In the late 1980s vinclozolin was tested for prenatal developmental toxicity in rats for registration purposes in USA. At 1000mg/kgbw, 95% of all fetuses were female upon visual inspection (ano-genital distance determination). Anti-androgenic effects (AA) were also noted in a subsequent 2-generation study. These findings triggered mechanistic investigations at BASF and at US-EPA. Results published by the latter were the starting point of the endocrine disruption (ED) discussion in the 1990s. AA effects of vinclozolin are mediated by two metabolites, which have an antagonistic effect on the androgen receptor. Currently, determination of ED has become a major end-point in toxicology testing and the US-EPA has set up an elaborated testing paradigm to fulfill this requirement. Future screening for ED can be improved making use of new technologies. ED modes of action can be determined by three alternative (3R) methods. Steroid synthesis in H295R cells (1), androgen-receptor binding in modified yeast (2) and metabolomics (3). Using vinclozolin as a case study, results indicate: (1) an effect on steroid synthesis in vitro, (2) an antagonistic effect on the androgen receptor and (3) that the metabolome profile of vinclozolin is similar to that of other receptor mediated anti-androgens (e.g. flutamide).", "anno": [[117, 118, true], [225, 226, true], [306, 307, true], [381, 382, true], [495, 496, true], [614, 615, true], [782, 783, true], [854, 855, true], [926, 927, true], [1034, 1035, true], [1314, 1315, true]]}, {"id": 23017419, "text": "A novel oxygen scavenger using iron nanoparticle was produced and evaluated as a potential oxygen scavenger. Iron nanoparticle was prepared by liquid phase reduction method in microemulsion systems. The absorption capacity of different kinds of oxygen scavengers was measured as a function of time, and the absorption rate constant was evaluated at 25°C. The absorption kinetic analysis showed that the absorption process followed a first-order reaction. The absorption rate constant of nanosised and conventional oxygen scavenger were 0.45±0.044h(-1) and 0.05±0.006h(-1), respectively. Successful application of the nanosised oxygen scavenger on roasted sunflower seed and walnut demonstrated its ability to inhibit lipid oxidation in lipid-containing food. Roasted nut treated with nanosised oxygen scavenger possessed the lowest PV and AnV in all treatments after 120 days of storage. Therefore, it has the potential for broad application as an active packaging in a variety of oxygen-sensitive foods.", "anno": [[107, 108, true], [197, 198, true], [353, 354, true], [453, 454, true], [585, 586, true], [757, 758, true], [886, 887, true], [1003, 1004, true]]}, {"id": 23262268, "text": "Further phytochemical investigation on the stems and leaves of Paris polyphylla var. yunnanensis has led to the isolation of three C(22)-steroidal lactone glycosides. Two of these are new compounds, designated as chonglouoside SL-7 (1) and chonglouoside SL-8 (2). Their structures were elucidated on the basis of extensive spectroscopic analysis, as well as comparison with the reported spectroscopic data. This is the first report of C(22)-steroidal lactone glycosides isolated from the Paris genus. Compounds 1 and 3 showed moderate antimicrobic activity against Propionibacterium acnes with MIC values of 31.3 and 3.9μg/mL, respectively.", "anno": [[165, 166, true], [262, 263, true], [405, 406, true], [499, 500, true], [639, 640, true]]}, {"id": 23561196, "text": "The contents of polycyclic aromatic hydrocarbons (15+1 EU PAH) and phenolic substances (guaiacol, 4-methylguaiacol, syringol, eugenol, and trans-isoeugenol) were investigated in smouldering-smoked Frankfurters and mini-salamis. For the 51 smoking experiments wood chips of oak, poplar, hickory, spruce, fir, alder, beech, and beech with an apple-smoking spice mix, cherry-smoking spice mix, and a mix of juniper berries and bay leaves were tested. The use of poplar and hickory led to a decrease in the PAH contents in the range of 35-55% compared to the commonly used beech wood. Higher PAH contents by using softwood were not observed. The use of the rapidly growing poplar seems to be a reasonable approach for reducing the PAH contents in smoked meat products. Furthermore, the sum contents of the five phenolic substances in sausages smoked with poplar were higher, or only slightly lower, when compared to the use of beech.", "anno": [[226, 227, true], [446, 447, true], [579, 580, true], [636, 637, true], [763, 764, true], [928, 929, true]]}, {"id": 23200942, "text": "The OrganoTox test is a rapid, point-of-care assay capable of detecting clinically relevant organophosphate (OP) poisoning after low-level exposure to sarin, soman, tabun, or VX chemical nerve agents. The test utilizes either a finger stick peripheral blood sample or plasma specimen. While high-level nerve agent exposure can quickly lead to death, low-level exposure produces vague, nondescript signs and symptoms that are not easily clinically differentiated from other conditions. In initial testing, the OrganoTox test was used to detect the presence of blood protein-nerve agent adducts in exposed blood samples. In order to mimic the in vivo exposure as closely as possible, nerve agents stored in organic solvents were spiked in minute quantities into whole blood samples. For performance testing, 40 plasma samples were spiked with sarin, soman, tabun, or VX and 10 normal plasma samples were used as the negative control. The 40 nerve agent-spiked plasma samples included 10 replicates of each agent. At the clinically relevant low-level exposure of 10ng/ml, the OrganoTox test demonstrated 100% sensitivity for soman, tabun, and VX and 80% sensitivity for sarin. The OrganoTox test demonstrated greater than 97% specificity with 150 blood samples obtained from healthy adults. No cross-reactivity or interference from pesticide precursor compounds was found. A rapid test for nerve agent exposure will help identify affected patients earlier in the clinical course and trigger more appropriate medical management in a more timely manner.", "anno": [[199, 200, true], [283, 284, true], [483, 484, true], [617, 618, true], [779, 780, true], [930, 931, true], [1009, 1010, true], [1172, 1173, true], [1286, 1287, true], [1368, 1369, true], [1547, 1548, true]]}, {"id": 23387425, "text": "Azaspiracid-1 (AZA-1) inhibits endocytosis, but the consequences of this alteration on cellular processes are unknown. We hypothesized that the inhibition of endocytosis is a key step of the mode of action of AZA-1, leading to perturbation of cellular processes dependent on proper functioning of endocytic machinery. We tested this working hypothesis by probing whether AZA-1 can alter the maturation of cathepsin D in MCF-7 epithelial cells, as a model system. We found that cell treatment with AZA-1 inhibited the conversion of 52 kDa procathepsin D into the mature 30 kDa protein. The effects induced by AZA-1 were similar to those elicited by chlorpromazine and other agents preventing proper maturation of lysosomal enzymes, indicating that the inhibition of endocytic transfer of proforms to late endosomes/lysosomess is responsible for the effect induced by the toxin. By immunofluorescence microscopy, we found no colocalization of cathepsin D and the early endosomal marker EEA-1 in control cells, where most of cathepsin D resides in late endosomes/lysosomes. Co-localization of cathepsin D and EEA-1 immunoreactivity, in turn, was found in cells exposed to AZA-1, indicating that the toxin blocks protein maturation at the early steps of endocytosis, causing accumulation of procathepsin D in early endosomes. The molecular alteration induced by AZA-1 involved both secreted and intracellular pools of procathepsin D, showing that the toxin effect does not result from a general impairment of vesicular trafficking but is the outcome of a perturbed centripetal process. Furthermore, AZA-1 was found to inhibit procathepsin D maturation also in normal fibroblasts, showing that this molecular response is induced by this toxin in different cell types. The data we obtained corroborated our hypothesis and provide a unified molecular frame for the mode of action of AZAs in animal models, involving a primary alteration of endocytic processes.", "anno": [[117, 118, true], [316, 317, true], [461, 462, true], [583, 584, true], [875, 876, true], [1069, 1070, true], [1320, 1321, true], [1580, 1581, true], [1761, 1762, true], [1952, 1953, true]]}, {"id": 22475036, "text": "From the chloroform extract of aerial part of Salvia xanthocheila Boiss. one new abietane diterpenoid, xantoquinone (5α,6α-dimethoxy-7,11,14-trioxoabieta-8,12-diene) and one known oleanene triterpenoid namely 1β,3β-dihydroxy-12-oleanene were isolated. The structure of the new terpenoid was elucidated by comprehensive spectroscopic analysis including electron ionisation-mass spectra, (1)H NMR, (13)C NMR, distortionless enchancement by polarisation transfer, H,H correlation spectroscopy, heteronuclear multiple-quantum coherence and heteronuclear multiple-bond correlation.", "anno": [[250, 251, true], [575, 576, true]]}, {"id": 23567948, "text": "Two novel ruthenium(II) complexes [Ru(dmb)2(addppn)](ClO4)2 (1) and [Ru(bpy)2(addppn)](ClO4)2 (2) were synthesized. The DNA-binding constants of complexes 1 and 2 were determined to be 4.78 (±0.49) × 10(5) and 7.42 (±0.53) × 10(5) M(-1). The results indicate that complexes 1 and 2 interact with CT DNA through intercalative mode. The cytotoxicity in vitro of the complexes toward BEL-7402, HeLa, MG-63 and SKBR-3 cells was assessed by MTT assay. The apoptosis was carried out with Hoechst 33258 staining method and flow cytometry. The cellular uptake was observed under fluorescence microscope. The cell cycle arrest shows that the antiproliferative mechanism induced by complexes 1 and 2 on BEL-7402 cells is G0/G1 phase arrest.", "anno": [[114, 115, true], [236, 237, true], [329, 330, true], [445, 446, true], [530, 531, true], [594, 595, true], [729, 730, true]]}, {"id": 22876953, "text": "Silent information regulator 2 (Sir2) enzymes or sirtuins are a family of evolutionarily conserved intracellular protein deacetylases that can catalyze the acetyl group removal from the specific Nε-acetyl-lysine (AcK) side chains on a variety of proteins from all kingdoms of life. Yeast Sir2 was the first sirtuin identified, and so far seven sirtuins (i.e. SIRT1-7) have been found in mammals including humans. The sirtuin-catalyzed deacetylation reaction has captured tremendous interest during the past a few years because of (i) its increasingly demonstrated importance in many crucial biological processes such as gene transcription, metabolism, and aging, and thus its therapeutic potential for metabolic and age-related diseases and cancer, and (ii) its unique deacetylation chemistry. Specifically, the sirtuin-catalyzed AcK side chain deacetylation is not merely an amide hydrolysis reaction, instead is coupled to the nicotinamide cleavage from β-nicotinamide adenine dinucleotide (β-NAD+ or NAD+) with the generation of three enzymatic products, i.e. the deacetylated protein species, nicotinamide, and 2'-O-acetyl-ADP-ribose (2'-O-AADPR). Here the author would like to review the past endeavors on developing mechanism-based sirtuin modulators (inhibitors and activators). The first part of this article will provide an updated mechanistic picture of the sirtuin-catalyzed deacetylation reaction. The second part will be focused on how the mechanistic knowledge has been exploited for the design of effective sirtuin modulators.", "anno": [[280, 281, true], [411, 412, true], [792, 793, true], [1150, 1151, true], [1284, 1285, true], [1408, 1409, true], [1540, 1541, true]]}, {"id": 23432093, "text": "Control over the oxidation state and crystalline phase of thin-film iron oxides was achieved by low-temperature atomic layer deposition (ALD), utilizing a novel iron precursor, bis(2,4-methylpentadienyl)iron. This low-temperature (T = 120 °C) route to conformal deposition of crystalline Fe3O4 or α-Fe2O3 thin films is determined by the choice of oxygen source selected for the second surface half-reaction. The approach employs ozone to produce fully oxidized α-Fe2O3 or a milder oxidant, H2O2, to generate the Fe(2+)/Fe(3+) spinel, Fe3O4. Both processes show self-limiting surface reactions and deposition rates of at least 0.6 Å/cycle, a significantly high growth rate at such mild conditions. We utilized this process to prepare conformal iron oxide thin films on a porous framework, for which α-Fe2O3 is active for photocatalytic water splitting.", "anno": [[207, 208, true], [406, 407, true], [539, 540, true], [695, 696, true], [850, 851, true]]}, {"id": 23141427, "text": "Kangtai capsule (KT) is one type of traditional Chinese medicine preparation derived from the proved recipe, which was frequently applied as an effective clinical treatment of IBS. However, there still lack the reasonable and all-round analytical approach and the scientific studies on its underlying mechanisms. Therefore, our study aimed to develop the novel method for evaluating its quality as well as to interpret the potential mechanisms. In our study, high performance liquid chromatography (HPLC) fingerprint was applied to provide a chemical profile of KT. The neonatal maternal separation (NMS) on Sprague-Dawley pups was employed to evaluate the therapeutic effect of KT by virtue of various parameters including visceral hyperalgesia, serum nitric oxide (NO) level, and tissue 5-hydroxytryptamine (5-HT) level. Consequently, a chromatographic condition, which was carried at 30°C with a flow rate of 0.5 ml/min on AQUA 3μ C18 column with mobile phase of acetonitrile and water-phosphoric acid (100:0.1, v/v), was established to give a common fingerprint chromatography under 254 nm with a similarity index of 0.963 within ten batches of KT samples. On the NMS model, KT markedly elevated the pain threshold of NMS rats. Furthermore, KT at three doses significantly decreased 5-HT content from distal colon of visceral hyperalgesia rats induced by NMS, while the significant decrease of 5-HT content in serum was only observed in the group with KT at high dose. However, compared with that in NMS rats without KT, there was no apparent difference of 5-HT level from brain issue in the rats with various doses. Besides, KT could substantially elevate the concentration of NO in the serum. The results showed our study developed the simple, rapid, accurate, reproducible qualitative and quantitative analysis by HPLC fingerprint for the quality control for KT. Data from the pharmacological investigation suggested that the curative effect of KT to the visceral hypersensitivity may be concerned with the level of 5-HT and NO in vivo, promising its potential in irritable bowel syndrome treatment.", "anno": [[179, 180, true], [311, 312, true], [443, 444, true], [564, 565, true], [821, 822, true], [1159, 1160, true], [1230, 1231, true], [1471, 1472, true], [1619, 1620, true], [1697, 1698, true], [1868, 1869, true], [2105, 2106, true]]}, {"id": 23473643, "text": "Base excision repair (BER) is a major DNA repair pathway employed in mammalian cells that is required to maintain genome stability, thus preventing several human diseases, such as ageing, neurodegenerative diseases and cancer. This is achieved through the repair of damaged DNA bases, sites of base loss and single strand breaks of varying complexity that are continuously induced endogenously or via exogenous mutagens. Whilst the enzymes involved in BER are now well known and characterised, the role of the co-ordination of BER enzymatic activities in the cellular response to DNA damage and the mechanisms regulating this process are only now being revealed. Post-translational modifications of BER proteins, including ubiquitylation and phosphorylation, are increasingly being identified as key processes that regulate BER. In this review we will summarise recent evidence discovering novel mechanisms that are involved in maintaining genome stability by regulation of the key BER proteins in response to DNA damage.", "anno": [[225, 226, true], [419, 420, true], [661, 662, true], [827, 828, true], [1020, 1021, true]]}, {"id": 23271057, "text": "As a result of advances in medical treatment, almost 80% of children who are diagnosed with cancer survive long-term. The adverse consequences of cancer treatments include impaired puberty and fertility. In prepubertal girls, the only therapeutic option is the cryopreservation of an ovary. To date, a dozen births have been reported after reimplantation of cryopreserved mature ovaries. To analyze ovarian function after immature grafts, we performed ovarian grafting in a ewe model. Fresh or cryopreserved ovaries from immature ewes were autografted in prepubertal or adult ewes. Cyclic hormonal activity was recovered 3 mo after grafting. Histological analysis demonstrated the presence of all follicle populations and corpora lutea not affected by cryopreservation. After 3 reproductive seasons, births had been observed in all groups, and the follicle-stimulating hormone status was under the limit, which indicated an exhausted ovary. As an indicator of potential imprinting default, the methylation status of the Igf2r gene was analyzed and did not show significant alteration compared with that of nonmanipulated animals. Taken together, these results demonstrate that immature ovarian grafting is able to restore spontaneous puberty and fertility and could guide the reimplantation of immature cortex in women.-Sauvat, F., Bouilly, J., Capito, C., Lefèvre, A., Blachère, T., Borenstein, N., Sarnacki, S., Dandolo, L., Binart, N. Ovarian function is restored after grafting of cryopreserved immature ovary in ewes.", "anno": [[116, 117, true], [202, 203, true], [289, 290, true], [386, 387, true], [483, 484, true], [580, 581, true], [640, 641, true], [768, 769, true], [939, 940, true], [1128, 1129, true], [1318, 1319, true], [1436, 1437, true], [1521, 1522, true]]}, {"id": 23644892, "text": "The original version of the paper in Section 3.8 reports that \"The peptide mass tolerance and fragment mass tolerance values were 10 ppm and 30 mDa, respectively\" [1] (p. 387). To help others who may want to use the same methods in the future, the authors would like to correct the wording to: \"The peptide mass tolerance and fragment mass tolerance values were 30 ppm and 0.15 Da, respectively. In order to decrease the probability of false peptide identification, only peptides with significance scores above the identity threshold (at the 95% confidence interval), defined by Mascot probability analysis (www.matrixscience.com/help/scoring_help.html#PBM), were considered to be confidently identified and used for protein identification.  Furthermore, only proteins identified in all four iTRAQ samples through at least two peptides with a p-value of <0.05 (expectation value) were further analyzed\". The authors would like to apologize for any inconvenience this may have caused to the readers of this journal.", "anno": [[175, 176, true], [292, 294, true], [394, 395, true], [739, 740, true], [902, 903, true], [1013, 1014, true]]}, {"id": 23458966, "text": "Zinc oxide nanoparticles (ZnO-np) are used in an increasing number of industrial products such as paint, coating and cosmetics, and in other biological applications. There have been many suggestions of a ZnO-np toxicity paradigm but the underlying molecular mechanisms about the toxicity of ZnO-np remain unclear. This study was done to determine the potential toxicity of ZnO-np and to assess the toxicity mechanism in normal skin cells. Synthesized ZnO-np generated reactive oxygen species (ROS), as determined by electron spin resonance. After uptake into cells, ZnO-np induced ROS in a concentration- and time-dependent manner. To demonstrate ZnO-np toxicity mechanism related to ROS, we detected abnormal autophagic vacuoles accumulation and mitochondria dysfunction after ZnO-np treatment. Furthermore mitochondria membrane potential and adenosine-5'-triphosphate (ATP) production are decreased for culture with ZnO-np. We conclude that ZnO-np leads to cell death through autophagic vacuole accumulation and mitochondria damage in normal skin cells via ROS induction. Accordingly, ZnO-np may cause toxicity and the results highlight and need for careful regulation of ZnO-np production and use.", "anno": [[164, 165, true], [312, 313, true], [437, 438, true], [539, 540, true], [630, 631, true], [794, 795, true], [924, 925, true], [1072, 1073, true], [1199, 1200, true]]}, {"id": 22451331, "text": "Bixa orellana L., urucum, or urucu, a native tropical tree of Central and South American rain forests is used to treat various diseases in popular medicine. In Ceará, Northeast of Brazil, the seeds of urucum have been used for the treatment of high lipid blood levels. The present study investigated the effects of the aqueous extract from Bixa orellana seeds (AEBO) in mice with hyperlipidemia induced by tyloxapol, fructose and ethanol. In hyperlipidemia induced by Triton WR1339, 400 and 800 mg/kg AEBO reduced triglycerides (TG) serum levels at 24 h and 48 h. In the study of hypertriglyceridemia induced by fructose, AEBO in doses of 400 mg/kg and 800 mg/kg reduced TG levels by 48.2% and 48.7%, respectively. Finally, the ethanol experimental model with 400 mg/kg AEBO promoted a reduction of 33.6% of TG levels, while the 800 mg/kg concentration reduced hypertriglyceridemia in 62.2%. In conclusion, the aqueous extract of the seeds of Bixa orellana was capable of reversing the hypertriglyceridemia induced by Triton, fructose and ethanol, demonstrating a hypolipidemic effect. However, further studies are necessary to discover the precise mechanism of action.", "anno": [[155, 156, true], [267, 268, true], [437, 438, true], [562, 563, true], [713, 714, true], [890, 891, true], [1084, 1085, true], [1168, 1169, true]]}, {"id": 23537427, "text": "Measurements of the rate constants for the gas phase reactions of OH radicals with bromoform (CHBr3) and epichlorohydrin (C3H5ClO) were performed using a flash photolysis resonance-fluorescence technique over the temperature range 230-370 K. The temperature dependences of the rate constants can be represented by the following expressions: kBF(230-370 K) = (9.94 ± 0.76) × 10(-13) exp[-(387 ± 22)/T] cm(3) molecule(-1) s(-1) and kECH(230-370 K) = 1.05 × 10(-14)(T/298)(5.16) exp(+1082/T) cm(3) molecule(-1) s(-1). Rate constants for the reactions of OH with CHCl2Br and CHClBr2 were measured between 230 and 330 K. They can be represented by the following expressions: kDCBM(230-330 K) = (9.4 ± 1.3) × 10(-13) exp[-(513 ± 37)/T] cm(3) molecule(-1) s(-1) and kCDBM(230-330 K) = (9.0 ± 1.9) × 10(-13) exp[-(423 ± 61)/T] cm(3) molecule(-1) s(-1). The atmospheric lifetimes due to reactions with tropospheric OH were estimated to be 57, 39, 72, and 96 days, respectively. The total atmospheric lifetimes of the Br-containing methanes due to both reaction with OH and photolysis were calculated to be 22, 50, and 67 days for CHBr3, CHClBr2, and CHCl2Br, respectively.", "anno": [[240, 241, true], [513, 514, true], [614, 615, true], [843, 844, true], [967, 968, true], [1162, 1163, true]]}, {"id": 23281657, "text": "Chloroform-acetone extract of the aerial parts of Euphorbia aellenii Rech. f. (Euphorbiaceae) was investigated for its diterpenoidal constituents. This led to the isolation of two new and one known cyclomyrsinol-type diterpenes 1-3. The structures were elucidated on the basis of 1D and 2D (1)H and (13)C NMR techniques, and in vitro immunomodulatory activity was evaluated by standard proliferation of human peripheral blood lymphocytes. Results showed that all the three compounds were found to inhibit lymphocyte proliferation significantly (p < 0.05) at 50 μg/ml concentration. Among them, compound 2 showed more activity against phytohemagglutinin-activated T-cell proliferation with an IC(50) of 40.4 ± 9.35 μg/ml.", "anno": [[145, 146, true], [231, 232, true], [437, 438, true], [580, 581, true], [719, 720, true]]}, {"id": 23419685, "text": "Results from a meta-analysis of aggregated data provoked a new analysis using individual data on the neuropsychological performance of occupationally exposed workers. Data from eight studies examining 579 exposed and 433 reference participants were included, 28 performance variables analyzed. The performance scores were adjusted for well-known individual-level covariates; the influence of possible, but unknown study-level covariates was attenuated by means of a z-normalization. Associations between performance and exposure were estimated by ANOVAs and ANCOVAs, the latter representing multi-level models. Four cognitive and motor performance variables each indicated significantly lower performances of exposed individuals when confounding was considered; slowed motor performances and deficits in attention and short-term memory were found. Performance on a single test was significantly related to the biomarker manganese in blood. The outcomes on susceptibility were weak. The slowing of responses was the most distinct feature of performances of exposed workers. It remains unclear, whether this result is related to the employed tests or provides important information about early stages of the neurotoxic impairment. More specific cognitive tests need to be employed to answer this question. The lack of dose-response relationships was related to features of the biomarker: it does not reflect the Mn in brain responsible for changes in performances.", "anno": [[165, 166, true], [292, 293, true], [481, 482, true], [609, 610, true], [846, 847, true], [938, 939, true], [980, 981, true], [1071, 1072, true], [1227, 1228, true], [1302, 1303, true], [1461, 1462, true]]}, {"id": 23266491, "text": "X-linked hypophosphatemic rickets (XLH) is a genetic disorder caused by mutational inactivation of the PHEX gene, encoding a transmembrane endopeptidase expressed in osteoblasts. Since several experiments involving Phex-deficient Hyp mice have demonstrated that an increased expression of Fgf23 in osteoblasts is causative for the renal phosphate loss characteristic of XLH, we performed genome-wide expression analysis to compare differentiated osteoblasts from wildtype and Hyp mice. Here we did not only observe the expected increase of Fgf23 expression in the latter ones, but also a differential expression of genes that are either induced by or involved in retinoic acid signaling, which led us to analyze whether dietary retinol deprivation would influence the phenotype of Hyp mice. Unexpectedly, feeding a retinol-free diet resulted in a partial rescue of the growth plate and bone mineralization defects in 6 weeks old Hyp mice. When we fed the same diet for 24 weeks the amount of non-mineralized bone matrix (osteoid) was reduced by more than 70%, although phosphate homeostasis was unaffected. In contrast, a dietary normalization of serum phosphate levels in Hyp mice reduced the osteoid amount by less than 30%, thereby demonstrating a previously unknown impact of retinol on the cell-autonomous mineralization defect of Phex-deficient osteoblasts.", "anno": [[177, 178, true], [484, 485, true], [789, 790, true], [937, 938, true], [1105, 1106, true], [1362, 1363, true]]}, {"id": 23257178, "text": "In the last couple of decades fungal infections have become a significant clinical problem. A major interest into fungal steroid action has been provoked since research has proven that steroid hormones are toxic to fungi and affect the host/fungus relationship. Steroid hormones were found to differ in their antifungal activity in ascomycetous fungi Hortaea werneckii, Saccharomyces cerevisiae and Aspergillus oryzae. Dehydroepiandrosterone was shown to be the strongest inhibitor of growth in all three varieties of fungi followed by androstenedione and testosterone. For their protection, fungi use several mechanisms to lower the toxic effects of steroids. The efficiency of biotransformation in detoxification depended on the microorganism and steroid substrate used. Biotransformation was a relatively slow process as it also depended on the growth phase of the fungus. In addition to biotransformation, steroid extrusion out of the cells contributed to the lowering of the active intracellular steroid concentration. Plasma membrane Pdr5 transporter was found to be the most effective, followed by Snq2 transporter and vacuolar transporters Ybt1 and Ycf1. Proteins Aus1 and Dan1 were not found to be involved in steroid import. The research of possible targets of steroid hormone action in fungi suggests that steroid hormones inhibit ergosterol biosynthesis in S. cerevisiae and H. werneckii. Results of this inhibition caused changes in the sterol content of the cellular membrane. The presence of steroid hormones most probably causes the degradation of the Tat2 permease and impairment of tryptophan import.", "anno": [[90, 91, true], [260, 261, true], [417, 418, true], [568, 569, true], [659, 660, true], [771, 772, true], [874, 875, true], [1022, 1023, true], [1161, 1162, true], [1233, 1234, true], [1399, 1400, true], [1489, 1490, true], [1617, 1618, true]]}, {"id": 23333208, "text": "A series of tetrahydroisoquinolines were designed, synthesized and evaluated as the first non-natural product type of compounds with dual D(1) receptor (D(1)R) agonism and D(2) receptor (D(2)R) antagonism properties for treatment of schizophrenia. The initial SAR of the series was explored. The lead in the series, 3g, exhibited high affinity and good potency. Compound 3g displayed 95% of D(1)R occupancy (10 mg/kg, sc) and 75% of D(2)R occupancy (10 mg/kg, sc) in the striatum of male CD-1 mice. The series exhibited unique pharmacology and merit as tool compounds for target validation and future optimizations.", "anno": [[246, 247, true], [290, 291, true], [360, 361, true], [497, 498, true], [614, 615, true]]}, {"id": 23416040, "text": "The 15q25 gene cluster contains genes that code for the α5, α3, and β4 nicotinic acetylcholine receptor (nAChRs) subunits, and in human genetic studies, has shown the most robust association with smoking behavior and nicotine dependence to date. The limited available animal studies implicate a role for the α5 and β4 nAChR subunits in nicotine dependence and withdrawal; however studies focusing on the behavioral role of the α3β4* nAChR receptor subtype in nicotine dependence are lacking. Because of the apparent role of the α3β4* nAChR subtype in nicotine dependence, the goal of the current study was to better evaluate the involvement of this subtype in nicotine mediated behavioral responses. Using the selective α3β4* nAChR antagonist, α-conotoxin AuIB, we assessed the role of α3β4* nAChRs in acute nicotine, nicotine reward, and physical and affective nicotine withdrawal. Because α5 has also been implicated in nicotine dependence behaviors in mice and can form functional receptors with α3β4*, we also evaluated the role of the α3β4α5* nAChR subtype in nicotine reward and somatic nicotine withdrawal signs by blocking the α3β4* nAChR subtype in α5 nAChR knockout mice with AuIB. AuIB had no significant effect on acute nicotine behaviors, but dose-dependently attenuated nicotine reward and physical withdrawal signs, with no significant effect in affective withdrawal measures. Interestingly, AuIB also attenuated nicotine reward and somatic signs in α5 nAChR knockout mice. This study shows that α3β4* nAChRs mediate nicotine reward and physical nicotine withdrawal, but not acute nicotine behaviors or affective nicotine withdrawal signs in mice. The α5 subunit is not required in the receptor assembly to mediate these effects. Our findings suggest an important role for the α3β4* nAChR subtype in nicotine reward and physical aspects of the nicotine withdrawal syndrome.", "anno": [[244, 245, true], [490, 491, true], [698, 699, true], [881, 882, true], [1190, 1191, true], [1390, 1391, true], [1487, 1488, true], [1661, 1662, true], [1743, 1744, true], [1887, 1888, true]]}, {"id": 23340653, "text": "Acute ultraviolet (UV) B exposure causes photokeratitis and induces apoptosis in corneal cells. Geranylgeranylacetone (GGA) is an acyclic polyisoprenoid that induces expression of heat shock protein (HSP)70, a soluble intracellular chaperone protein expressed in various tissues, protecting cells against stress conditions. We examined whether induction of HSP70 has therapeutic effects on UV-photokeratitis in mice. C57 BL/6 mice were divided into four groups, GGA-treated (500 mg/kg/mouse) and UVB-exposed (400 mJ/cm2), GGA-untreated UVB-exposed (400 mJ/cm2), GGA-treated (500 mg/kg/mouse) but not exposed and naive controls. Eyeballs were collected 24 h after irradiation, and corneas were stained with hematoxylin and eosin (H&amp;E) and terminal deoxynucleotidyl transferase dUTP nick end labeling (TUNEL). HSP70, reactive oxygen species (ROS) production, nuclear factor kappa-light-chain-enhancer of activated B cells (NF-κB) and protein kinase B (Akt) expression were also evaluated. Irradiated corneal epithelium was significantly thicker in the eyes of mice treated with GGA compared with those given the vehicle alone (p < 0.01). Significantly fewer TUNEL-positive cells were observed in the eyes of GGA-treated mice than controls after irradiation (p < 0.01). Corneal HSP70 levels were significantly elevated in corneas of mice treated with GGA (p < 0.05). ROS signal was not affected by GGA. NF-κB activation was reduced but phospho-(Ser/Ther) Akt substrate expression was increased in corneas after irradiation when treated with GGA. GGA-treatment induced HSP70 expression and ameliorated UV-induced corneal damage through the reduced NF-κB activation and possibly increased Akt phosphorilation.", "anno": [[94, 95, true], [322, 323, true], [415, 416, true], [626, 627, true], [810, 811, true], [989, 990, true], [1138, 1139, true], [1269, 1270, true], [1366, 1367, true], [1402, 1403, true], [1545, 1546, true], [1707, 1708, true]]}, {"id": 23206310, "text": "INTRODUCTION: There is a continuing need for an immunosuppressive therapy that offers a high benefit-risk profile for renal transplant recipients, supporting long-term patient and graft survival while minimizing cumulative nephrotoxicity and other side effects. Belatacept , the first biological agent developed for primary maintenance immunosuppression, was recently approved for use in Europe. Belatacept combined with corticosteroids and a mycophenolic acid is indicated for prophylaxis of graft rejection in adults receiving renal transplant. Its use is contraindicated in Epstein-Barr virus seronegative or serostatus unknown patients due to increased risk of developing posttransplant lymphoproliferative disorder. AREAS COVERED: This review provides practical recommendations for the use of belatacept, based on safety and efficacy data from Phase II and Phase III clinical trials in de novo kidney transplant recipients. EXPERT OPINION: Treatment with belatacept is associated with improved long-term graft function, making belatacept an important option for prevention of kidney allograft rejection. Furthermore, efficacy and safety data over several years of therapy suggest that belatacept is particularly suitable for long-term immunosuppression, and the selective targeting offered by belatacept may help avoid some of the non-specific chronic safety risks associated with calcineurin inhibitors and steroids. Future studies will clarify the optimal regimen for belatacept usage.", "anno": [[12, 13, true], [260, 261, true], [394, 395, true], [545, 546, true], [719, 720, true], [734, 735, true], [927, 928, true], [943, 944, true], [1107, 1108, true], [1421, 1422, true], [1491, 1492, true]]}, {"id": 23211441, "text": "Lindera obtusiloba Blume, a native plant of East Asia, has traditionally been used as a folk medicine for liver disease. We studied the in vitro antioxidant and in vivo hepatoprotective activities of a 70% ethanolic extract of L. obtusiloba (LOE) containing 62.9% quercitrin and 22.0% afzelin. LOE prevented tert-butyl hydroperoxide (t-BHP)-induced oxidative damage in HepG2 cells. Along with its high antioxidant potency in vitro, our animal study confirmed that pretreatment with LOE (500 or 2000 mg/kg) for 7 days prior to a single dose of t-BHP (i.p.: 0.5 mmol/kg) significantly lowered the serum levels of alanine and aspartate aminotransferases. In addition, glutathione levels were increased in the liver, and lipid peroxidation levels were decreased in a dose-dependent manner. The histopathological examinations of rat livers showed that LOE significantly reduced the incidence of liver lesions induced by t-BHP. Therefore, we concluded that LOE has merit as a potent candidate to protect the liver against oxidative damage.", "anno": [[119, 120, true], [292, 293, true], [380, 381, true], [650, 651, true], [784, 785, true], [920, 921, true], [1032, 1033, true]]}, {"id": 23524238, "text": "The human placenta, in addition to its roles as a nutrient transfer and endocrine organ, functions as a selective barrier to protect the fetus against the harmful effects of exogenous and endogenous toxins. Members of the ATP-binding cassette (ABC) family of transport proteins limit the entry of xenobiotics into the fetal circulation via vectorial efflux from the placenta to the maternal circulation. Several members of the ABC family, including proteins from the ABCA, ABCB, ABCC and ABCG subfamilies, have been shown to be functional in the placenta with clinically significant roles in xenobiotic efflux. However, recent findings suggest that these transporters also protect placental tissue by preventing the cellular accumulation of cytotoxic compounds such as lipids, sterols and their derivatives. Such protective functions are likely to be particularly important in pregnancies complicated by inflammatory or oxidative stress, where the generation of toxic metabolites is enhanced. For example, ABC transporters have been shown to protect against the harmful effects of hypoxia and oxidative stress through increased expression and efflux of oxysterols and glutathione conjugated xenobiotics. However, this protective capacity may be diminished in response to the same stressors. Several studies in primary human trophoblast cells and animal models have demonstrated decreased expression and activity of placental ABC transporters with inflammatory, oxidative or metabolic stress. Several clinical studies in pregnancies complicated by inflammatory conditions such as preeclampsia and gestational diabetes support these findings, although further studies are required to determine the clinical relevance of the relationships between placental ABC transporter expression and activity, and placental function in stressed pregnancies. Such studies are necessary to fully understand the consequences of pregnancy disorders on placental function and viability in order to optimise pregnancy care and maximise fetal growth and health.", "anno": [[205, 206, true], [402, 403, true], [609, 610, true], [806, 807, true], [991, 992, true], [1202, 1203, true], [1289, 1290, true], [1490, 1491, true], [1841, 1842, true], [2038, 2039, true]]}, {"id": 23596260, "text": "The number of legacy chemicals without toxicity reference values combined with the rate of new chemical development are overwhelming the capacity of the traditional risk assessment paradigm. More efficient approaches are needed to quantitatively estimate chemical risks. In this study, rats were dosed orally with multiple doses of six chemicals for 5 days, 2, 4, and 13 weeks. Target organs were analyzed for traditional histological and organ weight changes and transcriptional changes using microarrays. Histological and organ weight changes in this study and the tumor incidences in the original cancer bioassays were analyzed using benchmark dose (BMD) methods to identify noncancer and cancer points-of-departure. The dose-response changes in gene expression were also analyzed using BMD methods and the responses grouped based on signaling pathways. A comparison of transcriptional BMD values for the most sensitive pathway with BMD values for the noncancer and cancer apical endpoints showed a high degree of correlation at all time points. When the analysis included data from an earlier study with 8 additional chemicals, transcriptional BMD values for the most sensitive pathway were significantly correlated with noncancer (r = 0.830, p = 0.0016) and cancer-related (r = 0.943, p = 0.0001) BMD values at 13 weeks. The average ratio of apical-to-transcriptional BMD values was less than two suggesting that for the current chemicals, transcriptional perturbation did not occur at significantly lower doses than apical responses. Based on our results, we propose a practical framework for application of transcriptomic data to chemical risk assessment.", "anno": [[189, 190, true], [269, 270, true], [376, 377, true], [505, 506, true], [718, 719, true], [855, 856, true], [1047, 1048, true], [1324, 1325, true], [1538, 1539, true], [1661, 1662, true]]}, {"id": 23265447, "text": "This work studies the effect of packing cracked seasoned olives with NaCl, KCl, and CaCl(2) mixture brines on their mineral nutrients and sensory attributes, using RSM methodology. The Na, K, Ca, and residual natural Mn contents in flesh as well as saltiness, bitterness and fibrousness were significantly related to the initial concentrations of salts in the packing solution. This new process led to table olives with a significantly lower sodium content (about 31%) than the traditional product but fortified in K and Ca. High levels of Na and Ca in the flesh led to high scores of acidity and saltiness (the first descriptor) and bitterness (the second) while the K content was unrelated to any sensory descriptor. The new presentations using moderate proportions of alternative salts will therefore have improved nutritional value and healthier characteristics but only a slightly modified sensory profile.", "anno": [[179, 180, true], [376, 377, true], [523, 524, true], [717, 718, true], [910, 911, true]]}, {"id": 23122120, "text": "The effect of the main gangliosides (GM(1), GM(3), GD(3)) and free sialic acid (Neu5Ac) upon the adhesion of pathogenic bacteria implicated in infant diarrhoea is assessed in vitro using the Caco-2 cell line. Concentrations of the bioactive compounds found in the bioaccessible (soluble) fraction of infant formula and human milk are employed. Bacterial adhesion behaviour included enterotoxigenic Escherichia coli (ETEC), enteropathogenic E.coli (EPEC), Listeria monocytogenes, Salmonella entericaserovartyphi, Shigella sonnei, Campylobacter jejuni and Helicobacter pylori. Three different approaches were assayed: pre-incubation of bacteria and compounds before addition to cells (competition); pre-incubation of the cells with compounds (exclusion); and pre-incubation of cells with bacteria (displacement). Furthermore, the spatial localization of the most abundant gangliosides, GM(3) and GD(3), in Caco-2 cells has been determined using confocal microscopy. Results show that GM(3), GD(3), GM(1) and Neu5Ac at the assayed concentrations are able to interfere with the adhesion of several pathogenic bacteria involved in neonatal diseases-the greatest effect corresponding to Neu5Ac, followed by GD(3), GM(1) and GM(3). Gangliosides GM(3) and GD(3) are located in the apical and basolateral membranes of the Caco-2 cells.", "anno": [[207, 208, true], [342, 343, true], [573, 574, true], [809, 810, true], [962, 963, true], [1223, 1224, true], [1325, 1326, true]]}, {"id": 23484537, "text": "We have successfully identified one new inhibitor and one new fluorescent recognition agent for the botulinum neurotoxin subtype A (BoNT/A) using the virtual screening protocol \"protein scanning with virtual ligand screening\" (PSVLS). Hit selection used an in-house developed holistic binding scoring method. Selected hits were tested experimentally for inhibitory activity using fluorescence resonance energy transfer (FRET) assays against the light chain (catalytic domain) of BoNT/A. Ligand binding was determined against the light and heavy chain BoNT/A complex through either radiolabeled ligand binding assays (nonfluorescent ligands) or fluorescence intensity assays (fluorescent ligands). These experimental assays have confirmed one compound (paclitaxel) to inhibit BoNT/A's proteolytic activity experimentally with an IC50 of 5.2 μM. A fluorescent derivative was also confirmed to bind to the toxin and therefore is a suitable candidate for the rational design of new detection agents and for the development of fluorescence-based multiprobe detection assays.", "anno": [[233, 234, true], [307, 308, true], [485, 486, true], [695, 696, true], [842, 843, true], [1068, 1069, true]]}, {"id": 23391389, "text": "Accurate chromosome segregation during cell division requires that kinetochores couple microtubule dynamics to chromosome movement. New research reveals that the kinetochore-associated Ska1 complex hangs on to depolymerizing microtubules and brings some important friends along for the ride.", "anno": [[130, 131, true], [290, 291, true]]}, {"id": 23327445, "text": "We demonstrate high-contrast electro-optic modulation of a photonic crystal nanocavity integrated with an electrically gated monolayer graphene. A silicon air-slot nanocavity provides strong overlap between the resonant optical field and graphene. Tuning the Fermi energy of the graphene layer to 0.85 eV enables strong control of its optical conductivity at telecom wavelengths, which allows modulation of cavity reflection in excess of 10 dB for a swing voltage of only 1.5 V. The cavity resonance at 1570 nm is found to undergo a shift in wavelength of nearly 2 nm, together with a 3-fold increase in quality factor. These observations enable a cavity-enhanced determination of graphene's complex optical sheet conductivity at different doping levels. Our simple device demonstrates the feasibility of high-contrast, low-power, and frequency-selective electro-optic modulators in graphene-integrated silicon photonic integrated circuits.", "anno": [[143, 144, true], [246, 247, true], [477, 478, true], [618, 619, true], [753, 754, true], [939, 940, true]]}, {"id": 23295225, "text": "Carbonyl reductase 1 (CBR1 or SDR21C1) is a ubiquitously-expressed, cytosolic, monomeric, and NADPH-dependent enzyme. CBR1 participates in apoptosis, carcinogenesis and drug resistance, and has a protective role in oxidative stress, cancer and neurodegeneration. S-Nitrosoglutathione (GSNO) represents the newest addition to its diverse substrate spectrum, which includes a wide range of xenobiotics and endogenous substances. GSNO has also been shown to covalently modify and inhibit CBR1. The aim of the present study was to quantify and characterize the resulting modifications. Of five candidate cysteines for modification by 2 mM GSNO (positions 26, 122, 150, 226, 227), the last four were analyzed using MALDI-TOF/TOF mass spectrometry and then quantified using the Selected Reaction Monitoring Approach on hyphenated HPLC with a triple quadrupole mass spectrometer. The analysis confirmed GSNO concentration-dependent S-glutathionylation of cysteines at positions 122, 150, 226, 227 which was 2-700 times higher compared to wild-type CBR1 (WT-CBR1). Moreover, a disulfide bond between neighboring Cys-226 and Cys-227 was detected. We suggest a role of these two cysteines as a redox-sensitive cysteine pair. The catalytic properties of wild-type and enzyme modified with 2 mM GSNO were also investigated by steady state kinetic experiments with various substrates. GSNO treatment of CBR1 resulted in a 2-5-fold decrease in kcat with menadione, 4-benzoylpyridine, 2,3-hexanedione, daunorubicin and 1,4-naphthoquinone. In contrast, the same treatment increased kcat for substrates containing a 1,2-diketo group in a ring structure (1,2-naphthoquinone, 9,10-phenanthrenequinone, isatin). Except for 9,10-phenanthrenequinone, all changes in kcat were at least in part compensated for by a similar change in Km, overall yielding no drastic changes in catalytic efficiency. The findings indicate that GSNO-induced covalent modification of cysteine residues affects the kinetic mechanism of CBR1 both in terms of substrate binding and turnover rate, probably by covalent modification of Cys-226 and/or Cys-227.", "anno": [[116, 117, true], [261, 262, true], [425, 426, true], [489, 490, true], [580, 581, true], [871, 872, true], [1055, 1056, true], [1136, 1137, true], [1213, 1214, true], [1370, 1371, true], [1522, 1523, true], [1690, 1691, true], [1873, 1874, true], [2109, 2110, true]]}, {"id": 23462672, "text": "Polymeric hydrogels typically release their drug payload rapidly due to their high water content and the diffusivity for drug molecules. This study proposes a multimaterial system to sustain the release by covering the hydrogel with a poly(alkyl-2-cyanoacrylate) [PACA]-based film, which should be formed by an in situ polymerization on the hydrogel surface initiated upon contact with water. A series of PACA-hydrogel hybrid systems with increasing PACA side chain hydrophobicity was prepared using physically crosslinked alginate films and hydrophilic diclofenac sodium as model hydrogel/drug system. Successful synthesis of PACA at the hydrogel surface was confirmed and the PACA layer was identified to be most homogeneous for poly(n-butyl-2-cyanoacrylate) on both the micro- and nanolevel. At the same time, the diclofenac release from the hybrid systems was substantially sustained from ~1day for unmodified hydrogels up to >14days depending on the type of PACA employed as diffusion barrier. Overall, in situ polymerized PACA films on hydrogels may be widely applicable to various hydrogel matrices, different matrix sizes as well as more complex shaped hydrogel carriers.", "anno": [[135, 136, true], [391, 392, true], [601, 602, true], [793, 794, true], [997, 998, true], [1178, 1179, true]]}, {"id": 23621464, "text": "Hepatotoxic microcystins that are produced by freshwater cyanobacteria pose a risk to public health. These compounds may be eliminated by enzymatic degradation. Here, we review the enzymatic pathways for the degradation of these hepatotoxins, some of which are newly discovered processes. The efficiencies of microcystin biodegradation pathways are documented in several papers and are compared here. Additionally, a comprehensive description of the microcystin enzymatic degradation scheme has been supplemented with a proposal for a new biodegradation pathway. Critical comments on less documented hypotheses are also included in this review. The genetic aspects of biodegradation activity are discussed in detail. We also describe some methods that are useful for studying the biological decomposition of microcystins, including screening for microcystin degraders and detecting microcystin degradation products, with an emphasis on mass spectrometric methodology.", "anno": [[99, 100, true], [159, 160, true], [287, 288, true], [399, 400, true], [561, 562, true], [643, 644, true], [715, 716, true], [966, 967, true]]}, {"id": 23298138, "text": "The development of molecular analyses for thyroid pathologies is on going. These analyses provide new diagnostic tools with the aim of accurately distinguishing malignant and benign thyroid tumors. They are particularly useful as most of them can be done preoperatively on thyroid fine-needle aspiration biopsy samples. Furthermore, molecular biomarkers may play a promising role since they are able to predict the prognosis of patients with thyroid tumors. Moreover, identification of molecular markers as well as a better understanding of thyroid carcinogenesis will help develop innovative targeted therapies, particularly in patients with metastatic iodo-resistant thyroid carcinoma. To date, four types of somatic genetic alterations are known to hold potential interest for the diagnosis and/or prognosis of follicular cell-derived thyroid carcinomas: BRAF and RAS mutations, and RET/PTC and PAX8/PPARγ rearrangements. Other recent molecular biomarkers have been investigated in thyroid oncology, in particular different microRNA signatures. This review describes the different aspects of ancillary methods, including those bassed on molecular biology, that are of current interest for the diagnosis, prognosis and treatment of follicular cell-derived thyroid carcinomas.", "anno": [[73, 74, true], [196, 197, true], [318, 319, true], [456, 457, true], [686, 687, true], [923, 924, true], [1046, 1047, true], [1276, 1277, true]]}, {"id": 23402841, "text": "The bioaccumulation of saxitoxins (STX) in the trophic chain, mainly in freshwater, are not completely known. This work aimed to elucidate the effects of STX on Hoplias malabaricus through trophic bioassay. The fish were fed once every five days with Astyanax sp. before being subjected to an intraperitoneal inoculation with the lysate of Cylindrospermopsis raciborskii culture containing 97% STX and 3% by neosaxitoxin and gonyautoxin during 20 days. The animal's liver was assessed using biomarkers as activities of superoxide dismutase (SOD), catalase (CAT), glutathione S-transferase (GST), and glutathione peroxidase (GPx), and concentrations of reduced glutathione (GSH) and lipoperoxidation (LPO) and protein carbonylation (PCO). In the blood was analyzed the genotoxic and hematological parameters. The hepatosomatic index and the relative condition factor did not show a significant difference between the exposed and control groups. The values of mean corpuscular hemoglobin concentration and mean corpuscular hemoglobin increased in the STX group. The hepatic tissue from both groups exhibited a typical pattern that have been already described for most teleost fish. The results suggested the generation of reactive oxygen species, with increased activity of GPx and concentrations of LPO and GSH; whereas the specific activity of SOD decreased. However, no changes were observed in the CAT, PCO, and DNA damage. Although the STX effects are known as neurotoxic, this cyanotoxin caused liver biochemical alterations that can be considered ecologically relevant.", "anno": [[108, 109, true], [205, 206, true], [451, 452, true], [736, 737, true], [806, 807, true], [942, 943, true], [1058, 1059, true], [1178, 1179, true], [1357, 1358, true], [1424, 1425, true], [1573, 1574, true]]}, {"id": 23384997, "text": "Selenium (Se) is an oligonutrient with both essential biological functions and recognized harmful effects. As the selenocysteine (SeCys) amino acid, selenium is integrated in several Se-containing proteins (selenoproteins), many of which are fundamental for cell homeostasis. Nevertheless, selenium may exert toxic effects at levels marginally above those required, mainly through the generation of reactive oxygen species (ROS). The selenium chemical speciation can strongly affect the bioavailability of this metal and its impact on metabolism, dictating the levels that can be beneficial or detrimental towards an organism. Glutathione peroxidase (GPxs) is the largest and the most studied selenoprotein family. Cytosolic glutathione peroxidase (cGPx, GPx1) and phospholipid hydroperoxide glutathione peroxidase (PHGPx, GPx4) are widely distributed throughout tissues, and play a pivotal role in regulating the oxidative status in the cell. In this study we have cloned GPx1 and GPx4 genes in rainbow trout (Oncorhynchus mykiss). The constitutive mRNA expression of these GPx genes was examined in 18 trout tissues and their responsiveness to Se availability was analysed using a rainbow trout liver cell line (RTL). An inorganic (sodium selenite, Na2SeO3) and organic (selenocysteine, Cys-Se-Se-Cys) selenocompound have been used as Se sources. GPx1 activity was also tested to verify the impact of transcript changes on the enzymatic function of these molecules. To understand if the results obtained from the transcript expression analysis were due to Se bioavailability or generation of ROS, the cytoxicity of the two selenocompounds was tested by measuring the impact of Se on cell membrane integrity. Lastly, Se availability was quantified by mass spectrophotometry to determine the amount of Se in the cell culture media, the Se background due to the foetal calf serum supplement and the contribution from the two selenocompounds used in the treatments. Three isoforms of genes for both GPx1 (GPx1a, 1b1 and 1b2) and GPx4 (GPx4a1, a2 and b) have been identified. The discovery of a third gene encoding for GPx1 and GPx4 hints that salmonids may have the biggest selenoproteome amongst all vertebrates. Transcripts of GPx4 genes were more highly expressed in most tissues examined in vivo (except blood, head kidney and spleen), whereas those of the GPx1 genes were more responsive to selenium exposure in vitro, especially to the organic form. Interestingly, GPx1a was the most sensitive to selenium availability in non stressful conditions, whereas GPx1b1 and GPx1b2 were highly induced by exposure to selenium levels that had some toxic effects on the cells. Although the different concentrations tested of the two selenocompounds modulate GPx1 transcript expression to various degrees, no significant change of GPx1 enzymatic activity was detectable. Our results lead us to conclude that trout GPx1 transcripts expression level may represent a sensitive biomarker for selenium intake, helping to evaluate if selenium concentration and chemical speciation impact on cell homeostasis.", "anno": [[105, 106, true], [274, 275, true], [428, 429, true], [625, 626, true], [713, 714, true], [942, 943, true], [1031, 1032, true], [1218, 1219, true], [1347, 1348, true], [1466, 1467, true], [1708, 1709, true], [1962, 1963, true], [2071, 2072, true], [2210, 2211, true], [2452, 2453, true], [2669, 2670, true], [2862, 2863, true], [3094, 3095, true]]}, {"id": 23434031, "text": "Guided by co-crystal structures of compounds 15, 22 and 30, an SBDD approach led to the discovery of the 6-methyl pyridone series as a novel class of GKAs that potently activate GK in enzyme and cell assays. Anti-diabetic OGTT efficacy was demonstrated with 54 in a mouse model of type 2 diabetes.", "anno": [[206, 207, true], [296, 297, true]]}, {"id": 23178804, "text": "Monoclonal antibodies (mAbs) have been used successfully both in research and for clinical purposes. The possible use of protective mAbs directed against different microbial pathogens is currently being considered. The fine definition of the epitope recognized by a protective mAb is an important aspect to be considered for possible development in epitope-based vaccinology. The most accurate approach to this is the X-ray resolution of mAb/antigen crystal complex. Unfortunately, this approach is not always feasible. Under this perspective, several surrogate epitope mapping strategies based on the use of bioinformatics have been developed. In this article, we review the most common, freely accessible, bioinformatic tools used for epitope characterization and provide some basic examples of molecular visualization, editing and computational analysis.", "anno": [[99, 100, true], [213, 214, true], [374, 375, true], [465, 466, true], [518, 519, true], [643, 644, true], [856, 857, true]]}, {"id": 23548584, "text": "ETHNOPHARMACOLOGIC RELEVANCE: Artemisia capillaris, also called \"InJin\" in Korean, has been widely used to treat various hepatic disorders in traditional Oriental medicine. AIMS: The purpose of this study is to evaluate the hepatoprotective effect of Artemisia capillaris (aqueous extract, WAC) on alcoholic liver injury. MATERIALS AND METHODS: Liver injury was induced by oral administration of 30% alcohol (10mL/kg, twice per day) plus pyrazole (PRZ, 30mg/kg) with/without WAC (50, 100mg/kg, orally once per day) or silymarin (50mg/kg) for 10 days. The hepatoprotective effects were assessed by observing histopathological changes, hepatic transaminase enzymes, hepatic oxidation and antioxidant parameters, inflammatory cytokines, and alcohol metabolic enzymes in serum and hepatic gene expression level, respectively. RESULTS: Alcohol-PRZ treatment drastically increased the serum levels of aspartate transaminase (AST), alanine transaminase (ALT), and malondialdehyde (MDA) levels in serum and liver tissues while these changes were significantly ameliorated by WAC administration (p<0.05 or 0.01). The prominent microvesicular steatosis and mild necrosis in hepatic histopathology were induced by alcohol-PRZ treatment, but notably attenuated by WAC administration. Moreover, the alcohol-PRZ treatment-induced depletions of the antioxidant components including glutathione content, total antioxidant capacity (TAC), activities of glutathione peroxidase (GSH-Px), reductase (GSH-Rd), catalase, and superoxide dismutase (SOD) were significantly ameliorated by WAC administration (p<0.05, except GSH-Rd). These results were in accordance with the modulation of NF-E2-related factor (Nrf2) and heme oxygenase-1 (HO-1) gene expression. Alcohol-PRZ treatment increased the levels of tumor necrosis factor-alpha (TNF-α) and transforming growth factor-beta (TGF-β) in hepatic tissues. However they were significantly normalized by WAC administration (p<0.05 or 0.01). In addition, WAC administration significantly attenuated the alterations of aldehyde dehydrogenase (ALDH) level in serum and hepatic gene expressions of ALDH and alcohol dehydrogenase (ADH). CONCLUSIONS: These results support the relevance in clinical use of Artemisia capillaris for alcohol-associated hepatic disorders. The underlying mechanisms may involve both enhancement of antioxidant activities and modulation of proinflammatory cytokines.", "anno": [[28, 29, true], [171, 172, true], [177, 178, true], [320, 321, true], [343, 344, true], [549, 550, true], [820, 821, true], [829, 830, true], [1102, 1103, true], [1270, 1271, true], [1606, 1607, true], [1735, 1736, true], [1881, 1882, true], [1964, 1965, true], [2155, 2156, true], [2168, 2169, true], [2286, 2287, true], [2412, 2413, true]]}, {"id": 23339663, "text": "Tri-o-cresyl-phosphate (TOCP) is a common additive in jet engine lubricants and hydraulic fluids suspected to have a role in aerotoxic syndrome in humans. TOCP is metabolized to cresyl saligenin phosphate (CBDP), a potent irreversible inhibitor of butyrylcholinesterase (BChE), a natural bioscavenger present in the bloodstream, and acetylcholinesterase (AChE), the off-switch at cholinergic synapses. Mechanistic details of cholinesterase (ChE) inhibition have, however, remained elusive. Also, the inhibition of AChE by CBDP is unexpected, from a structural standpoint, i.e., considering the narrowness of AChE active site and the bulkiness of CBDP. In the following, we report on kinetic X-ray crystallography experiments that provided 2.7-3.3 Å snapshots of the reaction of CBDP with mouse AChE and human BChE. The series of crystallographic snapshots reveals that AChE and BChE react with the opposite enantiomers and that an induced-fit rearrangement of Phe297 enlarges the active site of AChE upon CBDP binding. Mass spectrometry analysis of aging in either H(2)(16)O or H(2)(18)O furthermore allowed us to identify the inhibition steps, in which water molecules are involved, thus providing insights into the mechanistic details of inhibition. X-ray crystallography and mass spectrometry show the formation of an aged end product formed in both AChE and BChE that cannot be reactivated by current oxime-based therapeutics. Our study thus shows that only prophylactic and symptomatic treatments are viable to counter the inhibition of AChE and BChE by CBDP.", "anno": [[153, 154, true], [400, 401, true], [488, 489, true], [650, 651, true], [813, 814, true], [1017, 1018, true], [1250, 1251, true], [1429, 1430, true], [1563, 1564, true]]}, {"id": 23608239, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: In traditional systems of medicine, stem bark of Acacia ferruginea DC. is used for the treatment of itching, leucoderma, ulcers, stomatitis and diseases of the blood. In the present study, we determined antioxidant and anti-ulcerogenic activities of Acacia ferruginea stem bark. MATERIALS AND METHODS: Acetone extract and its sub-fractions of Acacia ferruginea stem bark were subjected to assess their antioxidant potential using various in vitro systems such as DPPH(•), ABTS(•+) scavenging, FRAP and phosphomolybdenum reduction activities. Based on the antioxidant potential, the ethyl acetate fraction was used to evaluate the protective effect of ethanol-induced gastric damage in rat model. Enzyme activities such as superoxide dismutase, glutathione, catalase and lipid peroxidation were also determined in the stomach tissues. RESULTS: Ethyl acetate fraction (AFE) of Acacia ferruginea stem bark registered higher antioxidant and free radical scavenging activities than the crude acetone extract and other fractions. In addition, AFE exhibited that the IC50 values of DPPH (2.5µg/ml) and ABTS (1.8µg/ml) were lower when compared to the standard quercetin (12.4µg/ml and 4.7µg/ml, respectively). In ethanol induced gastric ulcer, administration of AFE at doses of 10mg/kg, 50mg/kg and 100mg/kg body weight prior to ethanol ingestion significantly protected the stomach ulceration. Consequently significant changes were observed in enzyme activities such as SOD, CAT, GSH and LPO in the stomach tissues when compared with ethanol control group. CONCLUSION: It is concluded that the ethyl acetate fraction of Acacia ferruginea stem bark possessed higher antioxidant and anti-ulcerogenic activities. Based on the results we suggest that Acacia ferruginea stem bark has potential to provide a therapeutic approach to ethanol mediated ulcer as an effective anti-ulcer agent.", "anno": [[30, 31, true], [197, 198, true], [309, 310, true], [332, 333, true], [572, 573, true], [726, 727, true], [864, 865, true], [873, 874, true], [1054, 1055, true], [1232, 1233, true], [1417, 1418, true], [1580, 1581, true], [1592, 1593, true], [1733, 1734, true], [1906, 1907, true]]}, {"id": 22918489, "text": "Colombienases are acidic, low molecular weight metalloproteinases (Mr of 23,074.31 Da colombienase-1 and 23,078.80 Da colombienase-2; pI of 6.0 and 6.2, respectively) isolated from Bothrops colombiensis snake venom. The chromatographic profile in RP-HPLC and its partial sequence confirmed its high homogeneity. Both colombienases present fibrino(geno)lytic activity, but did not show any hemorrhagic, amidolytic, plasminogen activator or coagulant activities, and no effect on platelet aggregation induced by collagen or ADP. Both enzymes were strongly active on fibrinogen Aα chains followed by the Bβ chains, and colombienases-2, at high doses, also degraded the γ chains. This activity was stable at temperatures ranging between 4 and 37 °C, with a maximum activity at 25 °C, and at pHs between 7 and 9. The homology demonstrated by the comparison of sequences, with zinc-dependent metalloproteinases, as well as the metal chelant effects on, confirmed that the colombienases were metalloproteinases, particularly to α-fibrinogenases belonging to the P-I class of SVPMs (20-30 kDa), which contain only the single-domain proteins. The biological characteristics of the colombienases confer a therapeutic potential, since they contain a high fibrino(geno)lytic activity, devoid of hemorrhagic activity. These metalloproteinases might be explored as thrombolytic agents given that they dissolve fibrin clots or prevent their formation.", "anno": [[214, 215, true], [310, 311, true], [525, 526, true], [674, 675, true], [806, 807, true], [1132, 1133, true], [1303, 1304, true], [1435, 1436, true]]}, {"id": 23303469, "text": "Dual E- and H-field control of microwave performance with enhanced ferromagnetic resonance (FMR) tunability has been demonstrated in microwave composites FeGaB/PZN-PT(011). A voltage-impulse-induced non-volatile magnetization switching was also realized in this work, resulting from the hysteretic type of phase transition in PZN-PT(011) at high electric fields. The results provide a framework for developing lightweight, energy efficient, voltage-tunable RF/microwave devices.", "anno": [[171, 172, true], [361, 362, true], [477, 478, true]]}, {"id": 23517726, "text": "A novel series of compounds were synthesized by cyclic condensation reaction of substituted isothiocyanate (2a-c) with 2-thiophenecarboxylic acid hydrazide (1) in the presence of ethyl alcohol, to obtain intermediate thiosemicarbazides (3a-c), which were further treated with sodium hydroxide in the presence of ethanol to obtain triazole derivatives (4a-c). The latter were refluxed with substituted secondary amines and formaldehyde for 6-10 h to afford Mannich bases (5a-k). The synthesized compounds were characterized on the basis of their spectral (IR, (13)C and (1)H NMR) data and evaluated for biological activities. Some of the compounds were found to exhibit significant antimicrobial and antioxidant activity.", "anno": [[357, 358, true], [476, 477, true], [623, 624, true], [719, 720, true]]}, {"id": 23425314, "text": "In this work, we demonstrate a convenient, efficient, and environmentally benign strategy to achieving antimicrobial and antiadhesive purposes using a silver-zwitterion nanocomposite. The synthesis of the nanocomposite relies on loading zwitterionic polymer brushes with Ag(+) precursor ions, followed by their in situ reduction to Ag nanoparticle by ultraviolet (UV) irradiation. Both poly(sulfobetaine methacrylate) (pSBMA) and poly(carboxybetaine methacrylate) (pCBMA) have been studied as matrices for the embedding of silver. Well-dispersed silver nanoparticles are embedded into pCBMA matrices. The obtained pCBMA-silver hybrid (CB-Ag) is capable of killing bacteria upon contact and releasing dead bacteria under wet conditions. Results suggest the feasibility of using this nanocomposite system as a robust and reliable antimicrobial and antiadhesive platform for the prevention of microbial colonization.", "anno": [[182, 183, true], [379, 380, true], [529, 530, true], [599, 600, true], [734, 735, true], [912, 913, true]]}, {"id": 23266827, "text": "Integrins are adhesive, signaling, and mechanotransduction proteins. Talin (Tln) activates integrins and links it to the actin cytoskeleton. Vertebrates contain two talin genes, tln1 and tln2. How Tln1 and Tln2 function in cardiac myocytes (CMs) is unknown. Tln1 and Tln2 expression were evaluated in the normal embryonic and adult mouse heart as well as in control and failing human adult myocardium. Tln1 function was then tested in the basal and mechanically stressed myocardium after cardiomyocyte-specific excision of the Tln1 gene. During embryogenesis, both Tln forms are highly expressed in CMs, but in the mature heart Tln2 becomes the main Tln isoform, localizing to the costameres. Tln1 expression is minimal in the adult CM. With pharmacological and mechanical stress causing hypertrophy, Tln1 is up-regulated in CMs and is specifically detected at costameres, suggesting its importance in the compensatory response to CM stress. In human failing heart, CM Tln1 also increases compared with control samples from normal functioning myocardium. To directly test Tln1 function in CMs, we generated CM-specific Tln1 knock-out mice (Tln1cKO). Tln1cKO mice showed normal basal cardiac structure and function but when subjected to pressure overload showed blunted hypertrophy, less fibrosis, and improved cardiac function versus controls. Acute responses of ERK1/2, p38, Akt, and glycogen synthase kinase 3 after mechanical stress were strongly blunted in Tln1cKO mice. Given these results, we conclude that Tln1 and Tln2 have distinct functions in the myocardium. Our data show that reduction of CM Tln1 expression can lead to improved cardiac remodeling following pressure overload.", "anno": [[67, 68, true], [139, 140, true], [191, 192, true], [256, 257, true], [400, 401, true], [536, 537, true], [691, 692, true], [735, 736, true], [940, 941, true], [1053, 1054, true], [1148, 1149, true], [1342, 1343, true], [1473, 1474, true], [1568, 1569, true], [1688, 1689, true]]}, {"id": 23534615, "text": "Biomaterials that can stimulate stem cell differentiation without growth factor supplementation provide potent and cost-effective scaffolds for regenerative medicine. We hypothesize that a scaffold prepared from cellulose and silk blends can direct stem cell chondrogenic fate. We systematically prepared cellulose blends with silk at different compositions using an environmentally benign processing method based on ionic liquids as a common solvent. We tested the effect of blend compositions on the physical properties of the materials as well as on their ability to support mesenchymal stem cell (MSC) growth and chondrogenic differentiation. The stiffness and tensile strength of cellulose was significantly reduced by blending with silk. The characterized materials were tested using MSCs derived from four different patients. Growing MSCs on a specific blend combination of cellulose and silk in a 75:25 ratio significantly upregulated the chondrogenic marker genes SOX9, aggrecan, and type II collagen in the absence of specific growth factors. This chondrogenic effect was neither found with neat cellulose nor the cellulose/silk 50:50 blend composition. No adipogenic or osteogenic differentiation was detected on the blends, suggesting that the cellulose/silk 75:25 blend induced specific stem cell differentiation into the chondrogenic lineage without addition of the soluble growth factor TGF-β. The cellulose/silk blend we identified can be used both for in vitro tissue engineering and as an implantable device for stimulating endogenous stem cells to initiate cartilage repair.", "anno": [[165, 166, true], [276, 277, true], [450, 451, true], [645, 646, true], [742, 743, true], [831, 832, true], [1051, 1052, true], [1162, 1163, true], [1407, 1408, true], [1592, 1593, true]]}, {"id": 23497870, "text": "In this study, aqueous enzymatic process (AEP) assisted by microwave extraction (ME) of oil from yellow horn (Xanthoceras sorbifolia Bunge.) seed kernel was investigated. Central composite design (CCD) and response surface methodology (RSM) were used to optimise an enzyme cocktail (cellulase, hemicellulase, pectinase) for AEP. The main factors of ME were also studied. A maximal oil extraction yield of 55.8% was achieved under optimal conditions. Moreover, scanning electron microscope (SEM) was applied to characterise the extraction process. Analysing chemical composition of the extracted oil by GC-MS showed that the content of unsaturated fatty acids by this emerging method (91.18%) was similar to that by conventional organic solvent extraction (88.76%). In addition, the main physicochemical properties and antioxidant activities of yellow horn oil were measured to evaluate its quality. The present research supported necessary data for the green extraction method of edible oil in food industry.", "anno": [[169, 170, true], [327, 328, true], [369, 370, true], [448, 449, true], [545, 546, true], [763, 764, true], [897, 898, true], [1007, 1008, true]]}, {"id": 23147987, "text": "Although the presence and distribution of polychlorinated biphenyls (PCBs) in Arctic marine environments has been well documented, the implications for the health of biota are poorly understood. In the present study, multiple lines of evidence, including site-specific effects data, were used to assess PCB-related risks to marine biota at a contaminated military site in Saglek Bay, Labrador, Canada, from 1997 to 1999. Risks were evaluated for three components of the ecosystem: benthic invertebrates, a bottom-feeding fish (shorthorn sculpin, Myoxocephalus scorpius), and a diving seabird (black guillemot, Cepphus grylle). Average sediment PCB concentrations exceeded the Canadian interim sediment quality guideline level by 41-fold. However, sediment toxicity testing and a benthic community survey showed no evidence of adverse effects. In contrast, shorthorn sculpin and black guillemot PCB exposures (measured as sum of 55 congeners) were elevated enough to pose risks to survival or reproduction. Based on the collective evidence, the authors estimated that risks were posed by sediment PCB concentrations greater than 77 ng/g dry weight for black guillemots and 750 ng/g dry weight for shorthorn sculpins. The present study, along with two parallel studies, provided information to support the management decisions concerning potential remedial action on the contaminated sediments. This ecological risk assessment describes the steps and rationale taken to evaluate the risk posed by an area of PCB-contaminated marine sediments in an otherwise relatively pristine northern coastal environment.", "anno": [[193, 194, true], [419, 420, true], [625, 626, true], [736, 737, true], [841, 842, true], [1004, 1005, true], [1214, 1215, true], [1391, 1392, true], [1604, 1605, true]]}, {"id": 23583787, "text": "The large number of drug candidates with poor dissolution characteristics seen in the past decade, has fostered interest in so-called \"enabling formulations\", i.e., formulations which shall make such drugs bio-available. Development of enabling formulations is currently being guided by the following (simplified) hypothesis: If a poorly soluble drug (BCS class II drug) can be transferred into a solubilized state, one can achieve an absorption profile close to that of a soluble drug (BCS class I drug). Thus, formulation development typically endeavors to achieve the most robust solubility enhancement. Here we critically review both common in vitro approaches and experimental data available in literature pertaining to the solubility and permeability of poorly soluble drugs from enabling formulations, and discuss their interplay. Recent in vitro data indicate, that commonly employed surfactants as well as endogenous surfactants present in the intestine, although enhancing drug solubility, mostly hamper drug permeation. Mechanistic studies demonstrate a direct correlation between passive transcellular diffusion and the concentration of molecularly dissolved drug. The latter may be reduced due to partitioning into micelles or other solubilizing carriers, but enhanced in supersaturating formulations. We conclude thus that biopharmaceutical assessment approaches that rely on the amount of molecularly dissolved drug should guide us towards successful enabling formulations.", "anno": [[219, 220, true], [504, 505, true], [605, 606, true], [836, 837, true], [1029, 1030, true], [1175, 1176, true], [1313, 1314, true], [1487, 1488, true]]}, {"id": 23464629, "text": "Our study aimed at determining the effect of stachydrine on the PERK, CHOP, and caspase-3 in rat kidney with RIF. Rats were randomly divided into control group, model group, enalapril group, high stachydrine group, medium stachydrine group, and low stachydrine group. RIF models of five groups were developed by unilateral ureteral obstruction except the control group. The rats were sacrificed 12 days after surgery and blood samples were collected. Serum creatinine (Scr) and blood urea nitrogen (BUN) levels were detected. Renal tubular damage index was determined by HE staining. The area percentage of RIF was determined by the Masson method. Expressions of PERK, CHOP, and caspase-3 in kidney were determined by immunohistochemistry. Tubulointerstitial injury index, RIF, serum Scr, BUN level, and expressions of PERK, CHOP, and caspase-3 were different between the model and treatment groups (P < 0.05; P < 0.01). The expressions of PERK, CHOP, and caspase-3 in nephridial tissue were reduced (P < 0.05), tubulointerstitial injury and RIF were reduced (P < 0.05), and Scr and BUN were lower (P < 0.05) in the high stachydrine group than those in the enalapril group. The expressions of PERK, CHOP, and caspase-3 were reduced in the endoplasmic reticulum stress-related apoptosis pathway after stachydrine treatment. Consequently, apoptosis was prevented, and RIF was inhibited.", "anno": [[112, 113, true], [266, 267, true], [368, 369, true], [449, 450, true], [524, 525, true], [582, 583, true], [646, 647, true], [738, 739, true], [919, 920, true], [1172, 1173, true], [1321, 1322, true], [1383, 1384, true]]}, {"id": 23458616, "text": "Tumor necrosis factor-related apoptosis inducing ligand (TRAIL) is a pro-apoptotic ligand that has shown the exquisite ability to trigger extrinsic apoptosis in various types of cancer cells without significant toxicity toward normal cells, when compared to other pro-apoptotic ligands such as tumor necrosis factor (TNF) α or Fas ligand. Consequently, TRAIL-based therapies aim to trigger apoptosis in cancer cells by providing the soluble TRAIL or monoclonal antibodies targeting the death receptors TRAIL-R1 or TRAIL-R2. In this review, we start by highlighting the relevance of the tumor microenvironment in tumor development and elimination. We then address conventional and targeted therapeutic approaches for cancer treatment, highlighting the mechanisms involved or targeted. We describe the extrinsic and intrinsic pro-apoptotic pathways of TRAIL, together with the evidences for its pro-survival signaling, and with the relevance of these pathways in therapy. Possible mechanisms of resistance to TRAIL-induced apoptosis are highlighted (i.e. c-FLIP, Bcl-2, IAPs, p53, NF-κ B) and the rationale for the combined administration of TRAIL with drugs targeting these mechanisms is provided. Preclinical data are reported and show encouraging evidences for TRAIL consideration in pediatric malignancies (i.e., leukemia, lymphomas, neuroblastoma, osteosarcoma, medulloblastoma). Clinical trials of TRAIL-based therapies on the overall population are in phase I or II, and we put particular focus on the pediatric population, on which only few trials have been conducted or are ongoing. Finally, we consider emerging cellular therapies based on TRAIL, such as TRAIL-engineered mesenchymal stem cells or 'inflammatory' dendritic cells.", "anno": [[337, 338, true], [522, 523, true], [645, 646, true], [782, 783, true], [968, 969, true], [1195, 1196, true], [1381, 1382, true], [1588, 1589, true], [1736, 1737, true]]}, {"id": 23055445, "text": "Here the first example of a chemically powered micromotor that harvests its energy from the reactions of three different fuels is presented. The new Al/Pd Janus microspheres-prepared by depositing a Pd layer on one side of Al microparticles-are propelled efficiently by the thrust of hydrogen bubbles generated from different reactions of Al in strong acidic and alkaline environments, and by an oxygen bubble thrust produced at their partial Pd coating in hydrogen peroxide media. High speeds and long lifetimes of 200 μm s(-1) and 8 min are achieved in strong alkaline media and acidic media, respectively. The ability to autonomously adapt to the presence of a new fuel (surrounding environment), without compromising the propulsion behavior is illustrated. These data also represent the first example of a chemically powered micromotor that propels autonomously and efficiently in alkaline environments (pH > 11) without additional fuels. The ability to use multiple fuel sources to power the same micromotor offers a broader scope of operation and considerable promise for diverse applications of micromotors in different chemical environments.", "anno": [[139, 140, true], [480, 481, true], [607, 608, true], [759, 760, true], [941, 942, true], [1148, 1149, true]]}, {"id": 23589515, "text": "Micrometer-sized electrochemical capacitors have recently attracted attention due to their possible applications in micro-electronic devices. Here, a new approach to large-scale fabrication of high-capacitance, two-dimensional MoS2 film-based micro-supercapacitors is demonstrated via simple and low-cost spray painting of MoS2 nanosheets on Si/SiO2 chip and subsequent laser patterning. The obtained micro-supercapacitors are well defined by ten interdigitated electrodes (five electrodes per polarity) with 4.5 mm length, 820 μm wide for each electrode, 200 μm spacing between two electrodes and the thickness of electrode is ∼0.45 μm. The optimum MoS2 -based micro-supercapacitor exhibits excellent electrochemical performance for energy storage with aqueous electrolytes, with a high area capacitance of 8 mF cm(-2) (volumetric capacitance of 178 F cm(-3) ) and excellent cyclic performance, superior to reported graphene-based micro-supercapacitors. This strategy could provide a good opportunity to develop various micro-/nanosized energy storage devices to satisfy the requirements of portable, flexible, and transparent micro-electronic devices.", "anno": [[140, 141, true], [386, 387, true], [636, 637, true], [953, 954, true], [1152, 1153, true]]}, {"id": 22961093, "text": "Classical cases of developmental neurotoxicity (DNT) in humans and advances in risk assessment methods did not prevent the emergence of new chemicals with (suspected) DNT potential. Exposure to these chemicals may be related to the increased worldwide incidence of learning and neurodevelopmental disorders in children. DNT is often investigated in a traditional manner (in vivo using large numbers of experimental animals), whereas development of in vitro methods for DNT reduces animal use and increases insight into cellular and molecular mechanisms of DNT. Several essential neurodevelopmental processes, including proliferation, migration, differentiation, formation of axons and dendrites, synaptogenesis, and apoptosis, are already being evaluated in vitro using biochemical and morphological endpoints. Yet, investigation of chemical-induced effects on the development of functional neuronal networks, including network formation, inter- and intracellular signaling and neuronal network function, is underrepresented in DNT testing. This view therefore focuses on in vitro models and innovative experimental approaches for functional DNT testing, ranging from optical and electrophysiological measurements of intra- and intercellular signaling in neural stem/progenitor cells to measurements of network activity in neuronal networks using multielectrode arrays. The development of functional DNT assays will strongly support the decision-making process for measures to prevent potential chemical-induced adverse effects on neurodevelopment and cognition in humans. We therefore argue that for risk assessment, biochemical and morphological approaches should be complemented with investigations of neuronal (network) functionality.", "anno": [[180, 181, true], [318, 319, true], [559, 560, true], [809, 810, true], [1039, 1040, true], [1368, 1369, true], [1571, 1572, true], [1737, 1738, true]]}, {"id": 23510389, "text": "In this work, degradable cationic shell cross-linked knedel-like (deg-cSCK) nanoparticles were developed as an alternative platform to replace similar nondegradable cSCK nanoparticles that have been utilized for nucleic acids delivery. An amphiphilic diblock copolymer poly(acrylamidoethylamine)90-block-poly(dl-lactide)40 (PAEA90-b-PDLLA40) was synthesized, self-assembled in aqueous solution, and shell cross-linked using a hydrolyzable cross-linker to afford deg-cSCKs with an average core diameter of 45 ± 7 nm. These nanoparticles were fluorescently labeled for in vitro tracking. The enzymatic- and hydrolytic-degradability, siRNA binding affinity, cell uptake and cytotoxicity of the deg-cSCKs were evaluated. Esterase-catalyzed hydrolysis of the nanoparticles resulted in the degradation of ca. 24% of the PDLLA core into lactic acid within 5 d, as opposed to only ca. 9% degradation from aqueous solutions of the deg-cSCK nanoparticles in the absence of enzyme. Cellular uptake of deg-cSCKs was efficient, while exhibiting low cytotoxicity with LD50 values of ca. 90 and 30 μg/mL in RAW 264.7 mouse macrophages and MLE 12 cell lines, respectively, ca. 5- to 6-fold lower than the cytotoxicity observed for nondegradable cSCK analogs. Additionally, deg-cSCKs were able to complex siRNA at an N/P ratio as low as 2, and were efficiently able to facilitate cellular uptake of the complexed nucleic acids.", "anno": [[234, 235, true], [514, 515, true], [584, 585, true], [715, 716, true], [801, 802, true], [969, 970, true], [1241, 1242, true], [1409, 1410, true]]}, {"id": 23643695, "text": "Drug addiction involves potentially life-long behavioral abnormalities that are caused in vulnerable individuals by repeated exposure to a drug of abuse. The persistence of these behavioral changes suggests that long-lasting changes in gene expression, within particular regions of the brain, may contribute importantly to the addiction phenotype. Work over the past decade has demonstrated a crucial role for epigenetic mechanisms in driving lasting changes in gene expression in diverse tissues, including brain. This has prompted recent research aimed at characterizing the influence of epigenetic regulatory events in mediating the lasting effects of drugs of abuse on the brain in animal models of drug addiction. This review provides a progress report of this still early work in the field. As will be seen, there is robust evidence that repeated exposure to drugs of abuse induces changes within the brain's reward regions in three major modes of epigenetic regulation-histone modifications such as acetylation and methylation, DNA methylation, and non-coding RNAs. In several instances, it has been possible to demonstrate directly the contribution of such epigenetic changes to addiction-related behavioral abnormalities. Studies of epigenetic mechanisms of addiction are also providing an unprecedented view of the range of genes and non-genic regions that are affected by repeated drug exposure and the precise molecular basis of that regulation. Work is now needed to validate key aspects of this work in human addiction and evaluate the possibility of mining this information to develop new diagnostic tests and more effective treatments for addiction syndromes.", "anno": [[152, 153, true], [346, 347, true], [513, 514, true], [717, 718, true], [795, 796, true], [1071, 1072, true], [1229, 1230, true], [1456, 1457, true], [1674, 1675, true]]}, {"id": 23391095, "text": "The supramolecular host assembly [Ga4L6](12-) [1; L = 1,5-bis(2,3-dihydroxybenzamido)naphthalene] contains a flexible, hydrophobic interior cavity that can encapsulate cationic guest molecules and catalyze a variety of chemical transformations. The Ar-CH2 bond rotational barrier for encapsulated ortho-substituted benzyl phosphonium guest molecules is sensitive to the size and shape of the host interior space. Here we examine how changes in bulk solvent (water, methanol, or DMF) or applied pressure (up to 150 MPa) affect the rotational dynamics of encapsulated benzyl phosphonium guests, as a way to probe changes in host cavity size or flexibility. When host 1 is dissolved in organic solvents with large solvent internal pressures (∂U/∂V)T, we find that the free energy barrier to Ar-CH2 bond rotation increases by 1-2 kcal/mol, compared with that in aqueous solution. Likewise, when external pressure is applied to the host-guest complex in solution, the bond rotational rates for the encapsulated guests decrease. The magnitude of these rate changes and the volumes of activation obtained using either solvent internal pressure or applied external pressure are very similar. NOE distance measurements reveal shorter average host-guest distances (~0.3 Å) in organic versus aqueous solution. These experiments demonstrate that increasing solvent internal pressure or applied external pressure reduces the host cavity size or flexibility, resulting in more restricted motions for encapsulated guest molecules. Changing bulk solvent or external pressure might therefore be used to tune the physical properties or reactivity of guest molecules encapsulated in a flexible supramolecular host.", "anno": [[243, 244, true], [411, 412, true], [653, 654, true], [874, 875, true], [1021, 1022, true], [1182, 1183, true], [1297, 1298, true], [1514, 1515, true], [1694, 1695, true]]}, {"id": 23206867, "text": "A series of novel benzamides derivatives was designed and synthesized as HDAC inhibitors. Exploration of the structure-activity relationships resulted in compounds that are potent in vitro. In addition, the best compound 1a exhibited an acceptable pharmacokinetic profile with bioavailability in rat of 81% and could be considered as a candidate compound for further development.", "anno": [[88, 89, true], [188, 189, true], [378, 379, true]]}, {"id": 23161581, "text": "Field-effect transistors are fabricated from thin films of Ag-doped PbSe nanocrystals to analyze the influence of electronically active impurities on electrical transport in this important material for nanocrystal applications. Data is collected as a function of nanocrystal size, dopant concentration, and temperature. Changes in the Fermi level and transport parameters indicate that Ag is acting as a p-type dopant (acceptor).", "anno": [[226, 227, true], [318, 319, true], [428, 429, true]]}, {"id": 23364186, "text": "Tetrabenzoporphyrins have attracted considerable worldwide attention over the last few decades. Since the discovery of these pigments, chemists, biologists, medical professionals and material scientists have devoted pronounced efforts in order to develop synthetic methods and discover useful applications for these compounds. Nowadays, tetrabenzoporphyrins occupy a prominent position in porphyrin chemistry, and this review is intended to cover the main synthetic methods and applications of these compounds.", "anno": [[94, 95, true], [325, 326, true], [509, 510, true]]}, {"id": 23303341, "text": "The last decade has seen appreciable advancements in efforts towards increased portability of lab-on-a-chip devices by substituting microfluidics with molecular motor-based transportation. As of now, first proof-of-principle devices have analyzed protein mixtures of low complexity, such as target protein molecules in buffer solutions optimized for molecular motor performance. However, in a diagnostic work-up, lab-on-a-chip devices need to be compatible with complex biological samples. While it has been shown that such samples do not interfere with crucial steps in molecular diagnostics (for example antibody-antigen recognition), their effect on molecular motors is unknown. This critical and long overlooked issue is addressed here. In particular, we studied the effects of blood, cell lysates and solutions containing genomic DNA extracts on actomyosin and kinesin-microtubule-based transport, the two biomolecular motor systems that are most promising for lab-on-a-chip applications. We found that motor function is well preserved at defined dilutions of most of the investigated biological samples and demonstrated a molecular motor-driven label-free blood type test. Our results support the feasibility of molecular-motor driven nanodevices for diagnostic point-of-care applications and also demonstrate important constraints imposed by sample composition and device design that apply both to kinesin-microtubule and actomyosin driven applications.", "anno": [[187, 188, true], [377, 378, true], [488, 489, true], [680, 681, true], [739, 740, true], [992, 993, true], [1177, 1178, true], [1459, 1460, true]]}]}