{"head": 99, "frames": [{"id": 23452237, "text": "The Tat (twin-arginine translocation) system is a protein targeting pathway utilized by prokaryotes and chloroplasts. Tat substrates are produced with distinctive N-terminal signal peptides and are translocated as fully folded proteins. In Escherichia coli, Tat-dependent proteins often contain redox cofactors that must be loaded before translocation. Trimethylamine N-oxide reductase (TorA) is a model bacterial Tat substrate and is a molybdenum cofactor-dependent enzyme. Co-ordination of cofactor loading and translocation of TorA is directed by the TorD protein, which is a cytoplasmic chaperone known to interact physically with the TorA signal peptide. In the present study, a pre-export TorAD complex has been characterized using biochemical and biophysical techniques, including SAXS (small-angle X-ray scattering). A stable, cofactor-free TorAD complex was isolated, which revealed a 1:1 binding stoichiometry. Surprisingly, a TorAD complex with similar architecture can be isolated in the complete absence of the 39-residue TorA signal peptide. The present study demonstrates that two high-affinity binding sites for TorD are present on TorA, and that a single TorD protein binds both of those simultaneously. Further characterization suggested that the C-terminal 'Domain IV' of TorA remained solvent-exposed in the cofactor-free pre-export TorAD complex. It is possible that correct folding of Domain IV upon cofactor loading is the trigger for TorD release and subsequent export of TorA.", "anno": [[116, 117, true], [235, 236, true], [351, 352, true], [473, 474, true], [658, 659, true], [823, 824, true], [919, 920, true], [1054, 1055, true], [1219, 1220, true], [1366, 1367, true], [1500, 1501, true]]}, {"id": 23399444, "text": "In a previous study we reported impaired swimming performance and greater stored energy in adult zebrafish (Danio rerio) after chronic dietary exposure to selenomethionine (SeMet). The goal of the present study was to further investigate effects of chronic exposure to dietary SeMet on repeat swimming performance, oxygen consumption (MO2), metabolic capacities (standard metabolic rate [SMR], active metabolic rate [AMR], factorial aerobic scope [F-AS] and cost of transport [COT]) and gene expression of energy metabolism and methionine catabolism enzymes in adult zebrafish. Fish were fed SeMet at measured concentrations of 1.3, 3.4, 9.8 or 27.5 μg Se/g dry mass (d.m.) for 90 d. At the end of the exposure period, fish from each treatment group were divided into three subgroups: (a) no swim, (b) swim, and (c) repeat swim. Fish from the no swim group were euthanized immediately at 90 d and whole body triglycerides, glycogen and lactate, and gene expression of energy metabolism and methionine catabolism enzymes were determined. Individual fish from the swim group were placed in a swim tunnel respirometer and swimming performance was assessed by determining the critical swimming speed (U(crit)). After both Ucrit and MO2 analyses, fish were euthanized and whole body energy stores and lactate were determined. Similarly, individual fish from the repeat swim group were subjected to two U(crit) tests (U(crit-1) and U(crit-2)) performed with a 60 min recovery period between tests, followed by determination of energy stores and lactate. Impaired swim performance was observed in fish fed SeMet at concentrations greater than 3 μg Se/g in the diet. However, within each dietary Se treatment group, no significant differences between single and repeat U(crits) were observed. Oxygen consumption, SMR and COT were significantly greater, and F-AS was significantly lesser, in fish fed SeMet. Whole body triglycerides were proportional to the concentration of SeMet in the diet. While swimming resulted in lesser concentrations of glycogen in the body, exposure to SeMet in the diet had no significant effect on glycogen content. Exposure to SeMet significantly down-regulated mRNA abundance of protein tyrosine phosphatase 1B (PTP 1B) in muscle, and β-hydroxyacyl coenzyme A dehydrogenase (HOAD), sterol regulatory element binding protein 1 (SREBP 1) and methionine adenosyltransferase 1 alpha (MAT 1A) in liver of adult zebrafish. Overall the results of this study suggest chronic exposure of adult zebrafish to SeMet in the diet can cause both cellular and organismal effects that could affect fitness and survivability of fish.", "anno": [[179, 180, true], [576, 577, true], [682, 683, true], [827, 828, true], [1035, 1036, true], [1205, 1206, true], [1319, 1320, true], [1546, 1547, true], [1657, 1658, true], [1783, 1784, true], [1897, 1898, true], [1983, 1984, true], [2134, 2135, true], [2437, 2438, true], [2636, 2637, true]]}, {"id": 23517076, "text": "The key role of the bacterial ribosome makes it an important target for antibacterial agents. Indeed, a large number of clinically useful antibiotics target this complex translational ribonucleoprotein machinery. Unfortunately, the development of resistant bacterial strains has compromised the effectiveness of most classes of antibacterial agent, including the classes that target the ribosome. Combinations of two or more drugs can be used to help overcome resistance, and in certain circumstances their action may be synergistic. In this study we have used proteomic techniques to establish the effects of gentamicin on the proteomes of aerobic and oxygen-limited Escherichia coli. Ribosomal proteins L1, L9, L10, and S2 were found to be up-regulated in both conditions, and we postulate that these are candidate drug targets for the development of synergistic combinations with gentamicin.", "anno": [[92, 93, true], [211, 212, true], [395, 396, true], [532, 533, true], [684, 685, true], [893, 894, true]]}, {"id": 22508482, "text": "Loss of the cell adhesion protein E-cadherin increases the invasive capability of ovarian cancer cells. We have previously shown that epidermal growth factor (EGF) downregulates E-cadherin and induces ovarian cancer cell invasion through the H(2)O(2)/p38 MAPK-mediated upregulation of the E-cadherin transcriptional repressor Snail. However, the molecular mechanisms underlying the EGF-induced downregulation of E-cadherin are not fully understood. In the current study, we demonstrated that treatment of two ovarian cancer cell lines, SKOV3 and OVCAR5, with EGF induced the expression of the transcription factor Egr-1, and this induction was abolished by small interfering RNA (siRNA)-mediated depletion of the EGF receptor. EGF-induced Egr-1 expression required the activation of the ERK1/2 and PI3K/Akt signaling pathways and was unrelated to EGF-induced H(2)O(2) production and activation of the p38 MAPK pathway. Moreover, depletion of Egr-1 with siRNA abolished the EGF-induced downregulation of E-cadherin and increased cell invasion. Interestingly, siRNA depletion of Egr-1 attenuated the EGF-induced expression of Slug, but not that of Snail. Moreover, chromatin immunoprecipitation (ChIP) analysis showed that Slug is a target gene of Egr-1. These results provide evidence that Egr-1 is a mediator that is involved in the EGF-induced downregulation of E-cadherin and increased cell invasion. Our results also demonstrate that EGF activates two independent signaling pathways, which are the H(2)O(2)/p38 MAPK-mediated upregulation of Snail expression and the Egr-1-mediated upregulation of Slug expression. These two signaling pathways contribute to the EGF-induced downregulation of E-cadherin, which subsequently increases the invasive capability of ovarian cancer cells.", "anno": [[102, 103, true], [331, 332, true], [447, 448, true], [725, 726, true], [917, 918, true], [1041, 1042, true], [1151, 1152, true], [1251, 1252, true], [1401, 1402, true], [1615, 1616, true], [1782, 1783, true]]}, {"id": 23561211, "text": "In this work, liquid chromatography coupled to electrospray time-of-flight mass spectrometry (LC-ESI-TOF-MS) has been applied to screen bioactive metabolites in shoot extract of the medicinal halophyte Zygophyllum album. Among 10 compounds identified (saponins, flavonoids and sterols) five were reported for the first time in Z. album. Furthermore, novel biological activities of hexane, dichloromethane and methanolic extracts were assessed. Results showed that methanolic extract exhibit the highest antioxidant activity using in vitro ORAC test and anti-inflammatory activity, inhibiting by 84.8% NO release in RAW264.7 macrophages. However, dichloromethane extract proved the utmost antioxidant activity in cell (WS1) based-assay (IC50=57μg/ml) and interesting anticancer capacity against human lung carcinoma (A-549) and colon adenocarcinoma (DLD-1) cells (IC50=37 and 48μg/ml, respectively). These findings can be attributed to the presence of triterpenes, flavonoids and sterols in Z. album, which are widely known as powerful antioxidants and used in various industrial fields.", "anno": [[219, 220, true], [335, 336, true], [442, 443, true], [635, 636, true], [897, 898, true], [1085, 1086, true]]}, {"id": 23259848, "text": "The functionalization of polymer surfaces via surface-initiated atom transfer radical polymerization (ATRP) is of crucial importance to prepare various functional materials. It is generally complicated to conduct ATRP on different organic material surfaces. In this work, a facile photoinduced one-step method was first developed for the covalent immobilization of ATRP initiators on the C-H group-containing substrates such as biaxially oriented polypropylene (BOPP). The C-H bonds of precise location of inert polymer surfaces were readily transferred to bromoalkyl initiator, followed by ATRP of 2-(dimethylamino)ethyl methacrylate (DMAEMA) and glycidyl methacrylate (GMA), respectively, to produce the resultant patterned BOPP-g-P(DMAEMA) and BOPP-g-P(GMA) films. The epoxy groups of the P(GMA) microdomains can be aminated for covalently coupling IgG, while the P(DMAEMA) microdomains were used for immobilizing IgG via electronic interactions. The resultant IgG-coupled microdomains could interact with the corresponding target proteins, anti-IgG.", "anno": [[172, 173, true], [256, 257, true], [467, 468, true], [766, 767, true], [948, 949, true], [1052, 1053, true]]}, {"id": 23452185, "text": "The 1,3,4-thiadiazole nucleus is one of the most important and well-known heterocyclic nuclei, which is a common and integral feature of a variety of natural products and medicinal agents. Thiadiazole nucleus is present as a core structural component in an array of drug categories such as antimicrobial, anti-inflammatory, analgesic, antiepileptic, antiviral, antineoplastic, and antitubercular agents. The broad and potent activity of thiadiazole and their derivatives has established them as pharmacologically significant scaffolds. In this study, an attempt has been made with recent research findings on this nucleus, to review the structural modifications on different thiadiazole derivatives for various pharmacological activities.", "anno": [[187, 188, true], [402, 403, true], [534, 535, true], [737, 738, true]]}, {"id": 23561100, "text": "Alcoholic liver disease (ALD) can be developed by a prolonged or large intake of alcohol in a short period of time. ALD is considered as a leading cause for a liver injury in modern dietary life. This study was aimed to investigate the effects of orally administrated citrus flavonoids (CFs) and their enzymatically modified ones (EM-CFs) to prevent ALD. Hesperidin and narirutin were extracted from peels of Citrus unshiu by ultra-sonication and purified further. These CFs were modified enzymatically through glycosylation and de-rhamnosylation by the actions of cyclodextrin glucanotransferase (CGTase) and hesperidinase, respectively. CFs and EM-CFs were fed to ICR mouse along with ethanol for 8weeks, and changes in lipid contents, lipid peroxidation, GSH, antioxidant enzymes activity and proinflammatory cytokines in hepatic tissues were observed. Administration of CFs and EM-CFs along with alcohol significantly suppressed increases in prognostic parameters of a hepatocellular injury. Especially, EM-CFs fed groups maintained malondialdehyde, GSH levels and catalase activity in hepatic tissues close to those of the normal diet fed group. Abrupt increases in proinflammatory cytokines such as IκB-α, TNF-α, IL-1β and IL-6 in hepatocytes due to a chronic alcohol uptake were significantly suppressed by co-administration of EM-CFs. These results indicate that although the administration of CFs can alleviate ALD through preventing excessive lipid formation, protecting the antioxidant system and suppressing induction of inflammation in hepatocytes, their effectiveness can be further improved by glycosylation and de-rhamnosylation.", "anno": [[114, 115, true], [194, 195, true], [353, 354, true], [463, 464, true], [637, 638, true], [854, 855, true], [994, 995, true], [1149, 1150, true], [1341, 1342, true], [1644, 1645, true]]}, {"id": 23434417, "text": "2-(Benzothiazol-2-yl)-phenyl-β-d-galactopyranoside derivatives were synthesized as novel artificial fluorescent pigment dyeing substrates for β-d-galactosidase. The substrates, which exhibited non-fluorescence or weak fluorescence in solution phase, were smoothly hydrolyzed by β-d-galactosidase from Aspergillus oryzae and yielded a water-insoluble strong fluorescent pigment. The difference of fluorescent intensity exhibited a linear relationship with the amount of enzyme.", "anno": [[159, 160, true], [376, 377, true], [475, 476, true]]}, {"id": 23092895, "text": "Ocular barriers and the poor water solubility of drug candidates present a number of problems for the development of ocular drug delivery systems. Recently, the emergence of lipid-based nanocarriers has provided a viable means of enhancing the bioavailability of ophthalmic formulations. A number of these formulations have been found to be clinically active and several others are currently undergoing clinical trials. In this review, the advantages of lipid-based nanocarriers as non-invasive topical ocular drug delivery systems are presented. Many systems, including emulsions, liposomes, cubosomes, niosomes and other lipid-based nanocarriers, are reviewed.", "anno": [[145, 146, true], [286, 287, true], [418, 419, true], [545, 546, true], [661, 662, true]]}, {"id": 23161692, "text": "The new release of SchistoDB (http://SchistoDB.net) provides a rich resource of genomic data for key blood flukes (genus Schistosoma) which cause disease in hundreds of millions of people worldwide. SchistoDB integrates whole-genome sequence and annotation of three species of the genus and provides enhanced bioinformatics analyses and data-mining tools. A simple, yet comprehensive web interface provided through the Strategies Web Development Kit is available for the mining and visualization of the data. Genomic scale data can be queried based on BLAST searches, annotation keywords and gene ID searches, gene ontology terms, sequence motifs, protein characteristics and phylogenetic relationships. Search strategies can be saved within a user's profile for future retrieval and may also be shared with other researchers using a unique web address.", "anno": [[197, 198, true], [354, 355, true], [507, 508, true], [702, 703, true], [852, 853, true]]}, {"id": 23434224, "text": "During the course of our study on the innovative ligand for nicotinic acetylcholinergic receptors, LNAChR, and in order to assess activity and toxicity profiles of the drug's metabolites, synthesis of the main metabolites was undertaken. This synthesis work was done in parallel by organic chemistry and by biotransformation of LNAChR. Filamentous fungus Aspergillus alliaceus (NRRL 315) neatly afforded three of the main metabolites, one of which arose from a very unexpected and very uncommon rearrangement.", "anno": [[236, 237, true], [334, 335, true], [508, 509, true]]}, {"id": 23627670, "text": "The antiproliferative factor (APF) involved in interstitial cystitis is a glycosylated nonapeptide (TVPAAVVVA) containing a sialylated core α-O-disaccharide linked to the N-terminal threonine. The chemical structure of APF was deduced using spectroscopic techniques and confirmed using total syn-thesis. The synthetic APF provided a platform to study amino acid modifications and their effect on APF activity, based on which a structure-activity relationship (SAR) for APF activity was previously proposed. However, this SAR model could not explain the change in activity associated with minor al-terations in the peptide sequence. Presented is computational analysis of 14 APF derivatives to identify structural trends from which a more detailed SAR is obtained. The APF activity is found to be dictated by the close interplay between carbohydrate-peptide and peptide-peptide interactions. The former in-volves hydrogen bond and hydrophobic interactions and the latter is dominated by hydrophobic interac-tions. The highly flexible hydrophobic peptide adopts collapsed conformations separated by low energy barriers. APF activity correlates with hydrophobic clustering associated with amino acids 4A, 6V and 8V. Peptide conformations are highly sensitive to single point mutations, which explain the experi-mental trends. The presented SAR will act as a guide for lead optimization of more potent APF ana-logues of potential therapeutic utility.", "anno": [[191, 192, true], [302, 303, true], [505, 506, true], [630, 631, true], [762, 763, true], [889, 890, true], [1011, 1012, true], [1116, 1117, true], [1211, 1212, true], [1321, 1322, true], [1445, 1446, true]]}, {"id": 23421432, "text": "Three new lanostanoid triterpenes, 3β,7β,15β-trihydroxy-11,23-dioxo-lanost-8,16-dien-26-oic acid (1), 3β,7β,15β-trihydroxy-11,23-dioxo-lanost-8,16-dien-26-oic acid methyl ester (2), and 3β,15β-dihydroxy-7,11,23-trioxo-lanost-8,16-dien-26-oic acid methyl ester (3) were isolated from the EtOAc extract of the fruiting bodies of Ganoderma tropicum. Their structures were elucidated on the basis of 1D and 2D NMR spectroscopy as well as MS. The bioassay of inhibitory activity against acetylcholinesterase (AChE) of these isolates was evaluated and compound 2 exhibited definite inhibitory activity against AChE.", "anno": [[345, 346, true], [436, 437, true], [608, 609, true]]}, {"id": 23632304, "text": "Clothianidin is a neonicotinoid insecticide developed in the early 2000s. We have recently demonstrated that it was a full agonist of α-bungarotoxin-sensitive and -insensitive nicotinic acetylcholine receptors expressed in the cockroach dorsal unpaired median neurons. Clothianidin was able to act as an agonist of imidacloprid-insensitive nAChR2 receptor and internal regulation of cAMP concentration modulated nAChR2 sensitivity to clothianidin. In the present study, we demonstrated that cAMP modulated the agonist action of clothianidin via α-bungarotoxin-sensitive and insensitive receptors. Clothianidin-induced current-voltage curves were dependent to clothianidin concentrations. At 10μM clothianidin, increasing cAMP concentration induced a linear current-voltage curve. Clothianidin effects were blocked by 0.5μM α-bungarotoxin suggesting that cAMP modulation occurred through α-bungarotoxin-sensitive receptors. At 1mM clothianidin, cAMP effects were associated to α-bungarotoxin-insensitive receptors because clothianidin-induced currents were blocked by 5μM mecamylamine and 20μM d-tubocurarine. In addition, we found that application of 1mM clothianidin induced a strong increase of intracellular calcium concentration. These data reinforced the finding that calcium pathways including cAMP modulated clothianidin action on insect nicotinic acetylcholine receptors. We proposed that intracellular calcium pathways such as cAMP could be a target to modulate the mode of action of neonicotinoid insecticides.", "anno": [[72, 73, true], [267, 268, true], [446, 447, true], [595, 596, true], [686, 687, true], [778, 779, true], [921, 922, true], [1107, 1108, true], [1232, 1233, true], [1378, 1379, true], [1519, 1520, true]]}, {"id": 23605695, "text": "Pasireotide (Signifor(®)) is a new subcutaneous somatostatin analogue that acts via somatostatin receptors to inhibit the secretion of corticotropin from the pituitary adenoma in patients with Cushing's disease. Pasireotide has a receptor binding profile that is distinct from that of other somatostatin analogues, binding with high affinity to somatostatin receptor subtype 5, which is strongly over expressed in corticotroph adenoma cells. Pasireotide is the first pituitary-directed agent to be approved for use in Cushing's disease. In a phase III clinical trial in patients with Cushing's disease, twice-daily pasireotide 600 or 900 μg for 6 months led to normalization of urinary free cortisol (UFC) levels in up to a quarter of all patients (primary endpoint) and significantly reduced mean UFC levels. The reduction in UFC levels is rapid (within one to two months) and sustained (up to 24 months). Most patients who do not have an early response to pasireotide do not respond at a later time point. Decreases in UFC levels achieved during pasireotide treatment are accompanied by decreases in serum and salivary cortisol levels, as well as improvements in clinical signs and symptoms, including body weight, blood pressure and health-related quality-of-life. Pasireotide has a generally similar tolerability profile to that of other somatostatin analogues, but is associated with a relatively high incidence of hyperglycaemia, requiring the addition or intensification of glucose-lowering medication in a substantial proportion of patients. Thus, pasireotide, together with on-going patient monitoring, provides a promising new option for the medical management of Cushing's disease.", "anno": [[210, 211, true], [440, 441, true], [535, 536, true], [808, 809, true], [905, 906, true], [1006, 1007, true], [1266, 1267, true], [1548, 1549, true], [1691, 1692, true]]}, {"id": 23126422, "text": "The patent claims 2-amino-4-arylthiazole derivative compounds as inhibitors of the TRPA1 (transient receptor potential ankyrin, member 1) receptor. These compounds are potent antagonists on the basis of the results of in vitro assays, and are expected to be useful for treating conditions and disorders associated with TRPA1 function such as pain, chronic pain, neuropathic pain, rheumatoid arthritic pain, osteoarthritic pain, diabetic neuropathy and inflammatory disorders.", "anno": [[146, 147, true], [474, 475, true]]}, {"id": 22876943, "text": "Chalcones (1, 3-Diphenyl-2-propen-1-one) are constituted by a three carbon α, β-unsaturated carbonyl system. The biosynthesis of flavonoids and isoflavonoids is initiated by chalcones. Notable pharmacological activities of chalcones and its derivatives include anti-inflammatory, antifungal, antibacterial, antimalarial, antituberculosis, antitumor, antimicrobial and antiviral effects respectively. Owing to simplicity of the chemical structures and a huge variety of pharmacological actions exhibited, the entities derived from chalcones are subjected to extensive consideration. This review article is an effort to sum up the anti-inflammatory activities of chalcone derived chemical entities. Effect of chalcones on lipid peroxidation, heme oxygenase 1(HO-1), cyclooxygenase (COX), interleukin 5 (IL-5), nitric oxide (NO) and expression of cell adhesion molecules (CAM) is summarized stepwise.", "anno": [[107, 108, true], [183, 184, true], [398, 399, true], [580, 581, true], [695, 696, true], [896, 897, true]]}, {"id": 23280488, "text": "The triazinic herbicide terbuthylazine (TBA) is becoming an emergent contaminant in Italian rivers and in coastal and groundwater. A preliminary analysis of the sensitivity of marine flagellates to TBA was performed by monitoring the photosynthetic efficiency of nine species (belonging to the Dinophyceae or Raphidophyceae class) isolated from the Adriatic Sea. Different sensitivity levels for each flagellate were observed and the most sensitive microalgae, based on PSII inhibition, were: Gonyaulax spinifera>Fibrocapsa japonica>Lingulodinium polyedrum while the most resistant were two species belonging to the Prorocentrum genus. Then the response of two microalgae to drivers, such as temperature and terbuthylazine, applied in combination was also investigated. Two potentially toxic flagellates, Prorocentrum minimum and G. spinifera, were exposed, under different temperature conditions (15, 20 and 25°C), to TBA concentrations that did not completely affect PSII. For both flagellates, effects of TBA on algal growth, measured through cell density and carbon analysis, as well as on the photosynthetic activity are reported. All parameters analyzed showed a negative effect of TBA from the exponential phase. TBA effect on algal growth was significantly enhanced at the optimal temperature conditions (20 and 25°C), while no difference between control and herbicide treatments were detected for G. spinifera grown at 15°C, which represented a stress condition for this species. The maximum inhibition of photosynthetic efficiency was found at 20°C for both organisms. Both flagellates increased cell carbon and nitrogen content in herbicide treatments compared to the control, except G. spinifera grown at 15°C. Chlorophyll-a production was increased only in G. spinifera exposed to 5 μg L(-1) of TBA and the effect was enhanced with the increase of temperature. Herbicide-induced variations in cellular components determined changes in cellular carbon:nitrogen (C:N) and chlorophyll:carbon (Chl:C) ratios. The C:N ratio decreased in both species, while only G. spinifera showed an increase in the Chl:C ratio at all temperature conditions. In response to TBA exposure G. spinifera increased extracellular polysaccharides release at 20 and 25°C, while no difference was reported for P. minimum. Changes in nutrient uptake rates were also observed for P. minimum. Nitrate and phosphate uptake significantly increased in the presence of TBA and this response was enhanced at 25°C, while nitrate uptake increased in G. spinifera only when grown at 25°C. As for growth rates, the observed changes in intracellular component contents increased at optimal temperature conditions. In this work it is shown that temperature conditions can have an important role on the effect of terbuthylazine on algal growth and on the physiological responses of different species. Furthermore, the algal resistance and recovery can be dependent on nutrient availability.", "anno": [[129, 130, true], [361, 362, true], [634, 635, true], [768, 769, true], [973, 974, true], [1134, 1135, true], [1218, 1219, true], [1487, 1488, true], [1577, 1578, true], [1721, 1722, true], [1872, 1873, true], [2016, 2017, true], [2150, 2151, true], [2304, 2305, true], [2372, 2373, true], [2560, 2561, true], [2683, 2684, true], [2868, 2869, true], [2958, 2959, true]]}, {"id": 22429027, "text": "Two new oleanane triterpenoid saponins, xanthohuskisides A (1) and B (2), were isolated from the husks of Xanthoceras sorbifolia. The structures of these two compounds were established as 3-O-β-D-glucopyranosyl (1→6)-[β-D-glucopyranosyl (1→2)]-β-D-glucopyranosyl, 28-O-β-D-glucopyranosyl (1→6)-[α-L-rhamnopyranosyl (1→2)]-β-D-glucopyranosyl 16-deoxybarringtogenol C (1) and 3-O-β-D-glucopyranosyl (1→6)-[β-D-glucopyranosyl (1→2)]-β-D-glucopyranosyl, 28-O-β-D-glucopyranosyl (1→6)-β-D-glucopyranosyl 16-deoxybarringtogenol C (2), respectively, based on the analysis on their spectral data including NMR and HR-ESI-MS. The growth inhibitory activities of compounds 1 and 2 were assayed, and 2 showed moderate activity against U937 cell line with the IG(50) value of 82.85 ± 1.58 µM.", "anno": [[128, 129, true], [615, 616, true], [779, 780, true]]}, {"id": 22708583, "text": "The antioxidant properties of six flavones from Teucrium polium L., one of them isolated for the first time, have been established through the determination of their abilities to inhibit free radicals using DPPH, ABTS radicals and ORAC test. The structure of the new metabolite has been elucidated by 1-D (1H, 13C and DEPT) and 2-D (COSY, TOCSY, HSQC, CIGAR) NMR experiments and by ESI Q-TOF HRMS analysis. Flavones 1-3 presented an efficacious activity towards the stable DPPH radical. Analogously, compounds 2 and 3 resulted significantly active also versus ABTS cation radical. On the basis of the comparable bioactivity of luteolin-based compounds, the presence of an ortho-dihydroxy substitution in the flavone B-ring is supposed to be the structural feature responsible for the antioxidant activity.", "anno": [[240, 241, true], [405, 406, true], [485, 486, true], [579, 580, true], [804, 805, true]]}, {"id": 23564921, "text": "OBJECTIVETo describe and make available an interactive, 24-variable homeostasis model assessment (iHOMA2) that extends the HOMA2 model, enabling the modeling of physiology and treatment effects, to present equations of the HOMA2 and iHOMA2 models, and to exemplify iHOMA2 in two widely differing scenarios: changes in insulin sensitivity with thiazolidinediones and changes in renal threshold with sodium glucose transporter (SGLT2) inhibition.RESEARCH DESIGN AND METHODSiHOMA2 enables a user of the available software to examine and modify the mathematical functions describing the organs and tissues involved in the glucose and hormonal compartments. We exemplify this with SGLT2 inhibition modeling (by changing the renal threshold parameters) using published data of renal effect, showing that the modeled effect is concordant with the effects on fasting glucose from independent data.RESULTSiHOMA2 modeling of thiazolidinediones effect suggested that changes in insulin sensitivity in the fasting state are predominantly hepatic. SGLT2 inhibition modeled by iHOMA2 resulted in a decrease in mean glucose of 1.1 mmol/L. Observed data showed a decrease in glucose of 0.9 mmol/L. There was no significant difference between the model and the independent data. Manipulation of iHOMA2s renal excretion threshold variable suggested that a decrease of 17% was required to obtain a 0.9 mmol/L decrease in mean glucose.CONCLUSIONSiHOMA2 is an extended mathematical model for the assessment of insulin resistance and β-cell function. The model can be used to evaluate therapeutic agents and predict effects on fasting glucose and insulin and on β-cell function and insulin sensitivity.", "anno": [[8, 9, true], [443, 444, true], [470, 471, true], [651, 652, true], [888, 889, true], [895, 896, true], [1033, 1034, true], [1122, 1123, true], [1180, 1181, true], [1260, 1261, true], [1425, 1426, true], [1527, 1528, true], [1679, 1680, true]]}, {"id": 23411227, "text": "In this study a near-infrared (NIR) hyperspectral imaging technique was investigated for non-destructive determination of chemical composition of intact and minced pork. Hyperspectral images (900-1700 nm) were acquired for both intact and minced pork samples and the mean spectra were extracted by automatic segmentation. Protein, moisture and fat contents were determined by traditional methods and then related with the spectral information by partial least-squares (PLS) regression models. The coefficient of determination obtained by cross-validated PLS models indicated that the NIR spectral range had an excellent ability to predict the content of protein (R(2)(cv)=0.88), moisture (R(2)(cv)=0.87) and fat (R(2)(cv)=0.95) in pork. Regression models using a few selected feature-related wavelengths showed that chemical composition could be predicted with coefficients of determination of 0.92, 0.87 and 0.95 for protein, moisture and fat, respectively. Prediction of chemical contents in each pixel of the hyperspectral image using these prediction models yielded spatially distributed visualisations of the sample composition.", "anno": [[168, 169, true], [320, 321, true], [491, 492, true], [735, 736, true], [957, 958, true], [1132, 1133, true]]}, {"id": 23523965, "text": "The copepod, Tigriopus japonicus is an important model for toxicity testing. However, no attempt has been made in analyzing the effect of toxicants at the level of the ROS-mediated signal transduction pathway. To understand copper-induced cytotoxicity at the molecular level, we employed several cellular and biochemical assays after exposure to copper, and found a significant induction of enzyme activities of antioxidant proteins with increased intracellular reactive oxygen species (ROS) as well as an increase of TUNEL-positive cells, but a decrease of BrdU-positive cells. In addition, several important genes such as p38 MAPK, antioxidant-related genes, Hsps, and apoptosis-related genes were significantly modulated by copper exposure. Taken together, we suggest that copper-induced cytotoxicity is mediated by the formation of intracellular ROS and oxidative stress in T. japonicus. Whole body biochemical assays such as TUNEL- and BrdU-assay will provide a better understanding of cellular responses such as apoptosis and cell death upon cytotoxic exposure of copper in T. japonicus.", "anno": [[75, 76, true], [208, 209, true], [577, 578, true], [742, 743, true], [890, 891, true], [1092, 1093, true]]}, {"id": 23127820, "text": "Nine new steroidal glycosides, named as stauntosides C-K (2, 5, 7-10, 13, 14, and 16), along with seven known compounds (1, 3, 4, 6, 11, 12, and 15) were isolated from the 95% ethanol extract of the roots of Cynanchum stauntonii. The structures of these new compounds were elucidated on the basis of extensive spectroscopic analyses, mainly 1D and 2D NMR, and HRESI-MS, and qualitative chemical methods. Their significance in terms of the chemotaxonomy of C. stauntonii is discussed.", "anno": [[228, 229, true], [402, 403, true], [482, 483, true]]}, {"id": 23531554, "text": "Precision cut liver slices (PCLSs) are widely used as a model to study hepatotoxicity. For culturing of PCLS diverse protocols are used which could affect slices viability and results. We aimed to identify the most optimal culture protocol for mouse PCLS. Slices were cultured for 24h under different concentrations of serum, glucose, insulin, and oxygen. Thereafter, slices viability was assessed by biochemical methods. Transcriptome analysis was performed to identify changes introduced by culture at different oxygen concentrations (20%, 40%, 60%, and 80% of oxygen). Medium composition did not affect the slices viability. Although metabolic competence was unaffected by oxygen concentrations, culturing at 80% of oxygen yielded slices with the best biochemical characteristics. The comparison of uncultured vs. cultured slices revealed 2524 genes to be differentially expressed. Genes involved in drug metabolism, peroxisomal and mitochondrial functions were down-regulated while several adaptive/stress response processes were up-regulated. Moreover, 80% of oxygen was the most favorable condition with respect to maintenance of expression of genes involved in drug and energy metabolism. The outcome of this study indicates that mouse PCLS are a valuable tool in research on hepatic functions and toxicity, particularly if they are cultured under a controlled oxygen concentration of 80%.", "anno": [[85, 86, true], [183, 184, true], [254, 255, true], [354, 355, true], [420, 421, true], [570, 571, true], [626, 627, true], [782, 783, true], [883, 884, true], [1046, 1047, true], [1194, 1195, true], [1395, 1396, true]]}, {"id": 23411077, "text": "In an effort to prepare a fluorogenic substrate to be used in activity assays with metallo-β-lactamases, (6R,7R)-8-oxo-7-(2-oxo-2H-chromene-3-carboxamido)-3-((4-(2-oxo-2H-chromene-3-carboxamido)-phenylthio)methyl)-5-thia-1-azabicyclo[4.2.0]oct-2-ene-2-carboxylic acid (CA) was synthesized and characterized. CA exhibited a fluorescence quantum yield (φ) of 0.0059, two fluorescence lifetimes of 3.63×10(-10) and 5.38×10(-9)s, and fluorescence intensity that is concentration-dependent. Steady-state kinetic assays revealed that CA is a substrate for metallo-β-lactamases (MβLs) L1 and CcrA, exhibiting Km and kcat values of 18μM and 5s(-1) and 11μM and 17s(-1), respectively.", "anno": [[306, 307, true], [484, 485, true], [674, 675, true]]}, {"id": 23250808, "text": "Percutaneous transdermal absorption of esculetin (6,7-dihydroxycoumarin), an oxidative damage inhibitor, was evaluated by means of in vitro permeation studies in which vertical Franz-type diffusion cells and pig ear skin were employed. To determine the absorption of esculetin, we validated a simple, accurate, precise, and rapid HPLC-UV method. Additionally, the effects of several percutaneous enhancers were studied. Pretreatment of porcine skin was performed with ethanol (control vehicle), decenoic acid, oleic acid, R-(+)-limonene, and laurocapram (Azone®) (5% in ethanol, w/w, respectively). Pretreatment of skin with oleic acid or laurocapram led to statistically significant differences in the transdermal flux of esculetin with respect to controls. Of the two enhancers, laurocapram showed the greatest capacity to enhance the flux of esculetin across pig skin.", "anno": [[234, 235, true], [344, 345, true], [418, 419, true], [597, 598, true], [757, 758, true], [870, 871, true]]}, {"id": 23403092, "text": "Trichothecenes induce changes in the intestinal barrier function through decreased expression of cell junction proteins and apoptosis of enterocytes. The mitogen activated protein kinases (MAPK) play an important role in the signaling pathways of cell turnover and differentiation. Using ex vivo and in vivo approaches, the purpose of this study was to investigate the ability of low doses of DON to induce histological changes in the intestine and to activate the MAPK ERK 1/2, p38 and JNK. Twelve weaning piglets received during four weeks a control diet or a DON-contaminated diet (2.3 mg DON/kg feed). Six weaning piglets were used to prepare jejunal explants (ex vivo model). Explants were exposed during 4 h to vehicle, 5 or 10 μM DON. Intestinal changes were graded using a histological score. Pigs fed a DON-diet and explants exposed to DON showed a significant decrease in the jejunal score. In both models, the toxin significantly enhanced phosphorylation of ERK 1/2 and p38, whereas the increased phosphorylation of JNK was non significant. Taken together these results indicate that in vivo or ex vivo exposure of intestinal tissue to DON lead to similar intestinal lesions and activation of MAPK. These effects could impair the homeostasis of intestinal tissue in the aspects of barrier function and immune protection. The similarity of the in vivo and ex vivo results provides also strong evidence that the jejunal explant model is a good alternative for toxicological studies in intestinal tissue.", "anno": [[148, 149, true], [280, 281, true], [490, 491, true], [604, 605, true], [679, 680, true], [740, 741, true], [799, 800, true], [899, 900, true], [1050, 1051, true], [1208, 1209, true], [1330, 1331, true], [1511, 1512, true]]}, {"id": 23543737, "text": "The extent of calcium/calmodulin-dependent protein kinase II (CaMKII) inactivation in the brain following ischemia correlates with the extent of damage. We have previously shown that a loss of CaMKII activity in neurons is detrimental to neuronal viability by inducing excitotoxic glutamate release. In the current study, we extend these findings to show that the ability of astrocytes to buffer extracellular glutamate is reduced when CaMKII is inhibited. Furthermore, CaMKII inhibition in astrocytes is associated with the rapid onset of intracellular calcium oscillations. Surprisingly, this rapid calcium influx is blocked by the N-type calcium channel antagonist, omega-conotoxin. While the function of N-type calcium channels within astrocytes is controversial, these voltage-gated calcium channels have been linked to calcium-dependent vesicular gliotransmitter release. When extracellular glutamate and ATP levels are measured following CaMKII inhibition within our enriched astrocyte cultures, no alterations in glutamate levels are observed, whereas ATP levels in the extracellular environment significantly increase. Extracellular ATP accumulation associated with CaMKII inhibition contributes both to calcium oscillations within astrocytes and ultimately cortical neuron toxicity. Thus, a loss of CaMKII signaling within astrocytes dysregulates glutamate uptake and supports ATP release, two processes that would compromise neuronal survival following ischemic/excitotoxic insults.", "anno": [[151, 152, true], [298, 299, true], [455, 456, true], [574, 575, true], [684, 685, true], [876, 877, true], [1126, 1127, true], [1291, 1292, true], [1492, 1493, true]]}, {"id": 23489627, "text": "Up to now, bismuth(III) complexes with thiosemicarbazones have been comparatively rare. Here, a main group seven-coordinated bismuth(III) complex [Bi(L)(NO3)2(CH3CH2OH)] (1) (HL = 2-acetylpyridine N(4)-phenylthiosemicarbazone) has been synthesized and characterized by elemental analysis, IR, (1)H NMR and single-crystal X-ray diffraction studies. The cytotoxicity data suggest that 1 exhibits higher in vitro antiproliferative activity in four human cancer cells tested. Its possible apoptotic mechanism has been evaluated in HepG2 cells. Compound 1 promotes a dose-dependent apoptosis in HepG2 cells and the apoptosis is associated with an increase in intracellular reactive oxygen species (ROS) production and reduction of mitochondrial membrane potential (MMP).", "anno": [[86, 87, true], [346, 347, true], [470, 471, true], [538, 539, true], [764, 765, true]]}, {"id": 22985736, "text": "Di-2-ethyl hexyl phthalate (DEHP), an industrial plasticizer and a ubiquitous environmental contaminant, is an established endocrine disruptor (ED). Increasing evidences indicate that some EDs interfere with osteoblast differentiation and function. In the present study, we investigated the effects of DEHP on the expression of cell cycle proteins, differentiation markers, Runx2 and its co-activator TAZ in osteoblasts derived from neonatal rat calvaria. A significant decrease in protein levels of cyclin D1 and CDK-2 was found at high dosage of DEHP (100 μM) after 24h treatment. DEHP treatment caused a significant decrease in ALP mRNA. While DEHP treatment significantly decreased the TAZ at mRNA and protein levels, it decreased only the Runx2protein levels. Histochemical localization of ALP, collagen and mineralized nodules studied from cells treated with DEHP (10 and 100 μM) for 21 days revealed a drastic decrease in collagen, ALP and mineralization. In conclusion, DEHP affected differentiation of neonatal rat calvarial osteoblasts and mineralization of matrix secreted by these cells.", "anno": [[147, 148, true], [247, 248, true], [454, 455, true], [581, 582, true], [639, 640, true], [763, 764, true], [961, 962, true], [1098, 1099, true]]}, {"id": 23603615, "text": "The blood-brain-barrier (BBB) prevents the transport of most anticancer agents to the central nervous system and restricts delivery to infiltrating brain tumors. The heterogeneous vascular permeability in tumor vessels, along with several other factors, creates additional barriers for drug treatment of brain tumors. Focused ultrasound (FUS), when combined with circulating microbubbles, is an emerging noninvasive method to temporarily permeabilize the BBB and the \"blood-tumor barrier\". Here, we tested the impact of three weekly sessions of FUS and liposomal doxorubicin (DOX) in 9L rat glioma tumors. Animals that received FUS+DOX (N=8) had a median survival time that was increased significantly (P<0.001) compared to animals who received DOX only (N=6), FUS only (N=8), or no treatment (N=7). Median survival for animals that received FUS+DOX was increased by 100% relative to untreated controls, whereas animals who received DOX alone had only a 16% improvement. Animals who received only FUS showed no improvement. No tumor cells were found in histology in 4/8 animals in the FUS+DOX group, and in two animals, only a few tumor cells were detected. Adverse events in the treatment group included skin toxicity, impaired activity, damage to surrounding brain tissue, and tissue loss at the tumor site. In one animal, intratumoral hemorrhage was observed. These events are largely consistent with known side effects of doxorubicin and with an extensive tumor burden. Overall this work demonstrates that multiple sessions using this FUS technique to enhance the delivery of liposomal doxorubicin have a pronounced therapeutic effect in this rat glioma model.", "anno": [[160, 161, true], [316, 317, true], [488, 489, true], [604, 605, true], [798, 799, true], [969, 970, true], [1022, 1023, true], [1156, 1157, true], [1308, 1309, true], [1361, 1362, true], [1472, 1473, true], [1663, 1664, true]]}, {"id": 23280691, "text": "Sediments along the river Saale, one of the main tributaries of the river Elbe, were characterized with the yeast estrogen screen to elucidate possible sources of endocrine-disrupting compounds that might contribute to the downstream contamination of the river Elbe. At two sampling sites, elevated levels of estrogenic activity up to 55,000 ng ethinylestradiol equivalents per kilogram sediment dry weight were detected in the respective sediment extracts. Aliquots of the sediment extracts were analyzed for 4-nonylphenols and natural steroidal estrogens as possible candidates with an estrogenic potential. The maximal concentrations of 4-iso-nonylphenol and estrone were 115 mg/kg dry weight and 20 µg/kg dry weight at the sampling site Luppe, which showed in accordance the highest biological activity. Under consideration of compound concentration and compound specific estrogenic activity the 4-iso-nonylphenols contributed most to the observed estrogenic effect. A strong correlation between the measured estrogenic activity and the concentration of the sediment-associated 4-iso-nonylphenol underlines the relevance of this compound class as a xenoestrogen in the catchment area of the river Saale.", "anno": [[265, 266, true], [456, 457, true], [608, 609, true], [806, 807, true], [969, 970, true], [1206, 1207, true]]}, {"id": 23475784, "text": "Endocrine-disrupting chemicals can affect reproduction and development in humans and wildlife. We developed a computational model of the hypothalamic-pituitary-gonadal (HPG) axis in female fathead minnows to predict dose-response and time-course (DRTC) behaviors for endocrine effects of the aromatase inhibitor, fadrozole (FAD). The model describes adaptive responses to endocrine stress involving regulated secretion of a generic gonadotropin (LH/FSH) from the hypothalamic-pituitary complex. For model development, we used plasma 17β-estradiol (E2) concentrations and ovarian cytochrome P450 (CYP) 19A aromatase mRNA data from two time-course experiments, each of which included both an exposure and a depuration phase, and plasma E2 data from a third 4-day study. Model parameters were estimated using E2 concentrations for 0, 0.5, and 3 µg/l FAD exposure concentrations, and good fits to these data were obtained. The model accurately predicted CYP19A mRNA fold changes for controls and three FAD doses (0, 0.5, and 3 µg/l) and plasma E2 dose response from the 4-day study. Comparing the model-predicted DRTC with experimental data provided insight into how the feedback control mechanisms in the HPG axis mediate these changes: specifically, adaptive changes in plasma E2 levels occurring during exposure and \"overshoot\" occurring postexposure. This study demonstrates the value of mechanistic modeling to examine and predict dynamic behaviors in perturbed systems. As this work progresses, we will obtain a refined understanding of how adaptive responses within the vertebrate HPG axis affect DRTC behaviors for aromatase inhibitors and other types of endocrine-active chemicals and apply that knowledge in support of risk assessments.", "anno": [[93, 94, true], [328, 329, true], [493, 494, true], [766, 767, true], [917, 918, true], [1077, 1078, true], [1349, 1350, true], [1470, 1471, true], [1741, 1742, true]]}, {"id": 23374098, "text": "INTRODUCTION: One of the hallmarks of cancer cells is the inactivation of the p53 pathway either due to mutations in the p53 gene or over-expression of negative regulators, Mdm2 and/or MdmX. Pharmacological disruption of the Mdm2/X-p53 interaction to restore p53 activity is an attractive concept, aiming at a targeted and non-toxic cancer treatment. AREAS COVERED: The introduction covers the biological role of p53 pathway and its regulation by Mdm2 and MdmX in normal and cancer cells and the current repertoire and development status of inhibitors of the Mdm2/X-p53 interaction for the treatment of cancer. The main part of the article covers patents and patent applications describing small molecule inhibitors of the Mdm2/X-p53 interaction published from 2011 until 2012. EXPERT OPINION: The area of small molecule Mdm2/X-p53 interaction inhibitor development is progressing fast. Several Phase I clinical studies and preclinical programs are now in progress, however, the clinical proof concept has yet to be demonstrated. Multiple available compounds inhibit Mdm2-p53 interaction with nanomolar affinities, but MdmX is still missing such potent binders. Since research points to a complementary mode of Mdm2 and MdmX action, the future compound classes will possibly want to include dual actions versus Mdm2 and MdmX.", "anno": [[12, 13, true], [189, 190, true], [349, 350, true], [364, 365, true], [609, 610, true], [776, 777, true], [792, 793, true], [885, 886, true], [1028, 1029, true], [1160, 1161, true], [1324, 1325, true]]}, {"id": 23343346, "text": "A cobalt chlorin complex (Co(II)(Ch)) efficiently and selectively catalyzed two-electron reduction of dioxygen (O(2)) by one-electron reductants (ferrocene derivatives) to produce hydrogen peroxide (H(2)O(2)) in the presence of perchloric acid (HClO(4)) in benzonitrile (PhCN) at 298 K. The catalytic reactivity of Co(II)(Ch) was much higher than that of a cobalt porphyrin complex (Co(II)(OEP), OEP(2-) = octaethylporphyrin dianion), which is a typical porphyrinoid complex. The two-electron reduction of O(2) by 1,1'-dibromoferrocene (Br(2)Fc) was catalyzed by Co(II)(Ch), whereas virtually no reduction of O(2) occurred with Co(II)(OEP). In addition, Co(II)(Ch) is more stable than Co(II)(OEP), where the catalytic turnover number (TON) of the two-electron reduction of O(2) catalyzed by Co(II)(Ch) exceeded 30000. The detailed kinetic studies have revealed that the rate-determining step in the catalytic cycle is the proton-coupled electron transfer reduction of O(2) with the protonated Co(II)(Ch) ([Co(II)(ChH)](+)) that is produced by facile electron-transfer reduction of [Co(III)(ChH)](2+) by ferrocene derivative in the presence of HClO(4). The one-electron-reduction potential of [Co(III)(Ch)](+) was positively shifted from 0.37 V (vs SCE) to 0.48 V by the addition of HClO(4) due to the protonation of [Co(III)(Ch)](+). Such a positive shift of [Co(III)(Ch)](+) by protonation resulted in enhancement of the catalytic reactivity of [Co(III)(ChH)](2+) for the two-electron reduction of O(2) with a lower overpotential as compared with that of [Co(III)(OEP)](+).", "anno": [[285, 286, true], [474, 475, true], [639, 640, true], [816, 817, true], [1150, 1151, true], [1332, 1333, true], [1573, 1574, true]]}, {"id": 23574729, "text": "Subclinical Cushing's syndrome (SCS) associated with adrenal incidentaloma is usually characterized by autonomous cortisol secretion without overt symptoms of Cushing's syndrome (CS). Although the diagnostic criteria for SCS differ among countries, the 1 mg dexamethasone suppression test (DST) is essential to confirm the presence and the extent of cortisol overproduction. Since 1995, SCS has been diagnosed in Japan based on serum cortisol levels ≥3 μg/dl (measured by radioimmunoassay [RIA]) after a 1 mg DST. However, the increasing use of enzyme immunoassays (EIA) instead of RIA has hindered the diagnosis of SCS because of the differing sensitivities of commercially available assays, particularly for serum cortisol levels of around 3 μg/dl. One way to overcome this problem is to lower the cortisol threshold level after a 1 mg DST. In the present study, we examined the clinical applicability of lowering the cortisol threshold to 1.8 μg/dl, similar to the American Endocrine Society's guidelines for CS, by reanalyzing 119 patients with adrenal incidentaloma. Our findings indicate that serum cortisol levels ≥1.8 μg/dl after 1 mg DST are useful to confirm the diagnosis of SCS if both of the following criteria are met: (1) basal ACTH level <10 pg/ml (or poor plasma ACTH response to corticotrophin-releasing hormone) and (2) serum cortisol ≥5 μg/dl at 21:00 to 23:00 h. If only one of (1) and (2) are met, we recommend that other clinical features are considered in the diagnosis of SCS, including serum dehydroepiandrosterone sulfate levels, urine free cortisol levels, adrenal scintigraphy, and clinical manifestation.", "anno": [[182, 183, true], [373, 374, true], [512, 513, true], [749, 750, true], [841, 842, true], [1070, 1071, true], [1382, 1383, true], [1633, 1634, true]]}, {"id": 23362240, "text": "The V600E mutation in the kinase BRAF is frequently detected in melanomas and results in constitutive activation of BRAF, which then promotes cell proliferation by the mitogen-activated protein kinase signaling pathway. Although the BRAFV600E kinase inhibitor vemurafenib has remarkable antitumor activity in patients with BRAFV600E-mutated melanoma, its effects are limited by the onset of drug resistance. We found that exposure of melanoma cell lines with the BRAFV600E mutation to vemurafenib decreased the abundance of antiapoptotic proteins and induced intrinsic mitochondrial apoptosis. Vemurafenib-treated melanoma cells showed increased cytosolic concentration of calcium, a potential trigger for endoplasmic reticulum (ER) stress, which can lead to apoptosis. Consistent with an ER stress-induced response, vemurafenib decreased the abundance of the ER chaperone protein glucose-regulated protein 78, increased the abundance of the spliced isoform of the transcription factor X-box binding protein 1 (XBP1) (which transcriptionally activates genes involved in ER stress responses), increased the phosphorylation of the translation initiation factor eIF2α (which would be expected to inhibit protein synthesis), and induced the expression of ER stress-related genes. Knockdown of the ER stress response protein activating transcription factor 4 (ATF4) significantly reduced vemurafenib-induced apoptosis. Moreover, the ER stress inducer thapsigargin prevented invasive growth of tumors formed from vemurafenib-sensitive melanoma cells in vivo. In melanoma cells with low sensitivity or resistance to vemurafenib, combination treatment with thapsigargin augmented or induced apoptosis. Thus, thapsigargin or other inducers of ER stress may be useful in combination therapies to overcome vemurafenib resistance.", "anno": [[218, 219, true], [406, 407, true], [592, 593, true], [768, 769, true], [1274, 1275, true], [1412, 1413, true], [1551, 1552, true], [1692, 1693, true], [1817, 1818, true]]}, {"id": 23259487, "text": "The electronic structure of the Fe-O(2) center in oxy-hemoglobin and oxy-myoglobin is a long-standing issue in the field of bioinorganic chemistry. Spectroscopic studies have been complicated by the highly delocalized nature of the porphyrin, and calculations require interpretation of multideterminant wave functions for a highly covalent metal site. Here, iron L-edge X-ray absorption spectroscopy, interpreted using a valence bond configuration interaction multiplet model, is applied to directly probe the electronic structure of the iron in the biomimetic Fe-O(2) heme complex [Fe(pfp)(1-MeIm)O(2)] (pfp (\"picket fence porphyrin\") = meso-tetra(α,α,α,α-o-pivalamidophenyl)porphyrin or TpivPP). This method allows separate estimates of σ-donor, π-donor, and π-acceptor interactions through ligand-to-metal charge transfer and metal-to-ligand charge transfer mixing pathways. The L-edge spectrum of [Fe(pfp)(1-MeIm)O(2)] is further compared to those of [Fe(II)(pfp)(1-MeIm)(2)], [Fe(II)(pfp)], and [Fe(III)(tpp)(ImH)(2)]Cl (tpp = meso-tetraphenylporphyrin) which have Fe(II)S = 0, Fe(II)S = 1, and Fe(III)S = 1/2 ground states, respectively. These serve as references for the three possible contributions to the ground state of oxy-pfp. The Fe-O(2) pfp site is experimentally determined to have both significant σ-donation and a strong π-interaction of the O(2) with the iron, with the latter having implications with respect to the spin polarization of the ground state.", "anno": [[146, 147, true], [350, 351, true], [696, 697, true], [876, 877, true], [1142, 1143, true], [1237, 1238, true], [1472, 1473, true]]}, {"id": 23292747, "text": "The plasmon-mediated synthesis of silver nanoparticles is a versatile synthetic method which leverages the localized surface plasmon resonance (LSPR) of nanoscale silver to generate particles with non-spherical shapes and control over dimensions. Herein, a method is reported for controlling the twinning structure of silver nanoparticles, and consequently their shape, via the plasmon-mediated synthesis, solely by varying the excitation wavelength between 400, 450, and 500 nm, which modulates the rate of Ag(+) reduction. Shorter, higher energy excitation wavelengths lead to faster rates of reaction, which in turn yield structures containing a greater number of twin boundaries. With this method, silver cubes can be synthesized using 450 nm excitation, which represents the first time this shape has been realized by a plasmon-mediated synthetic approach. In addition, these cubes contain an unusual twinning structure composed of two intersecting twin boundaries or multiple parallel twin boundaries. With respect to their twinning structure, these cubes fall between planar-twinned and multiply twinned nanoparticles, which are synthesized using 500 and 400 nm excitation, respectively.", "anno": [[245, 246, true], [523, 524, true], [682, 683, true], [860, 861, true], [1006, 1007, true], [1193, 1194, true]]}, {"id": 22712554, "text": "The new siderophore tsukubachelin B (1) was isolated from the iron-deficient culture medium of the newly isolated strain Streptomyces sp. TM-74. The chemical structure of tsukubachelin B (1) was established via interpretation of 2D nuclear magnetic resonance and electrospray ionization-mass spectroscopic data. The structure of tsukubachelin B (1) comprises 6 mol of amino acids, including 2 mol of serine and 1 mol each of ornithine, N-α-methyl-N-δ-hydroxy-N-δ-formylornithine, N-α-methyl-N-δ-hydroxyornithine, and cyclic N-hydroxyornithine.", "anno": [[143, 144, true], [310, 311, true], [542, 543, true]]}, {"id": 23205727, "text": "On the basis of a vertically aligned ultralong Pb(Zr(0.52)Ti(0.48))O(3) (PZT) nanowire array fabricated using electrospinning nanofibers, we developed a new type of integrated nanogenerator (NG) with ultrahigh output voltage of 209 V and current density of 23.5 μA/cm(2), which are 3.6 times and 2.9 times of the previous record values, respectively. The output electricity can be directly used to stimulate the frog's sciatic nerve and to induce a contraction of a frog's gastrocnemius. The NG can instantaneously power a commercial light-emitting diode (LED) without the energy storage process.", "anno": [[349, 350, true], [486, 487, true], [595, 596, true]]}, {"id": 23508556, "text": "RATIONALE: Cue-elicited craving is a well-researched phenomenon in alcohol literature. However, not all alcohol-dependent people display the same reactivity to alcohol cues. Personality factors such as multiple impulsivity traits may be responsible for individual differences in cue reactivity by modulating its intensity. Nevertheless, there has been a scarcity of empirical studies testing this assumption in alcohol literature. OBJECTIVES: The aim of the present study was to investigate the effects of response inhibition and trait impulsiveness on cue-elicited craving for alcohol in alcohol-dependent drinkers. METHODS: Participants (n = 41) were inpatients of the private clinic U-Center, Netherlands. Alcohol exposure took place in a real bar-restaurant close to the premises of the clinic, and participants were exposed to real alcohol cues. Response inhibition was assessed with the stop-signal task and trait impulsiveness with the Barratt impulsivity scale version 11. RESULTS: The cue exposure was successful as alcohol-dependent patients experienced higher craving for alcohol when exposed to alcohol rather than to neutral cues. Additionally, both response inhibition and trait impulsiveness predicted cue-elicited craving for alcohol. Trait impulsiveness predicted both the absolute craving in the bar-restaurant and the increase in cue-elicited craving during the whole alcohol cue exposure, while response inhibition predicted only the former. CONCLUSIONS: The results clearly implicate both trait impulsiveness and response inhibition in the modulation of cue-elicited craving in alcohol dependence. Theoretical and methodological issues in the findings and their clinical implications in alcohol treatment and relapse are discussed.", "anno": [[9, 10, true], [85, 86, true], [172, 173, true], [321, 322, true], [429, 430, true], [441, 442, true], [615, 616, true], [624, 625, true], [707, 708, true], [849, 850, true], [979, 980, true], [988, 989, true], [1142, 1143, true], [1249, 1250, true], [1460, 1461, true], [1473, 1474, true], [1617, 1618, true], [1751, 1752, true]]}, {"id": 23591996, "text": "Melatonin is currently considered as a promising drug for glaucoma treatment due to its ocular hypotensive and neuroprotective effects. We have investigated the effect of melatonin and its analogue 5-methoxycarbonylamino-N-acetyltryptamine, 5-MCA-NAT, on β2/α2A-adrenergic receptor mRNA as well as protein expression in cultured rabbit non-pigmented ciliary epithelial cells. Quantitative PCR and immunocytochemical assays revealed a significant β2-adrenergic receptor down-regulation as well as α2A-adrenergic receptor up-regulation of treated cells (p<0.001, maximal significant effect). In addition, we have studied the effect of these drugs upon the ocular hypotensive action of a non-selective β-adrenergic receptor (timolol) and a selective α2-adrenergic receptor agonist (brimonidine) in normotensive rabbits. IOP experiments showed that the administration of timolol in rabbits pre-treated with melatonin or 5-MCA-NAT evoked an additional IOP reduction of 14.02 ± 5.8 % or 16.75 ± 5.48 % (p<0.01) in comparison with rabbits treated with timolol alone for 24 hours. Concerning brimonidine hypotensive action, an additional IOP reduction of 29.26 ± 5.21 % or 39.07 ± 5.81 % (p<0.001) was observed in rabbits pretreated with melatonin or 5-MCA-NAT when compared with animals treated with brimonidine alone for 24 hours. Additionally, a sustained potentiating effect of a single dose of 5-MCA-NAT was seen in rabbits treated with brimonidine once daily for up four days (extra IOP decrease of 15.57 ± 5.15%, p<0.05, compared to brimonidine alone). These data confirm the indirect action of melatoninergic compounds on adrenergic receptors and their remarkable effect upon the ocular hypotensive action mainly of α2-adrenergic receptor agonists but also of β-adrenergic antagonists.", "anno": [[134, 135, true], [374, 375, true], [588, 589, true], [815, 816, true], [1071, 1072, true], [1323, 1324, true], [1550, 1551, true], [1784, 1785, true]]}, {"id": 23396138, "text": "Co-exposure to environmental polycyclic aromatic hydrocarbons (PAHs) and interleukin (IL)-1β induces expression of the tumor-promoting cytokine IL-6 in cancer cells. The present study was designed to determine whether such an IL-6 up-regulation also occurs in response to co-treatment by PAHs and tumor necrosis factor (TNF)-α, an inflammatory cytokine commonly found in tumor microenvironment. Co-exposure to the prototypical PAH benzanthracene (BZA) and TNF-α was found to markedly induce mRNA expression and secretion of IL-6 in human breast cancer cells MCF-7, whereas exposure to either BZA or TNF-α alone was without significant effect. Co-treatment by BZA and TNF-α-containing conditioned media from human inflammatory macrophages similarly up-regulated IL-6 expression in MCF-7 cells. BZA/TNF-α-mediated IL-6 induction in MCF-7 cells was counteracted by silencing aryl hydrocarbon receptor (AhR), known to mediates most of PAH effects. IL-6 up-regulation was moreover associated with NF-κB activation and was abolished by using chemical NF-κB inhibitors or knocking-down expression of the p65/RelA NF-κB subunit. Taken together, these data indicate that co-exposure to BZA/TNF-α induces IL-6 expression by AhR- and NF-κB-dependent pathways in MCF-7 cancer cells. This regulation of IL-6 by environmental PAHs, that is dependent of inflammatory cytokine microenvironment, may contribute to the well-known carcinogenic properties of these organic pollutants.", "anno": [[164, 165, true], [393, 394, true], [641, 642, true], [791, 792, true], [942, 943, true], [1119, 1120, true], [1269, 1270, true], [1463, 1464, true]]}, {"id": 23551329, "text": "Synthetic glucocorticoid dexamethasone (DEX), a highly potent anti-inflammatory and immunosuppressive agent, is widely used in treatments of brain cancer, inflammatory and autoimmune diseases. The objective of the current study was to determine whether a low-dose subchronic DEX treatment (100 μg/kg for 8 consecutive days) exerts long-term effects on apoptosis in the adult rat prefrontal cortex (PFC) by examining the expression of cell death-promoting molecules (poly (ADP-ribose) polymerase (PARP), p53, procaspase 3, cleaved caspase 3, Bax) and cell-survival molecules (AKT, Bcl-2). Our results revealed that body, thymus and adrenal weight as well corticosterone level in the serum and PFC were reduced a day following last DEX injection. In PFC, DEX caused activation of AKT, augmentation of pro-survival Bcl-2 protein and enhanced Bcl-2/Bax protein ratio, as well Bcl-2 translocation to mitochondria. The unaltered profile in the protein expression of apoptotic molecules PARP, procaspase 3 and Bax was detected, while the p53 protein was decreased. Results of RT-PCR analysis showed decrease of p53 mRNA level and no significant difference in Bcl-2 and Bax mRNA expressions in DEX-treated rats. Finally, the DNA fragmentation assay and Fluoro-Jade staining demonstrated no considerable changes in the apoptosis in rat PFC. Our findings support the concept that a low-dose DEX creates the hypocorticoid state in the brain and indicate that subchronic DEX treatment activates pro-survival signalling pathway but does not change apoptotic markers in rat PFC. This mechanism might be relevant for DEX-induced apoptosis resistance observed during and after chemotherapy of patients with brain tumours. © 2013 British Society for Neuroendocrinology.", "anno": [[191, 192, true], [586, 587, true], [743, 744, true], [907, 908, true], [1056, 1057, true], [1202, 1203, true], [1330, 1331, true], [1563, 1564, true], [1704, 1705, true], [1751, 1752, true]]}, {"id": 23625915, "text": "The Ca2+ sensor STIM1 is crucial for activation of store-operated Ca2+ entry (SOCE) through TRPC and Orai channels. STIM1 phosphorylation serves as an off-switch for SOCE. However, the signaling pathway for STIM1 phosphorylation is unknown. Here we show that SOCE activates AMP-activated protein kinase (AMPK); its effector p38β mitogen-activated protein kinase (p38β MAPK) phosphorylates STIM1, thus inhibiting SOCE in human lung microvascular endothelial cells (ECs). Activation of AMPK using AICAR resulted in STIM1 phosphorylation on serine residues and prevented PAR-1-induced Ca2+ entry. Further, AICAR pretreatment blocked PAR-1-induced increase in permeability of mouse-lung microvessels. Activation of SOCE with thrombin caused phosphorylation of isoform α1, but not α2 of the AMPK catalytic subunit. Moreover, knockdown of AMPKα1 augmented SOCE induced by thrombin. Interestingly, SB203580, a selective inhibitor of p38 MAPK, blocked STIM1 phosphorylation and led to sustained STIM1-puncta formation and Ca2+ entry. Of the three p38 MAPK isoforms expressed in ECs, p38β knockdown prevented PAR-1-mediated STIM1 phosphorylation and potentiated SOCE. In addition, inhibition of the SOCE downstream target CaMKKβ or knockdown of AMPKα1 suppressed PAR-1-mediated phosphorylation of p38β and hence STIM1. Thus, our findings demonstrate that SOCE activates CaMKKβ-AMPKα1-p38β MAPK signaling to phosphorylate STIM1, thereby suppressing endothelial SOCE and permeability responses.", "anno": [[114, 115, true], [170, 171, true], [239, 240, true], [468, 469, true], [592, 593, true], [695, 696, true], [808, 809, true], [874, 875, true], [1024, 1025, true], [1157, 1158, true], [1308, 1309, true], [1482, 1483, true]]}, {"id": 23287737, "text": "The consecutive arrangement of 2'-deoxy-6-thioguanosines (s(6)Gs) and 4-thiothymidines (s(4)Ts) in antiparallel triplex-forming oligonucleotides (TFOs) considerably stabilized the resulting antiparallel triplexes with high base recognition ability by the strong stacking effects of thiocarbonyl groups. This result was remarkable because chemical modifications of the sugar moieties and nucleobases of antiparallel TFOs generally destabilize triplex structures. Moreover, in comparison with unmodified TFOs, it was found that TFOs containing s(6)Gs and s(4)Ts could selectively bind to the complementary DNA duplex but not to mismatched DNA duplexes or single-stranded RNA.", "anno": [[301, 302, true], [460, 461, true], [672, 673, true]]}, {"id": 23454090, "text": "Afrocanarian blue tits (Cyanistes teneriffae) have a scattered distribution on the Canary Islands and on the North African continent. To date, the Canary Islands have been considered the species' main Pleistocene evolutionary center, but their colonization pathways remain uncertain. We set out to reconstruct a dated multi-gene phylogeny and ancestral ranges for Cyanistes tit species including the currently unstudied, peripheral Libyan population of C. t. cyrenaicae. In all reconstructions the most easterly and westerly peripheral populations (in Libya and on La Palma) represented basal offshoots of C. teneriffae. These two peripheral populations shared all four major indels and differed in this respect from all other members of the Afrocanarian core group. The basal split of Afrocanarian blue tits from their European relatives was dated to the early Pliocene. The two ancestral area reconstructions were contradictory and suggested either a Canarian or a North African origin of C. teneriffae - but unambiguously ruled out a continental European ancestral range. We conclude that the peripheral populations of C. teneriffae represent relic lineages of a first faunal interchange, presumably downstream colonization from North Africa to the Canary Islands. Subsequent eastward stepping-stone colonization within the Canarian Archipelago culminated in a very recent late (possibly even post-) Pleistocene back-colonization from the Canary Islands to North Africa.", "anno": [[132, 133, true], [282, 283, true], [469, 470, true], [619, 620, true], [765, 766, true], [870, 871, true], [1073, 1074, true], [1266, 1267, true], [1472, 1473, true]]}, {"id": 23484633, "text": "Designed as a high-capacity alloy host for Na-ion chemistry, a forest of Sn nanorods with a unique core-shell structure was synthesized on viral scaffolds, which were genetically engineered to ensure a nearly vertical alignment upon self-assembly onto a metal substrate. The interdigital spaces thus formed between individual rods effectively accommodated the volume expansion and contraction of the alloy upon sodiation/desodiation, while additional carbon-coating engineered over these nanorods further suppressed Sn aggregation during extended electrochemical cycling. Due to the unique nanohierarchy of multiple functional layers, the resultant 3D nanoforest of C/Sn/Ni/TMV1cys, binder-free composite electrode already and evenly assembled on a stainless steel current collector, exhibited supreme capacity utilization and cycling stability toward Na-ion storage and release. An initial capacity of 722 mA·h (g Sn)(-1) along with 405 mA·h (g Sn)(-1) retained after 150 deep cycles demonstrates the longest-cycling nano-Sn anode material for Na-ion batteries reported in the literature to date and marks a significant performance improvement for neat Sn material as alloy host for Na-ion chemistry.", "anno": [[269, 270, true], [570, 571, true], [878, 879, true], [1200, 1201, true]]}, {"id": 22640596, "text": "Two new alkaloid galactosides have been isolated from the kernel of Prinsepia uniflora. Their structures were elucidated as 5-[(α-D-galactopyranosyloxy) methyl]-1H-pyrrole-2-carbaldehyde (1) and 6-[(α-D-galactopyranosyloxy) methyl]-3-pyridinol (2) by various spectroscopic means including HR-ESI-MS, IR, 1D and 2D NMR. The determined structures were characterized with a unit of galactose which is rarely seen in the previously isolated pyrrole and pyridinol compounds.", "anno": [[86, 87, true], [317, 318, true], [468, 469, true]]}, {"id": 23360295, "text": "Layer-by-layer (LBL) assembly is an attractive platform for controlled release of biologics given its mild fabrication process and versatility in coating substrates of any shape. Proteins can be incorporated into LBL coatings by sequentially depositing oppositely charged polyelectrolytes, which self-assemble into nanoscale films on medical devices or tissue engineering scaffolds. However, previously reported LBL platforms often require the use of a few hundred layers to avoid burst release, which hinders their broad translation due to the lengthy fabrication process, cost, and batch-to-batch variability. Here we report a biodegradable LBL platform composed of only 10 layers with tunable protein release kinetics, which is an order of magnitude less than previously reported LBL platforms. We performed a combinatorial study to examine the effects of polymer chemistry and order of deposition of poly(β-amino) esters on protein release kinetics under 81 LBL assembly conditions. Using the optimal \"polyelectrolyte couples\" for constructing the LBL film, basic fibroblast growth factor (bFGF) was released gradually over 14 days with retained biological activity to stimulate cell proliferation. The method reported herein is applicable for coating various substrates including metals, polymers, and ceramics and may be used for a broad range of biomedical and tissue engineering applications.", "anno": [[177, 178, true], [381, 382, true], [610, 611, true], [796, 797, true], [985, 986, true], [1201, 1202, true], [1399, 1400, true]]}, {"id": 23277288, "text": "The rapid development of drug resistance as a result of exposure to small molecule tyrosine kinase inhibitors (TKIs) is an important drawback to the successful use of these agents in the clinic. Although one of the most established mechanisms by which cells acquire drug resistance to anticancer drugs is the up regulation of drug efflux transporters such as P-glycoprotein (PGP), it is currently still unknown whether TKIs have the propensity to induce PGP. The effect of TKIs on the protein expression and activity of PGP was assessed after treatment of LS180 cells with clinically relevant concentrations of the TKIs. In addition, the involvement of the nuclear pregnane X receptor (PXR), a known regulator of PGP expression, was determined. At least five out of the nine tested TKIs (erlotinib, gefitinib, nilotinib, sorafenib, vandetanib) were able to induce the expression of PGP within 48 h in LS180 cells. Accordingly, these TKIs were also shown to affect the accumulation of a P-glycoprotein specific probe substrate. Furthermore, we showed that the pregnane X receptor (PXR), which is an important regulator of PGP induction, is involved in the upregulation of PGP protein expression following exposure to these TKIs. Our data show that PXR-mediated upregulation of PGP expression by TKIs might be a possible mechanism underlying acquired drug resistance in cancer cells.", "anno": [[193, 194, true], [457, 458, true], [619, 620, true], [743, 744, true], [912, 913, true], [1025, 1026, true], [1226, 1227, true], [1380, 1381, true]]}, {"id": 23500040, "text": "This work studied the buccal absorption of metoprolol in vitro, ex vivo and in vivo as a function of buffered pH at 7.4, 8.5, 9.0 and 9.5. Permeability studies showed a correlation (r(2)=0.92) between in vitro TR146 cell culture and ex vivo porcine buccal mucosa in a modified Ussing chamber. A higher apparent permeability was observed at higher pH values, i.e. the more compound that was unionised the higher the permeability. In vivo studies were conducted in anaesthetised Göttingen mini-pigs. A clear influence of pH on the absorption was seen and a significant higher absolute bioavailability was obtained after buccal dosing (58-107%) compared to oral (3%) administration, ranging 58-107% and 3%, respectively. Macroscopically, no local toxic effects were observed by visual inspection of mini-pig cheeks. A very clear level C in vitro in vivo correlation (r(2)=0.98) was obtained between the observed in vitro permeabilities and the bioavailability observed in vivo, suggesting that the two in vitro models have good predictive power for drug delivery, which could be a useful tool for future formulation developments intended for buccal delivery.", "anno": [[137, 138, true], [291, 292, true], [427, 428, true], [496, 497, true], [716, 717, true], [811, 812, true], [1154, 1155, true]]}, {"id": 23201441, "text": "The effect of body-weight loading onto the articular cartilage on the occurrence of chondrotoxicity was investigated in male juvenile Sprague-Dawley rats given ofloxacin (OFLX) orally once at 900 mg/kg. Just after dosing of OFLX, hindlimb unloading was performed for 0, 2, 4, or 8 h by a tail-suspension method. Animals were sacrificed at 8h post-dose, and then the distal femoral articular cartilage was subjected to a histological examination and an investigation for gene expression of tumor necrosis factor receptor superfamily, member 12a (Tnfrsf12a); prostaglandin-endoperoxide synthase 2 (Ptgs2); plasminogen activator, urokinase receptor (Plaur); and matrix metalloproteinase 3 (Mmp3) by qRT-PCR analysis. As a result, cartilage lesions and up-regulations of these 4 genes that were seen in rats without the tail suspension were not observed in rats with the 8-h tail suspension, and a tendency to decrease in the incidence of the cartilage lesions and the gene expression was noted in a tail-suspension time dependent manner. Our results clearly indicate that body-weight loading onto the cartilage is necessary to induce cartilage lesions and gene expression of Tnfrsf12a, Ptgs2, Plaur, and Mmp3 in juvenile rats treated with OFLX.", "anno": [[201, 202, true], [310, 311, true], [712, 713, true], [1033, 1034, true], [1240, 1241, true]]}, {"id": 23322284, "text": "Insulin resistance is a very common associate of polycystic ovary syndrome (PCOS). Pathophysiology in relation with the essential elements including copper, magnesium, zinc, manganese, chromium, and calcium has been reported in women with insulin resistance. This prospective study was designed to explore whether the women with PCOS do exhibit altered serum element levels in association with/without insulin resistance. One hundred and thirty-two women with PCOS and forty-six control women were studied. Women with PCOS were further divided based on the presence of insulin resistance (insulin resistant: n = 50; non-insulin resistant: n = 82). In all women, basal levels of gonadotropins, prolactin, testosterone, insulin, glucose, and the six different elements were measured. Serum levels of testosterone (p < 0.001), luteinizing hormone (p < 0.05), and fasting insulin (p < 0.004) were significantly higher in the PCOS population compared to controls as well as PCOS women without insulin resistance. Women with PCOS exhibited a significantly high calcium (p < 0.04) and lower manganese levels (p < 0.002) when compared to controls. However, the PCOS women with insulin resistance exhibited significantly lower serum levels of magnesium and chromium (p < 0.04), in addition to higher levels of zinc and copper (p < 0.04). The differences in calcium (p < 0.03) and manganese levels (p < 0.0001) became aggravated with the presence of insulin resistance when compared to control as well as PCOS women without insulin resistance. In PCOS-associated insulin resistance, circulating serum magnesium (r = -0.31; p < 0.03) and chromium (r = -0.38; p < 0.006) status significantly correlated with fasting insulin levels. We conclude that imbalanced element status may be a key foundation for insulin resistance in PCOS. The findings in this study should be investigated with further trials in order to obtain new insights into PCOS.", "anno": [[81, 82, true], [257, 258, true], [420, 421, true], [505, 506, true], [646, 647, true], [780, 781, true], [1006, 1007, true], [1138, 1139, true], [1327, 1328, true], [1532, 1533, true], [1718, 1719, true], [1817, 1818, true], [1930, 1931, true]]}, {"id": 23497902, "text": "Thirty-two lambs were fed with barley straw supplemented by a concentrate alone, or a concentrate enriched with either vitamin E (VITE006: 0.6 g kg(-1) feed concentrate) or carnosic acid (CARN006: 0.6 g kg(-1) feed concentrate; or CARN012: 1.2 g kg(-1) feed concentrate). In order to elucidate the influence of the dietary supplementation of carnosic compared with a reference diet antioxidant (vitamin E), the animals were slaughtered and the longissimus thoracis were lyophilised to determine the FAs profile and the phenolic compounds. In addition, longissimus lumborum slices were stored in a modified atmosphere package for 3 days and then grilled to determine volatile compounds. Dietary carnosic acid did not modify the FAs profile, but had a clear effect on the production of volatile compounds, in a dose-dependent manner. These results have implications for the food industry, since dietary carnosic acid seems to extend the shelf life of lamb meat.", "anno": [[270, 271, true], [537, 538, true], [684, 685, true], [830, 831, true], [958, 959, true]]}, {"id": 23566058, "text": "Abstract Oligonol, a phenolic production from lychee, has been reported to exhibit anti-oxidative and anti-inflammatory effects. This study investigated the effect of Oligonol supplementation on circulating levels of prostaglandin E2 (PGE2) and cyclooxygenase (COX)-2, as well as body temperature, after heat stress in 17 healthy human male volunteers (age, 21.6±2.1 years). All experiments were performed in an automated climate chamber (26.0°C±0.5°C, relative humidity 60%±3.0%, air velocity less than 1 m/sec) between 2 and 5 p.m. Subjects ingested an Oligonol (100 mg)-containing beverage or placebo beverage before half-body immersion into hot water (42°C±0.5°C for 30 min). Tympanic and skin temperatures were measured and mean body temperatures were calculated. Serum concentrations of PGE2 and COX-2 were analyzed before, immediately after, and 60 min after immersion. Oligonol intake significantly prevented elevation of tympanic (temperature difference: 0.17°C at Post, P<.05; 0.17°C at Re-60, P<.05) and mean body temperatures (temperature difference: 0.18°C at Post, P<.05; 0.15°C at Re-60, P<.05), and lowered concentrations of serum PGE2 (increased by 13.3% vs. 29.6% at Post, P<.05) and COX-2 (increased by 15.6% vs. 21.8% at Post, P<.05), compared to placebo beverage. Our result suggests that Oligonol has the potential to suppress increases in body temperature under heat stress, and this is associated with decreases in serum levels of PGE2 and COX-2.", "anno": [[8, 9, true], [127, 128, true], [373, 374, true], [532, 533, true], [678, 679, true], [767, 768, true], [875, 876, true], [1283, 1284, true], [1469, 1470, true]]}, {"id": 23466234, "text": "A series of 3-S-β-d-glucosides-4-arylideneamino-5-aryl-1,2,4-triazoles were rationally designed and synthesized according to the principle of superposition of bioactive substructures by the combination of 1,2,4-triazole, Schiff base and glucosides. The structures of the target compounds have been characterized by (1)H NMR, (13)C NMR, IR, MS and HRMS. All the newly synthesized compounds have been evaluated for their antimicrobial activities in vitro against Staphylococcus aureus (ATCC 6538), Escherichia coli (ATCC 8099) as well as Monilia albican (ATCC 10231). The bioactive assay showed that most of the tested compounds displayed variable inhibitory effects on the growth of the Gram-positive bacterial strain (Staphylococcus aureus), Gram-negative bacterial strains (Escherichia coli) and fungal strains (Monilia albican). All the target compounds exhibited better antifungal activity than antibacterial activity. Especially, compounds 6b, 6c, 6f, 6j, 6k and 6l showed excellent activity against fungus Monilia albican with MIC values of 16 μg/mL.", "anno": [[247, 248, true], [351, 352, true], [564, 565, true], [829, 830, true], [920, 921, true], [1054, 1055, true]]}, {"id": 23443513, "text": "Few-atom noble metal nanoclusters have attracted a lot of interest due to their potential applications in biosensor development, imaging and catalysis. DNA-templated silver nanoclusters (AgNCs) are of particular interest as different emission colors can be obtained by changing the DNA sequence. A popular analytical application is fluorescence quenching by Hg(2+), where d(10)-d(10) metallophilic interaction has often been proposed for associating Hg(2+) with nanoclusters. However, it cannot explain the lack of response to other d(10) ions such as Zn(2+) and Cd(2+). In our effort to elucidate the quenching mechanism, we studied a total of eight AgNCs prepared by different hairpin DNA sequences; they showed different sensitivity to Hg(2+), and DNA with a larger cytosine loop size produced more sensitive AgNCs. In all the cases, samples strongly quenched by Hg(2+) were also more easily photobleached. Light of shorter wavelengths bleached AgNCs more potently, and photobleached samples can be recovered by NaBH4. Strong fluorescence quenching was also observed with high redox potential metal ions such as Ag(+), Au(3+), Cu(2+) and Hg(2+), but not with low redox potential ions. Such metal induced quenching cannot be recovered by NaBH4. Electronic absorption and mass spectrometry studies offered further insights into the oxidation reaction. Our results correlate many important experimental observations and will fuel the further growth of this field.", "anno": [[150, 151, true], [294, 295, true], [474, 475, true], [569, 570, true], [817, 818, true], [908, 909, true], [1020, 1021, true], [1186, 1187, true], [1245, 1246, true], [1351, 1352, true], [1462, 1463, true]]}, {"id": 22800435, "text": "The kinetics and thermodynamics of structural transformations under pressure depend strongly on particle size due to the influence of surface free energy. By suitable design of surface structure, composition, and passivation it is possible, in principle, to prepare nanocrystals in structures inaccessible to bulk materials. However, few realizations of such extreme size-dependent behavior exist. Here, we show with molecular dynamics computer simulation that in a model of CdSe/ZnS core/shell nanocrystals the core high-pressure structure can be made metastable under ambient conditions by tuning the thickness of the shell. In nanocrystals with thick shells, we furthermore observe a wurtzite to NiAs transformation, which does not occur in the pure bulk materials. These phenomena are linked to a fundamental change in the atomistic transformation mechanism from heterogeneous nucleation at the surface to homogeneous nucleation in the crystal core.", "anno": [[153, 154, true], [323, 324, true], [396, 397, true], [625, 626, true], [767, 768, true], [952, 953, true]]}, {"id": 23146758, "text": "The aim of the present study was to assess the effect of two hydroxylated BDE-47 metabolites, 5-OH-BDE-47 and 6-OH-BDE-47, on steroidogenesis in the ovary. Both metabolites failed to affect the production of androstenedione and testosterone but increased the secretion of estradiol at all concentrations tested. The increased secretion of estradiol was due to the stimulation of aromatase gene and protein expression. Direct assessment of aromatase activity by dibenzylfluorescein assay and indirect assessment of aromatase activity by measurement of the conversion of testosterone to estradiol confirmed that 5-OH-BDE-47 and 6-OH-BDE-47 stimulate aromatase activity. The aromatase inhibitor CGS 16949A abolished this stimulatory activity and reduced estradiol levels in the control and treatment groups.", "anno": [[154, 155, true], [310, 311, true], [416, 417, true], [666, 667, true], [803, 804, true]]}, {"id": 23578392, "text": "The constitutive androstane receptor (CAR) controls the expression of drug-metabolizing enzymes and regulates hepatocyte proliferation. Studies with transgenic mice with an early postnatal conditional hepatocyte-specific knockout of the β-catenin gene Ctnnb1 revealed that β-catenin deficiency decreases the magnitude of induction of drug-metabolizing enzymes by CAR activators, abrogates zonal differences in the hepatocytes' susceptibility to these compounds, and impacts on hepatocyte proliferation. These data, however, do not allow distinguishing between effects caused by β-catenin deficiency during postnatal liver development and acute effects of β-catenin deficiency in the adult animal at the time point of CAR activation. Therefore, CAR activation was now studied in a different mouse model allowing for the hepatocyte-specific knockout of β-catenin in adult mice. Treatment of these mice with 3mg/kg body weight of the model CAR activator 1,4-bis-[2-(3,5-dichloropyridyloxy)]benzene (TCPOBOP) confirmed previous findings related to the coordinate regulation of drug metabolism by β-catenin and CAR. More importantly, the present study clarified that the impact of β-catenin signaling on CAR-mediated enzyme induction in the liver is not merely due to developmental defects caused by a postnatal lack of β-catenin, but depends on the presence of β-catenin at the time point of xenobiotic treatment. The study also revealed interesting differences between the two mouse models: hepatic zonation of TCPOBOP-dependent induction of drug-metabolizing enzymes was restored in mice with late knockout of β-catenin, and the strong proliferative response of female mice was exclusively abolished when using animals with a late β-catenin knockout. This suggests a β-catenin-dependent postnatal priming of hepatocytes during postnatal liver development, later affecting the proliferative response of adult animals to CAR-activating xenobiotics.", "anno": [[134, 135, true], [501, 502, true], [731, 732, true], [874, 875, true], [1109, 1110, true], [1408, 1409, true], [1747, 1748, true], [1943, 1944, true]]}, {"id": 23301592, "text": "Considering the strong DNA minor groove binding observed for our previous series of diaromatic symmetric and asymmetric guanidinium and 2-aminoimidazolinium derivatives, we report now the synthesis of new aminoalkyl derivatives of diaromatic guanidines with potential as DNA minor groove binders and antiprotozoal activity. The preparation of these aminoalkyl derivatives (12a-e, 13a-e, 14a-c,e, 15a-e, 16a-e) is presented as well as their affinity for DNA which was evaluated by means of DNA thermal denaturation experiments. Finally, the antiprotozoal activity of most of these aminoalkyl minor groove binders was evaluated in vitro against Trypanosoma brucei rhodesiense (8 compounds) and Plasmodium falciparum (18 compounds). The O-linked derivatives 13c and 14c showed 100 nM activities against P. falciparum, whereas for T. b. rhodesiense all compounds tested showed micromolar activity. Some of the derivatives prepared seem to exert the antimalarial activity by binding to the DNA minor groove whereas other sets of compounds could exert this antimalarial activity by inhibiting the parasite dihydrofolate reductase, for example.", "anno": [[322, 323, true], [525, 526, true], [728, 729, true], [892, 893, true], [1136, 1137, true]]}, {"id": 23311471, "text": "In this study, we report thermosensitive hydrogels based on poly(ethylene glycol)-block-poly(γ-propargyl-l-glutamate) (PEG-PPLG). (13)C NMR spectra, DLS, and circular dichroism spectra were employed to study the mechanism of the sol-gel phase transition. Mouse fibroblast L929 cells were encapsulated and cultured within the hydrogel matrices, and the encapsulated cells were shown to be highly viable in the gel matrices, suggesting that the hydrogels have excellent cytocompatibilities. The mass loss of the hydrogels in vitro was accelerated by the presence of proteinase K compared to the control group. In vivo biocompatibility studies revealed that the in situ formed gels in the subcutaneous layer last for ∼21 days, and H&E staining study suggested acceptable biocompatibility of our materials in vivo. The presence of alkynyl side groups in the PEG-PPLG copolymers allowed convenient further functionalization with azide-modified bioactive molecules, such as biotin and galactose. The biofunctionalized PEG-polypeptide block copolymers showed sol-gel phase transitions similar to the parent copolymers. Interestingly, the incorporation of galactose groups into the hydrogels was found to improve cell adhesion, likely due to the adsorption of fibronectin (FN) in cell-extracellular matrix (ECM). Because bioactive materials have shown unique advantages in biomedical applications, especially tissue engineering and regenerative medicine applications, we believe our novel functionalizable thermosensitive hydrogels have potential to serve as a versatile platform for the development of new biofunctional materials, for example, bioadhesive and bioresponsive hydrogels.", "anno": [[128, 129, true], [253, 254, true], [487, 488, true], [606, 607, true], [809, 810, true], [988, 989, true], [1110, 1111, true], [1303, 1304, true], [1676, 1677, true]]}, {"id": 23317164, "text": "Oxygen (O(2)) is a vital element. Shortage of O(2) results in deranged metabolism and important changes in vascular tone with opposite effects on the systemic and pulmonary circulation. During hypoxemia, oxidative stress exposes the organism to a sort of accelerated senescence as well as to several acute untoward effects. Thus, hypoxemia should be promptly recognized and treated, hopefully by measures tailored to the pathophysiological mechanisms underlying hypoxemia. However, O(2) therapy remains the most common therapy of hypoxemia, but it must be carefully tailored to relieve hypoxemia without provoking hyperoxia or hypercarbia. Then, the individual response to O(2) as well as changing needs of O(2) during sleep or exercise must be evaluated to provide the best O(2) therapy. Hyperoxia, the effect of overcorrection of hypoxia, can dramatically impact the health status and threaten the survival of the newborn and, through different mechanisms and effects, the adult. A thorough knowledge of the pathophysiological bases of hypoxemia and O(2) storage and delivery devices is then mandatory to administer O(2) therapy guaranteeing for optimal correction of hypoxemia and minimizing the risk of hyperoxia. Consistent with this aim also is a careful scrutiny of instruments and procedures for monitoring the individual response to O(2) over time. Thus, at variance from classical pharmacological therapy, performing O(2) therapy requires a vast array of clinical and technical competences. The optimal integration of these competences is needed to optimize O(2) therapy on individual bases.", "anno": [[32, 33, true], [184, 185, true], [322, 323, true], [471, 472, true], [638, 639, true], [787, 788, true], [980, 981, true], [1216, 1217, true], [1356, 1357, true], [1499, 1500, true], [1600, 1601, true]]}, {"id": 23411275, "text": "The effect of thermal processing (85-130°C) and combined thermal/high pressure processing (100°C combined with 0.1 to 700 MPa and 700 MPa combined with 85-115°C) on β-carotene isomerisation in an olive oil/carrot emulsion and pure olive oil phase enriched with carrot β-carotene was investigated. Thermal processing always resulted in an increase in the contribution of the cis-isomers, with the increase being more pronounced at higher temperatures. In the oil/carrot emulsion, less β-carotene isomerisation was observed during combined thermal/high pressure processing compared to thermal processing. This effect was attributed to strengthening of the carrot cell walls under high pressure, thereby hindering the transfer of β-carotene to the oil phase and lowering its susceptibility to isomerisation. In an oil phase enriched with β-carotene, β-carotene isomerisation was not influenced by the applied pressure at 100°C and became almost temperature insensitive at 700 MPa.", "anno": [[295, 296, true], [449, 450, true], [601, 602, true], [803, 804, true], [976, 977, true]]}, {"id": 23642262, "text": "The intrinsic ionization energy of a base in DNA plays a critical role in determining the energies at which damage mechanisms may emerge. Here, a two-photon resonance-enhanced ionization scheme is presented that utilizes the 1ππ* transition, localized on the DNA base, to elucidate the base-specific ionization in a deprotonated nucleotide. In contrast to previous reports, the scheme is insensitive to competing ionization channels arising from the sugar-phosphate backbone. Using this approach, we demonstrate that for all bases except guanine, the lowest electron detachment energy corresponds to detachment from the sugar-phosphate backbone and allows us to determine the lowest adiabatic ionization energy for the other three bases for the first time in an isolated nucleotide.", "anno": [[136, 137, true], [339, 340, true], [474, 475, true], [781, 782, true]]}, {"id": 23486479, "text": "β-Galactosidase (lacZ) has bifunctional activity. It hydrolyzes lactose to galactose and glucose and catalyzes the intramolecular isomerization of lactose to allolactose, the lac operon inducer. β-Galactosidase promotes the isomerization by means of an acceptor site that binds glucose after its cleavage from lactose and thus delays its exit from the site. However, because of its relatively low affinity for glucose, details of this site have remained elusive. We present structural data mapping the glucose site based on a substituted enzyme (G794A-β-galactosidase) that traps allolactose. Various lines of evidence indicate that the glucose of the trapped allolactose is in the acceptor position. The evidence includes structures with Bis-Tris (2,2-bis(hydroxymethyl)-2,2',2″-nitrilotriethanol) and l-ribose in the site and kinetic binding studies with substituted β-galactosidases. The site is composed of Asn-102, His-418, Lys-517, Ser-796, Glu-797, and Trp-999. Ser-796 and Glu-797 are part of a loop (residues 795-803) that closes over the active site. This loop appears essential for the bifunctional nature of the enzyme because it helps form the glucose binding site. In addition, because the loop is mobile, glucose binding is transient, allowing the release of some glucose. Bioinformatics studies showed that the residues important for interacting with glucose are only conserved in a subset of related enzymes. Thus, intramolecular isomerization is not a universal feature of β-galactosidases. Genomic analyses indicated that lac repressors were co-selected only within the conserved subset. This shows that the glucose binding site of β-galactosidase played an important role in lac operon evolution.", "anno": [[48, 49, true], [193, 194, true], [356, 357, true], [461, 462, true], [591, 592, true], [699, 700, true], [885, 886, true], [967, 968, true], [1059, 1060, true], [1177, 1178, true], [1286, 1287, true], [1424, 1425, true], [1507, 1508, true], [1605, 1606, true], [1715, 1716, true]]}, {"id": 23610039, "text": "A well-defined amphiphilic polypeptide, poly(glutamic acid)22 -block-poly(alanine)8 (PGlu22 -b-PAla8 ), which plays the roles of both soluble (functional) additive and insoluble (structural) matrix, is employed to mediate the mineralization of CaCO3 at the air/water interface. X-ray diffraction (XRD) and Raman spectroscopy, for example, show that the polymorph of CaCO3 particles obtained is calcite. The observations from SEM and TEM suggest that PGlu22 -b-PAla8 initiates the amorphous precursor phase and heterogeneous nucleation of CaCO3 at the air/water interface, while temporarily stabilizes the gelatinous precursors as a process-directing agent; nevertheless, the initial concentration of Ca(2+) controls the procedure of crystallization and the final morphology of CaCO3 particles. Such \"bifunctional\" amphiphilic-polypeptide-regulated mineralization at the air/water interface may be applied to the synthesis of many kinds of symmetrical inorganic/organic hybrids.", "anno": [[276, 277, true], [401, 402, true], [792, 793, true], [976, 977, true]]}, {"id": 23525158, "text": "A novel multifunctional Pt nanoparticle@PPy nanofiber intercalated structure (Pt NP@PPy NF) has been synthesized facilely in one-pot. Pt NPs, with size and facet control, were nicely assembled and embedded into the polymer nanofiber network. Polyvinylpyrrolidone (PVP) was used during the synthesis process which would assist the self-assembly of the metal nanoparticles and polymer backbones into the intercalated structure. Space-confined distribution of the Pt NPs was achieved within the large dimension PPy nanofiber network, which could enhance the interfacial electron transfer process as well as diminish the catalyst deformation. The as-formed Pt NPs have a cluster-like structure and are mainly composed of 3.5 nm primary Pt particles with (100) surface atoms. Enhanced electrocatalytic properties were shown by the Pt NP@PPy NF intercalated structure, with sufficiently high enzyme-less glucose biosensitivity and a long linear range from 1-30 mM (R = 0.9995). High electrochemical cycling stability, chloride (Cl(-)) tolerance and good selectivity are also obtained for the Pt NP@PPy NF structure, as the electrode showed no obvious response to the common interfering agents, such as ascorbic acid (AA), uric acid (UA), and 4-acetamidophenol (AP). Furthermore, the Pt NP@PPy NF showed excellent catalytic activity for the methanol oxidation reaction (MOR) and oxygen reduction reaction (ORR), which displayed sufficient CO tolerance, and higher activity compared to the commercial Pt/C catalyst. This intrinsically multifunctional Pt NP@PPy NF with well-controlled Pt facets thus could serve as an advanced electrocatalyst for biosensing and fuel cell applications, surpassing the performance of many existing materials.", "anno": [[132, 133, true], [240, 241, true], [424, 425, true], [637, 638, true], [769, 770, true], [970, 971, true], [1258, 1259, true], [1506, 1507, true], [1731, 1732, true]]}, {"id": 23022324, "text": "Arsenic compounds that are often found in drinking water increase the risk of developmental brain disorders. In this study, we performed live imaging analyses of Neuro-2a cells expressing SCAT3, a caspase-3 cleavage peptide sequence linking two fluorescent proteins; enhanced cyan fluorescence protein (ECFP) and Venus, to determine whether sodium arsenite (NaAsO(2); 0, 1, 5, or 10 μM) affects both neurite outgrowth and/or induces apoptosis with the same doses and in the same cell cultures. We observed that the area ratio of neurite to cell body in SCAT3-expressing cells was significantly reduced by 5 and 10 μM NaAsO(2), but not by 1 μM, although the emission ratio of ECFP to Venus, an endpoint of caspase-3 activity, was not changed. However, cytological assay using apoptotic and necrotic markers resulted in that apoptosis, but not necrosis, was significantly induced in Neuro-2a cells when NaAsO(2) exposure continued after the significant effects of NaAsO(2) on neurite outgrowth were found by live imaging. These results suggested that neurite outgrowth was suppressed by NaAsO(2) prior to NaAsO(2)-induced apoptosis. Next, we examined the effects of NaAsO(2) on cytoskeletal gene expression in Neuro-2a cells. NaAsO(2) increased the mRNA levels of the light and medium subunits of neurofilament and decreased the mRNA levels of tau and tubulin in a dose-dependent manner; no significant effect was found in the mRNA levels of the heavy subunit of neurofilament, microtubule-associated protein 2, or actin. The changes in cytoskeletal gene expression are likely responsible for the inhibitory effects of NaAsO(2) on neurite outgrowth.", "anno": [[107, 108, true], [492, 493, true], [740, 741, true], [1018, 1019, true], [1129, 1130, true], [1222, 1223, true], [1518, 1519, true], [1646, 1647, true]]}, {"id": 22447684, "text": "To understand the molecular mechanisms underlying the influence of quercetin on the physiological effects of hyperlipidemia, we investigated its role in the prevention of high-fat diet (HFD)-induced obesity and found that it regulated hepatic gene expression related to lipid metabolism. Quercetin supplementation in mice significantly reduced the HFD-induced gains in body weight, liver weight, and white adipose tissue weight compared with the mice fed only with HFD. It also significantly reduced HFD-induced increases in serum lipids, including cholesterol, triglyceride, and thiobarbituric acid-reactive substance (TBARS). Consistent with the reduced liver weight and white adipose tissue weight, hepatic lipid accumulation and the size of lipid droplets in the epididymal fat pads were also reduced by quercetin supplementation. To further investigate how quercetin may reduce obesity, we analyzed lipid metabolism-related genes in the liver. Quercetin supplementation altered expression profiles of several lipid metabolism-related genes, including Fnta, Pon1, Pparg, Aldh1b1, Apoa4, Abcg5, Gpam, Acaca, Cd36, Fdft1, and Fasn, relative to those in HFD control mice. The expression patterns of these genes observed by quantitative reverse transcriptase-polymerase chain reaction were confirmed by immunoblot assays. Collectively, our results indicate that quercetin prevents HFD-induced obesity in C57B1/6 mice, and its anti-obesity effects may be related to the regulation of lipogenesis at the level of transcription.", "anno": [[286, 287, true], [468, 469, true], [626, 627, true], [833, 834, true], [947, 948, true], [1171, 1172, true], [1320, 1321, true], [1524, 1525, true]]}, {"id": 23469927, "text": "Soman forms a stable, covalent bond with tyrosine 411 of human albumin, with tyrosines 257 and 593 in human transferrin, and with tyrosine in many other proteins. The pinacolyl group of soman is retained, suggesting that pinacolyl methylphosphonate bound to tyrosine could generate specific antibodies. Tyrosine in the pentapeptide RYGRK was covalently modified with soman simply by adding soman to the peptide. The phosphonylated-peptide was linked to keyhole limpet hemocyanin, and the conjugate was injected into rabbits. The polyclonal antiserum recognized soman-labeled human albumin, soman-mouse albumin, and soman human transferrin but not nonphosphonylated control proteins. The soman-labeled tyrosines in these proteins are surrounded by different amino acid sequences, suggesting that the polyclonal recognizes soman-tyrosine independent of the amino acid sequence. Antiserum obtained after 4 antigen injections over a period of 18 weeks was tested in a competition ELISA where it had an IC50 of 10(-11) M. The limit of detection on Western blots was 0.01 μg (15 picomoles) of soman-labeled albumin. In conclusion, a high-affinity, polyclonal antibody that specifically recognizes soman adducts on tyrosine in a variety of proteins has been produced. Such an antibody could be useful for identifying secondary targets of soman toxicity.", "anno": [[161, 162, true], [301, 302, true], [410, 411, true], [523, 524, true], [681, 682, true], [874, 875, true], [1015, 1016, true], [1108, 1109, true], [1259, 1260, true], [1345, 1346, true]]}, {"id": 23643631, "text": "Melamine is a wildly used compound in manufactures of plastics and resins. A variety of toxic effects from melamine, including nephrolithiasis, chronic kidney inflammation, and bladder carcinoma, have been mentioned. Oxidative stress is considered to be an important pathogenic mechanism of kidney disease which may develop from an increasing free radical production through inflammation. The aim of this study is to investigate melamine-induced oxidative stress and inflammation in macrophage-like cell line RAW 264.7 and human embryonic kidney cell line HEK293. Results indicated melamine activated nuclear factor (NF)-κB through increasing IκB-α degradation and NF-κB p65/p50 DNA-binding activity. In addition, melamine significantly increased COX-2 expression and prostaglandin E2 (PGE2) production. Moreover, melamine activated NADPH oxidase (NOX), including NOX1, 2 and 4, accompanied with an increase in reactive oxygen species (ROS) production. Furthermore, melamine-induced ROS production could be attenuated by apocynin, a NOX inhibitor. In conclusion, our findings suggest melamine increased inflammation and oxidative stress via activation of NF-κB/COX-2 and NOX/ROS pathway, and first revealed the critical role of NOX in melamine-induced ROS production, suggesting the potential of NOX inhibitor against melamine toxicity.", "anno": [[73, 74, true], [215, 216, true], [387, 388, true], [562, 563, true], [699, 700, true], [802, 803, true], [951, 952, true], [1046, 1047, true], [1335, 1336, true]]}, {"id": 23354532, "text": "RATIONALE: Caffeine has been shown to increase preference for beverages with which it is paired; however, it is not known if caffeine alters liking for foods with which it is paired indirectly. OBJECTIVES: The purpose of the current experiment was to test the hypothesis that a caffeinated beverage paired with a novel-flavored yogurt will increase preference for that yogurt compared to one paired with placebo. We also tested the hypothesis that liking would increase more when caffeine was paired with high energy density yogurt. METHODS: Men and women (n = 62) were randomized to receive a beverage containing placebo (PLA) or caffeine (CAF) and to consume a low (LED) or high energy density (HED), novel-flavored yogurt. Participants rated, ranked, and consumed seven novel-flavored yogurts and then had a target yogurt paired with either PLA or CAF over four consecutive days. RESULTS: In general, yogurt liking increased over time, the HED yogurt was liked more than the LED yogurt, and yogurt paired with caffeine was liked more than yogurt paired with placebo. Participants showed a significant increase in liking of LED yogurt paired with caffeine compared to those with LED yogurt paired with placebo. CONCLUSIONS: Caffeine administration may increase liking and consumption of novel-flavored foods, particularly if the food is not highly liked at baseline. This suggests that caffeine pairing may be a way to increase liking of LED foods, such as vegetables and fruit.", "anno": [[9, 10, true], [192, 193, true], [204, 205, true], [411, 412, true], [531, 532, true], [540, 541, true], [724, 725, true], [881, 882, true], [890, 891, true], [1068, 1069, true], [1211, 1212, true], [1224, 1225, true], [1367, 1368, true], [1479, 1480, true]]}, {"id": 23055540, "text": "Selective pharmacological activation of the adenosine 1 receptor (A(1)R) is a promising new approach to achieve a potent block of atrioventricular (A-V)-nodal conduction without significant cardiovascular side effects. The purpose of the present study was to evaluate the cardiovascular profile of INO-8875, a highly selective A(1)R agonist, and to compare its properties with N-[3(R)-tetrahydrofuranyl]-6-aminopurine riboside (CVT-510), which has already been shown to induce negative dromotropic effects with minimal cardiovascular side effects in animals and in clinical studies. Dose-response experiments in the isolated hearts of rats were used to evaluate the functional selectivity of INO-8875 for the slowing of A-V-nodal conduction. Ventilated adult rats were used to study the effects of INO-8875, in vivo, on arterial blood pressure as well as on supraventricular electrophysiology. Ex vivo, INO-8875 (100 nM to 3 μM) progressively prolonged A-V-nodal conduction without reducing left ventricular function or coronary resistance. In vivo, INO-8875 up to a dose of 50 μg/kg did not reduce the carotid arterial blood pressure (n = 4). INO-8875 (1-50 μg/kg) and CVT-510 (20 and 50 μg/kg) both induced a dose-dependent decrease in heart rate and atrial refractoriness, as well as slowing of A-V-nodal conduction. However, compared with CVT-510, the activity of INO-8875 was more pronounced in A-V-nodal function. INO-8875 exhibited a greater duration of action, lasting up to 2.5 hours post dosing, whereas the effects of CVT-510 dissipated over 1 hour. INO-8875 demonstrates functional properties of a highly selective A(1)R agonist. INO-8875 exhibits an increased dromotropic effect and greater duration of action compared with CVT-510.", "anno": [[217, 218, true], [581, 582, true], [740, 741, true], [892, 893, true], [1039, 1040, true], [1142, 1143, true], [1318, 1319, true], [1418, 1419, true], [1559, 1560, true], [1640, 1641, true], [1744, 1745, true]]}, {"id": 23632006, "text": "The use of silver nanoparticles (Ag-NPs) is rapidly increasing, but there are limited data on their effects on the aquatic environment. The present study aimed to determine the acute toxicity and evaluate the effect of subacute concentrations of Ag-NPs (Nanocid®: average particle size of 61 nm) on hematological and plasma biochemical indices of silver carp, Hypophthalmichthys molitrix, after 3, 7 and 14 days. The 24-, 48-, 72- and 96-h median lethal concentration (LC50) values of Nanocid for silver carp were estimated at 0.810, 0.648, 0.383 and 0.202 mg/L, respectively; 20% and 10% of the 96-h LC50 values (0.04 and 0.02 mg/L) were selected for subacute study. Red blood cell (RBC) count, hemoglobin (Hb) count and hematocrit (Hct) level were significantly reduced at both concentrations tested (p < 0.05). White blood cell (WBC), mean corpuscular hemoglobin (MCH), mean corpuscular hemoglobin concentration (MCHC), cortisol and glucose levels in Nanocid-treated groups were significantly higher than the controlled group at experimental periods (p < 0.05). In conclusion, Ag-NPs intoxication resulted in erythrocyte reduction, hematological disturbances, leucocytosis and stress response in silver carp and offered a simple tool to evaluate toxicity-derived alterations.", "anno": [[134, 135, true], [411, 412, true], [666, 667, true], [812, 813, true], [1063, 1064, true], [1277, 1278, true]]}, {"id": 23584543, "text": "Copper(II) complexes [Cu(Fc-aa)(cur)] (1-3) of curcumin (Hcur) and N-ferrocenylmethyl-l-amino acids (Fc-aa), viz., ferrocenylmethyl-l-tyrosine (Fc-TyrH), ferrocenylmethyl-l-tryptophan (Fc-TrpH) and ferrocenylmethyl-l-methionine (Fc-MetH), were prepared and characterized. The DNA photocleavage activity, photocytotoxicity and cellular localization in HeLa and MCF-7 cancer cells of these complexes were studied. Acetylacetonate (acac) complexes [Cu(Fc-aa)(acac)] (4-6) were prepared and used as controls. The chemical nuclease inactive complexes showed efficient pUC19 DNA cleavage activity in visible light. Complexes 1-3 showed high photocytotoxicity with low dark toxicity thus giving remarkable photodynamic effect. FACScan analysis showed apoptosis of the cancer cells. Fluorescence microscopic studies revealed primarily cytosolic localization of the complexes.", "anno": [[270, 271, true], [410, 411, true], [503, 504, true], [607, 608, true], [718, 719, true], [773, 774, true], [866, 867, true]]}, {"id": 23369988, "text": "The role of osteoblasts (OB) in maintaining hematopoietic stem cells (HSC) in their niche is well elucidated, but the exact definition, both phenotypically and hierarchically of OB responsible for these functions is not clearly known. We previously demonstrated that OB maturational status influences HSC function whereby immature OB with high Runx2 expression promote hematopoietic expansion. Here, we show that Activated Leukocyte Cell Adhesion Molecule (ALCAM) or CD166 expression on OB is directly correlated with Runx2 expression and high hematopoiesis enhancing activity (HEA). Fractionation of OB with lineage markers: Sca1, osteopontin (OPN), CD166, CD44, and CD90 revealed that Lin-Sca1-OPN+CD166+ cells (CD166+) and their subpopulations fractionated with CD44 and CD90 expressed high levels of Runx2 and low levels of osteocalcin (OC) demonstrating the relatively immature status of these cells. Conversely, the majority of the Lin-Sca1-OPN+CD166- cells (CD166-) expressed high OC levels suggesting that CD166- OB are more mature. In vitro hematopoietic potential of LSK cells co-cultured for 7days with fresh OB or OB pre-cultured for 1, 2, or 3 weeks declined precipitously with increasing culture duration concomitant with loss of CD166 expression. Importantly, LSK cells co-cultured with CD166+CD44+CD90+ OB maintained their in vivo repopulating potential through primary and secondary transplantation, suggesting that robust HEA activity is best mediated by immature CD166+ OB with high Runx2 and low OC expression. These studies begin to define the hierarchical organization of osteoblastic cells and provide a more refined definition of OB that can mediate HEA.", "anno": [[233, 234, true], [392, 393, true], [582, 583, true], [904, 905, true], [1039, 1040, true], [1260, 1261, true], [1529, 1530, true], [1677, 1678, true]]}, {"id": 23421648, "text": "Berberine is an isoquinoline alkaloid that has drawn extensive attention since it possesses various biological activities. Several mechanisms have been proposed to interpret the anticancer activity of berberine. However, these explanations are mostly based on its downstream-regulated genes or proteins, information on the direct target proteins that mediate the antiproliferative action of berberine remain unclear. In the present study, a computational pipeline based on a ligand-protein inverse docking program and mining of the \"Connectivity MAP\" data was adopted to explore the potential target proteins for berberine. The results showed that four proteins, i.e., calmodulin, cytochrome P450 3A4, sex hormone-binding globulin and carbonic anhydrase II, were suggested to be the potential targets of berberine. The anti-calmodulin property of berberine was demonstrated with an in vitro phosphodiesterase activity assay. Flow cytometric analysis found that G1 cell cycle arrest induced by berberine in Bel7402 cells was enhanced by cotreatment with calmodulin inhibitors. Western blotting results indicated that berberine treatment decreased phosphorylation of calmodulin kinase II and blocked subsequent MEK1 activation as well as p27 protein degradation. These results suggested that calmodulin might play crucial roles in berberine-induced cell cycle arrest in cancer cells. © 2013 John Wiley & Sons A/S.", "anno": [[121, 122, true], [210, 211, true], [415, 416, true], [622, 623, true], [813, 814, true], [923, 924, true], [1074, 1075, true], [1259, 1260, true], [1380, 1381, true], [1410, 1411, true]]}, {"id": 23318431, "text": "ErbB2 is frequently highly expressed in premalignant breast cancers, including ductal carcinoma in situ (DCIS); however, little is known about the signals or pathways it contributes to progression into the invasive/malignant state. Radiotherapy is often used to treat early premalignant lesions regardless of ErbB2 status. Here, we show that clinically relevant doses of ionizing radiation (IR)-induce cellular invasion of ErbB2-expressing breast cancer cells, as well as MCF10A cells overexpressing ErbB2. ErbB2-negative breast cancer cells, such as MCF7 and T47D, do not invade following treatment with IR nor do MCF10A cells overexpressing epidermal growth factor receptor. ErbB2 becomes phosphorylated at tyrosine 877 in a dose- and time- dependent manner following exposure to X-rays, and activates downstream signaling cascades including PI3K/Akt. Inhibition of these pathways, as well as inhibition of reactive oxygen species (ROS) with antioxidants, prevents IR-induced invasion. Activation of ErbB2-dependent signaling results in upregulation of the forkhead family transcription factor, FoxM1, and its transcriptional targets, including matrix metalloproteinase 2 (MMP2). Inhibition of FoxM1 by RNA interference prevented induction of invasion by IR, and overexpression of FoxM1 in MCF10A cells was sufficient to promote IR-induced invasion. Moreover, we found that 14-3-3ζ is also upregulated by IR in cancer cells in a ROS-dependent manner, is required for IR-induced invasion in ErbB2-positive breast cancer cells and together with FoxM1 is sufficient for invasion in ErbB2-negative breast cancer cells. Thus, our data show that IR-mediated activation of ErbB2 and induction of 14-3-3ζ collaborate to regulate FoxM1 and promote invasion of breast cancer cells and furthermore, may serve as therapeutic targets to enhance radiosensitivity of breast cancers.Oncogene advance online publication, 14 January 2013; doi:10.1038/onc.2012.629.", "anno": [[230, 231, true], [321, 322, true], [505, 506, true], [675, 676, true], [852, 853, true], [986, 987, true], [1180, 1181, true], [1350, 1351, true], [1615, 1616, true], [1868, 1869, true], [1947, 1948, true]]}, {"id": 23210482, "text": "Small-molecule modulation of protein-protein interactions (PPIs) is one of the most exciting but also difficult fields in chemical biology and drug development. As one of the most important \"hub\" proteins with at least 200-300 interaction partners, the 14-3-3 proteins are an especially fruitful case for PPI intervention. Here, we summarize recent success stories in small-molecule modulation, both inhibition and stabilization, of 14-3-3 PPIs. The chemical breath of modulators includes natural products such as fusicoccin A and derivatives but also compounds identified via high-throughput and in silico screening, which has yielded a toolbox of useful inhibitors and stabilizers for this interesting class of adapter proteins. Protein-protein interactions (PPIs) are involved in almost all biological processes, with any given protein typically engaged in complexes with other proteins for the majority of its lifetime. Hence, proteins function not simply as single, isolated entities but display their roles by interacting with other cellular components. These different interaction patterns are presumably as important as the intrinsic biochemical activity status of the protein itself. The biological role of a protein is therefore decisively dependent on the underlying PPI network that furthermore can show great spatial and temporal variations. A thorough appreciation and understanding of this concept and its regulation mechanisms could help to develop new therapeutic agents and concepts.", "anno": [[159, 160, true], [321, 322, true], [444, 445, true], [729, 730, true], [922, 923, true], [1058, 1059, true], [1191, 1192, true], [1353, 1354, true], [1500, 1501, true]]}, {"id": 23561154, "text": "Structural changes as a result of variations in pH value and salt concentration were determined for purified vicilin, the major globular protein in kidney beans using intrinsic fluorescence and circular dichroism (CD). The vicilin consisted of two polypeptide chains of about 43 and 45kDa in size when analysed under reducing SDS-PAGE. Amino acid analysis showed that the vicilin had high contents of acidic amino acids and a low lysine/arginine ratio. Intrinsic fluorescence measurements were performed to measure exposure of tyrosine and tryptophan as a means of estimating protein conformational changes. Generally, the vicilin showed an unfolded structure at pH 3.0, 5.0, 7.0, and 9.0 as evident by the extensive red shift (>350nm) of the wavelength of maximum tryptophan fluorescence intensity. At pH 3.0 and 5.0, the fluorescence intensity (FI) was greater than values obtained at pH 7.0 and 9.0, which suggests that the microenvironment of tryptophan was less hydrophilic at acidic pH. Addition of NaCl also led to increased FI, an indication of structural changes of tryptophan in response to the hydrophilic environment. These changes in FI were due mostly to tryptophan emission because tyrosine emission (at 303nm) was suppressed. The far-UV CD spectra showed that vicilin had minimal measurable secondary structures at pH 3.0 and 5.0 when compared to pH 7.0 and 9.0. Addition of NaCl led to an increase in the tertiary structure conformation of vicilin as determined from the near-UV CD spectra.", "anno": [[217, 218, true], [334, 335, true], [451, 452, true], [606, 607, true], [798, 799, true], [991, 992, true], [1128, 1129, true], [1240, 1241, true], [1377, 1378, true], [1506, 1507, true]]}, {"id": 23190033, "text": "Antioxidant compounds can scavenge free radicals and increase shelf life by retarding the process of lipid peroxidation, which is one of the major reasons for deterioration of food, medicine and pharmaceutical products during processing and storage. An antioxidant molecule has been defined as any substance when found in low concentrations compared to that of an oxidizable substrate significantly delays or inhibits the oxidation. The major antioxidant compounds are especially phenolics and flavonoids, which are responsible for their health benefits. Carbonic anhydrase (EC 4.2.1.1., CA) is a pH regulatory/metabolic enzyme in all life kingdoms, being found in organisms all over the phylogenetic tree. It catalyzes the hydration of carbon dioxide (CO(2)) to bicarbonate (HCO(3) -) and the corresponding dehydration of HCO(3) -in acidic medium with regeneration of CO(2). Also, CA isoforms are found in a variety of tissues where they participate in several important biological processes such as acid-base balance, respiration, carbon dioxide and ion transport, bone resorption, ureagenesis, gluconeogenesis, lipogenesis and electrolyte secretion. On the other hand, the phenyl moiety of phenol was found to lay in the hydrophobic part of the CA active site, where CO(2), the physiologic substrate of the CAs, binds in the precatalytic complex, explaining thus the behavior of phenol as a unique CO(2) competitive inhibitor. This review consists of two main sections. The first section is devoted to main phenolic antioxidant compounds in the foodstuffs and beverages. The second general section is about some definitions of CA inhibitory effects of the main phenolic compounds used for antioxidant activity. The phenolic compounds and acids had marked especially CA I and CA II inhibitory effects and might be used as leads for generating CA isoenzyme inhibitors. This class of compounds may lead to isoform-selective inhibitors targeting just one or few of the medicinally relevant CAs. In addition, there are given some chemical and kinetic basis and technical details related to phenolic antioxidant compounds and carbonic anhydrase isoenzymes.", "anno": [[248, 249, true], [431, 432, true], [553, 554, true], [705, 706, true], [874, 875, true], [1151, 1152, true], [1428, 1429, true], [1471, 1472, true], [1572, 1573, true], [1712, 1713, true], [1868, 1869, true], [1992, 1993, true], [2152, 2153, true]]}, {"id": 23350926, "text": "Visible light irradiation of a ruthenium(II) quinone-containing complex, [(phen)(2)Ru(phendione)](2+) (1(2+)), where phendione = 1,10-phenanthroline-5,6-dione, leads to DNA cleavage in an oxygen independent manner. A combination of NMR analyses, transient absorption spectroscopy, and fluorescence measurements in water and acetonitrile reveal that complex 1(2+) must be hydrated at the quinone functionality, giving [(phen)(2)Ru(phenH(2)O)](2+) (1H(2)O(2+), where phenH(2)O = 1,10-phenanthroline-6-one-5-diol), in order to access a long-lived (3)MLCT(hydrate) state (τ ∼ 360 ns in H(2)O) which is responsible for DNA cleavage. In effect, hydration at one of the carbonyl functions effectively eliminates the low-energy (3)MLCT(SQ) state (Ru(III) phen-semiquinone radical anion) as the predominant nonradiative decay pathway. This (3)MLCT(SQ) state is very short-lived (<1 ns) as expected from the energy gap law for nonradiative decay, (1) and too short-lived to be the photoactive species. The resulting excited state in 1H(2)O(2+)* has photophysical properties similar to the (3)MLCT state in [Ru(phen)(3)](2+)* with the added functionality of basic sites at the ligand periphery. Whereas [Ru(phen)(3)](2+)* does not show direct DNA cleavage, the deprotonated form of 1H(2)O(2+)* does via a proton-coupled electron transfer (PCET) mechanism where the peripheral basic oxygen sites act as the proton acceptor. Analysis of the small molecule byproducts of DNA scission supports the conclusion that cleavage occurs via H-atom abstraction from the sugar moieties, consistent with a PCET mechanism. Complex 1(2+) is a rare example of a ruthenium complex which 'turns on' both reactivity and luminescence upon switching to a hydrated state.", "anno": [[213, 214, true], [626, 627, true], [824, 825, true], [990, 991, true], [1182, 1183, true], [1410, 1411, true], [1595, 1596, true], [1736, 1737, true]]}, {"id": 23587668, "text": "2,3,7,8-Tetrachlorodibenzo-p-dioxin (TCDD) is the unintentional byproduct of various industrial processes, is classified as human carcinogen and could disrupt reproductive, developmental and endocrine systems. Induction of cyp1a1 is used as an indicator of TCDD exposure. We sought to determine tissues that are vulnerable to TCDD toxicity using a transgenic zebrafish (Danio rerio) model. We inserted a nuclear enhanced green fluorescent protein gene (EGFP) into the start codon of a zebrafish cyp1a gene in a fosmid clone using DNA recombineering. The resulting recombineered fosmid was then used to generate cyp1a reporter zebrafish, embryos of which were exposed to TCDD. Expression pattern of EGFP in the reporter zebrafish mirrored that of endogenous cyp1a mRNA. In addition, exposure of the embryos to TCDD at as low as 10pM for 72h, which does not elicit morphological abnormalities of embryos, markedly increased GFP expression. Furthermore, the reporter embryos responded to other AhR ligands as well. Exposure of the embryos to TCDD revealed previously reported (the cardiovascular system, liver, pancreas, kidney, swim bladder and skin) and unreported target tissues (retinal bipolar cells, otic vesicle, lateral line, cloaca and pectoral fin bud) for TCDD. Transgenic cyp1a reporter zebrafish we have developed can further understanding of ecotoxicological relevance and human health risks by TCDD. In addition, they could be used to identify agonists of AhR and antidotes to TCDD toxicity.", "anno": [[208, 209, true], [270, 271, true], [388, 389, true], [548, 549, true], [674, 675, true], [767, 768, true], [936, 937, true], [1010, 1011, true], [1268, 1269, true], [1410, 1411, true], [1502, 1503, true]]}, {"id": 23529900, "text": "An embedded nanosphere dielectric structure on an a-Si ultrathin film improves weighted absorption from 23.8% to 39.9%. The PMMA embedding layer offers a guided wave mode as well as mechanical robustness, in addition to the resonant whispering gallery modes coupling. Broadband light-trapping enhancements are observed by dielectric surface textured structures of hemispheres, nanocones, nanospheres, or embedded nanospheres.", "anno": [[118, 119, true], [266, 267, true], [424, 425, true]]}, {"id": 23360118, "text": "To explore the acceptor regioselectivity of OleD-catalyzed glucosylation, the products of OleD-catalyzed reactions with six structurally diverse acceptors flavones- (daidzein), isoflavones (flavopiridol), stilbenes (resveratrol), indole alkaloids (10-hydroxycamptothecin), and steroids (2-methoxyestradiol)-were determined. This study highlights the first synthesis of flavopiridol and 2-methoxyestradiol glucosides and confirms the ability of OleD to glucosylate both aromatic and aliphatic nucleophiles. In all cases, molecular dynamics simulations were consistent with the determined product distribution and suggest the potential to develop a virtual screening model to identify additional OleD substrates.", "anno": [[322, 323, true], [504, 505, true], [709, 710, true]]}, {"id": 23631674, "text": "Silver octahedra with edge lengths controlled in the range of 20-72 nm were synthesized via seed-mediated growth. The key to the success of this synthesis is the use of single-crystal Ag seeds with uniform and precisely controlled sizes to direct the growth and the use of citrate as a selective capping agent for the {111} facets. Our mechanistic studies demonstrated that Ag seeds with both cubic and quasi-spherical shapes could evolve into octahedra. For the first time, we were able to precisely control the edge lengths of Ag octahedra below 100 nm, and the lower limit of size could even be pushed down to 20 nm. Using the as-obtained Ag octahedra as sacrificial templates, Au nanocages with an octahedral shape and precisely tunable optical properties were synthesized through a galvanic replacement reaction. Such hollow nanostructures are promising candidates for a broad range of applications related to optics, catalysis, and biomedicine.", "anno": [[112, 113, true], [330, 331, true], [453, 454, true], [618, 619, true], [816, 817, true], [949, 950, true]]}, {"id": 23145985, "text": "Accurate positioning of the division site is essential to generate appropriately sized daughter cells with the correct chromosome number. In bacteria, division generally depends on assembly of the tubulin homologue FtsZ into the Z-ring at the division site. Here, we show that lack of the ParA-like protein PomZ in Myxococcus xanthus resulted in division defects with the formation of chromosome-free minicells and filamentous cells. Lack of PomZ also caused reduced formation of Z-rings and incorrect positioning of the few Z-rings formed. PomZ localization is cell cycle regulated, and PomZ accumulates at the division site at midcell after chromosome segregation but prior to FtsZ as well as in the absence of FtsZ. FtsZ displayed cooperative GTP hydrolysis in vitro but did not form detectable filaments in vitro. PomZ interacted with FtsZ in M. xanthus cell extracts. These data show that PomZ is important for Z-ring formation and is a spatial regulator of Z-ring formation and cell division. The cell cycle-dependent localization of PomZ at midcell provides a mechanism for coupling cell cycle progression and Z-ring formation. Moreover, the data suggest that PomZ is part of a system that recruits FtsZ to midcell, thereby, restricting Z-ring formation to this position.", "anno": [[136, 137, true], [256, 257, true], [432, 433, true], [539, 540, true], [717, 718, true], [816, 817, true], [871, 872, true], [997, 998, true], [1133, 1134, true], [1277, 1278, true]]}, {"id": 23268549, "text": "Ethanol induces brain injury by a mechanism that remains partly unknown. Mitochondria play a key role in cell death processes, notably through the opening of the permeability transition pore (PTP). Here, we tested the effect of ethanol and PTP inhibitors on mitochondrial physiology and cell viability both in vitro and in vivo. Direct addition of ethanol up to 100 mM on isolated mouse brain mitochondria slightly decreased oxygen consumption but did not affect PTP regulation. In comparison, when isolated from ethanol-treated (two doses of 2 g/kg, 2 h apart) 7-day-old mouse pups, brain mitochondria displayed a transient decrease in oxygen consumption but no change in PTP regulation or H(2)O(2) production. Conversely, exposure of primary cultured astrocytes and neurons to 20 mM ethanol for 3 days led to a transient PTP opening in astrocytes without affecting cell viability and to a permanent PTP opening in 10 to 20% neurons with the same percentage of cell death. Ethanol-treated mouse pups displayed a widespread caspase-3 activation in neurons but not in astrocytes and dramatic behavioral alterations. Interestingly, two different PTP inhibitors (namely, cyclosporin A and nortriptyline) prevented both ethanol-induced neuronal death in vivo and ethanol-induced behavioral modifications. We conclude that PTP opening is involved in ethanol-induced neurotoxicity in the mouse.", "anno": [[71, 72, true], [196, 197, true], [327, 328, true], [477, 478, true], [710, 711, true], [972, 973, true], [1113, 1114, true], [1299, 1300, true], [1387, 1388, true]]}, {"id": 23392120, "text": "Mesocrystals of Li-Mn-O compounds, such as LiMn2O4, Li2MnO3, and LiMnO2-Li2MnO3, consisting of oriented nanoscale units were selectively produced under hydrothermal conditions from biomimetically prepared MnCO3 mesocrystals. Topotactic transformation through the intermediate phase of Mn5O8 inheriting a hierarchical structure of the MnCO3 precursor was essential for the formation of the mesocrystal compounds. The crystal phases were successfully controlled by varying the conditions for the hydrothermal reactions. The Li-Mn-O mesocrystals have considerable potential as cathodes of Li-ion batteries.", "anno": [[223, 224, true], [410, 411, true], [516, 517, true], [602, 603, true]]}, {"id": 23411281, "text": "Total phenolics, radical scavenging activity (RSA) on DPPH, ascorbic acid content and chelating activity on Fe(2+) of Pleurotus citrinopileatus, Pleurotus djamor, Pleurotus eryngii, Pleurotus flabellatus, Pleurotus florida, Pleurotus ostreatus, Pleurotus sajor-caju and Hypsizygus ulmarius have been evaluated. The assayed mushrooms contained 3.94-21.67 mg TAE of phenolics, 13.63-69.67% DPPH scavenging activity, 3.76-6.76 mg ascorbic acid and 60.25-82.7% chelating activity. Principal Component Analysis (PCA) revealed that significantly higher total phenolics, RSA on DPPH and growth/day was present in P. eryngii whereas P. citrinopileatus showed higher ascorbic acid and chelating activity. Agglomerative hierarchical clustering analysis revealed that studied mushroom species fall into two clusters; Cluster I included P. djamor, P. eryngii and P. flabellatus, while Cluster II included H. ulmarius, P. sajor-caju, P. citrinopileatus, P. ostreatus and P. florida. Enhanced yield of P. eryngii was achieved on spent compost casing material. Use of casing materials enhanced yield by 21-107% over non-cased substrate.", "anno": [[309, 310, true], [475, 476, true], [694, 695, true], [968, 969, true], [1044, 1045, true], [1120, 1121, true]]}, {"id": 23432420, "text": "Background: Epithelial-to-mesenchymal transition (EMT) has been thought to play a critical role in invasion and metastasis of cancer and to be associated with cancer stem cell (CSC) properties. It is not clear if there is a link between EMT and CSCs in thyroid cancers. We therefore investigated CSC properties of thyroid cancers that underwent EMT. Method: To induce EMT (spindle-like cell morphology, loss and acquisition of expression of an epithelial marker E-cadherin and a mesenchymal marker vimentin, respectively) in an epithelial type thyroid cancer cell line ACT-1, we used transforming growth factor-beta (TGF-beta), BRAFV600E and/or Snail homolog 1 (SNAI1, also known as SNAIL) . CSC properties were analyzed with assays for cell proliferation, chemosensitivity, in vitro and in vivo tumor formation ability, cell surface antigens and intracellular aldehyde dehydrogenase (ALDH; a known CSC marker) activities. Results: EMT was induced most efficiently by SNAIL (ACT-SNAIL cells), whereas TGF-beta and BRAFV600E were less efficient. ACT-SNAIL cells showed slightly but significantly enhanced tumor formation ability in in vitro sphere assay (~3 fold) but not in vivo subcutaneous tumor growth assay, and showed comparable chemosensitivity, as compared to the parental ACT-1 cells. However, of interest, although in vitro sphere formation ability of ALDH+ cells was almost unchanged after SNAIL induction, SNAIL overexpression induced much higher (~14 fold) spheres in ALDH- cells. Thus, ALDH was no longer a CSC marker in ACT-SNAIL cells. Conclusions: All these data indicate that EMT confers CSC properties in ALDH- cells and appears to influence the ability of ALDH to enrich CSCs.", "anno": [[10, 11, true], [192, 193, true], [268, 269, true], [348, 349, true], [356, 357, true], [690, 691, true], [921, 922, true], [930, 931, true], [1043, 1044, true], [1291, 1292, true], [1491, 1492, true], [1549, 1550, true], [1562, 1563, true], [1694, 1695, true]]}, {"id": 23374864, "text": "5-Nitropyrimidine analogs substituted with conformationally restricted azabicyclic amines and alcohols were prepared and evaluated their agonistic activity against human GPR119. The analogs bearing endo-azabicyclic amines and alcohols (7, 8, 11, and 12) exhibited full agonistic activities while the analogs with exo-azabicyclic amines and alcohols were proved as partial agonists (9, 10, 13, and 14) regardless of their EC(50) values. 5-Nitropyrimidine analogs with (2-fluoro-4-methylsulfonyl)phenylamino group (8, 10, 12, 14) showed more potent GPR119 activation activities than the analogs without fluorine in all cases (7, 9, 11, 13).", "anno": [[176, 177, true], [434, 435, true], [637, 638, true]]}, {"id": 23103446, "text": "The effect of P-glycoprotein (P-gp, ABCB1, MDR1) expression on cell resistance to nilotinib was studied in human leukaemia cells. We used K562/Dox cells overexpressing P-gp and their variants (subclones) with a gradually decreased P-gp expression. These subclones were established by stable transfection of K562/Dox cells with a plasmid vector expressing shRNA targeting the ABCB1 gene. Functional analysis of P-gp using a specific fluorescent probe indicated gradually decreased dye efflux which was proportional to the P-gp expression. We observed that K562/Dox cells overexpressing P-gp contained a significantly reduced intracellular level of nilotinib when compared to their counter partner K562 cells, which do not express P-gp. This effect was accompanied by a decreased sensitivity of the K562/Dox cells to nilotinib. Importantly, cells with downregulated expression of P-gp gradually lost their ability to decrease the intracellular level of nilotinib although they still significantly decreased the intracellular level of daunorubicin (DNR). Accordingly, cells with the reduced expression of P-gp concomitantly failed to provide resistance to nilotinib, however, they exhibited a significant resistance to DNR. Taken together, we demonstrated that the conclusion as to whether P-gp is involved in nilotinib resistance or not strongly depends on its expression at protein level.", "anno": [[128, 129, true], [246, 247, true], [385, 386, true], [536, 537, true], [733, 734, true], [824, 825, true], [1050, 1051, true], [1219, 1220, true], [1386, 1387, true]]}, {"id": 23592577, "text": "Graphene look-alike: MoS2 has a layered structure similar to graphene. Tetrathiafulvalene (TTF) interacts with thin, few-layer MoS2 material by donating an electron, resulting in the formation of TTF radical cation and n-type doping of MoS2 . Electron-withdrawing tetracyanoethylene, in contrast, does not cause p-type doping in MoS2 .", "anno": [[19, 20, true], [69, 70, true], [241, 242, true], [334, 335, true]]}, {"id": 23404837, "text": "Lignin valorization practices have attracted a great deal of interest in recent years due to the large excess of lignin produced by the pulp and paper industry, together with second-generation bioethanol plants. In this work, a new lignin valorization approach is proposed. It involves ultrafiltration as a fractionation process to separate different molecular weight lignin fractions followed by a hydrogen-free, mild, hydrogenolytic, heterogeneously catalyzed methodology assisted by microwave irradiation to obtain simple phenolic, monomeric products by depolymerization using a nickel-based catalyst. The main products obtained were desaspidinol, syringaldehyde, and syringol; this proves the efficiency of the depolymerization conditions applied. The concentration of these observed compounds increased when the molecular weights of the lignin fractions increased. The applied depolymerization conditions, which take advantage of the use of formic acid as a hydrogen-donating solvent, did not generate any biochar in the systems.", "anno": [[210, 211, true], [272, 273, true], [603, 604, true], [750, 751, true], [868, 869, true], [1033, 1034, true]]}]}