{"head": 0, "frames": [{"id": 23627637, "text": "In the monolayer limit, transition metal dichalcogenides become direct-bandgap, light-emitting semiconductors. The quantum yield of light emission is low and extremely sensitive to the substrate used, while the underlying physics remains elusive. In this work, we report over 100 times modulation of light emission efficiency of these two-dimensional semiconductors by physical adsorption of O2 and/or H2O molecules, while inert gases do not cause such effect. The O2 and/or H2O pressure acts quantitatively as an instantaneously reversible \"molecular gating\" force, providing orders of magnitude broader control of carrier density and light emission than conventional electric field gating. Physi-sorbed O2 and/or H2O molecules electronically deplete n-type materials such as MoS2 and MoSe2, which weakens electrostatic screening that would otherwise destabilize excitons, leading to the drastic enhancement in photoluminescence. In p-type materials such as WSe2, the molecular physisorption results in the opposite effect. Unique and universal in two-dimensional semiconductors, the effect offers a new mechanism for modulating electronic interactions and implementing optical devices.", "anno": [[109, 110, true], [245, 246, true], [459, 460, true], [690, 691, true], [929, 930, true], [1023, 1024, true], [1186, 1187, true]]}, {"id": 23092880, "text": "Regulated associated protein of mTOR (Raptor) and rapamycin-insensitive companion of mTOR (rictor) are two proteins that delineate two different mTOR complexes, mTORC1 and mTORC2 respectively. Recent studies demonstrated the role of rictor in the development and function of β-cells. mTORC1 has long been known to impact β-cell function and development. However, most of the studies evaluating its role used either drug treatment (i.e. rapamycin) or modification of expression of proteins known to modulate its activity, and the direct role of raptor in insulin secretion is unclear. In this study, using siRNA, we investigated the role of raptor and rictor in insulin secretion and production in INS-1 cells and the possible cross talk between their respective complexes, mTORC1 and mTORC2. Reduced expression of raptor is associated with increased glucose-stimulated insulin secretion and intracellular insulin content. Downregulation of rictor expression leads to impaired insulin secretion without affecting insulin content and is able to correct the increased insulin secretion mediated by raptor siRNA. Using dominant-negative or constitutively active forms of Akt, we demonstrate that the effect of both raptor and rictor is mediated through alteration of Akt signaling. Our finding shed new light on the mechanism of control of insulin secretion and production by the mTOR, and they provide evidence for antagonistic effect of raptor and rictor on insulin secretion in response to glucose by modulating the activity of Akt, whereas only raptor is able to control insulin biosynthesis.", "anno": [[191, 192, true], [282, 283, true], [352, 353, true], [582, 583, true], [790, 791, true], [920, 921, true], [1107, 1108, true], [1276, 1277, true], [1591, 1592, true]]}, {"id": 23411251, "text": "Staghorn sumac (Rhus hirta L.) is a native tree in Eastern Canada whose fruit has been used by aboriginal peoples to treat various illnesses, and has recently been found to be a good source of antioxidants. However, the phytochemical composition of R. hirta is not known. In this study, we used Four highly accepted assays and confirmed its FRAP, ORAC, β-CLAMS and PCL values to be 79.95 μmol AAE/g DW, 1544 μmol TE/g DW, RAA 129% and 4513 μmol TE/g DW, respectively. The antioxidant activities correlated positively to the total polyphenols content, which was higher in the ethanolic extract (81.6 mg GAE/ g DW) compared to the water extract (46.3mg GAE/g DW), suggesting polyphenols play an important role. Quantitative data from UHPLC and qualitative studies using HPLC-DAD-MS showed that in addition to commonly found phenolic acids, flavonoids and anthocyanins, R. hirta fruit contained a novel group of unique anthocyanins with aglycones (anthocyanidins) at 449, 419 and 433 Da. Further studies on the identification and their health beneficial effects are being conducted.", "anno": [[205, 206, true], [270, 271, true], [466, 467, true], [707, 708, true], [983, 984, true], [1078, 1079, true]]}, {"id": 22809709, "text": "Dopamine transporter knockout (DAT KO) mice exhibit elevated extracellular dopamine levels in brain regions that include the striatum and the nucleus accumbens, but not the prefrontal cortex. DAT KO mice model some aspects of psychiatric disorders, including schizophrenia. Smoking is more common in patients with schizophrenia, suggesting that nicotine might ameliorate aspects of the behavioral abnormalities and/or treatment side effects seen in these individuals. We report nicotine-induced normalization of effects on locomotion and prepulse inhibition of acoustic startle (PPI) in DAT KO mice that require intact serotonin 5-HT1A systems. First, we observed that the marked hyperactivity displayed by DAT KO mice was reduced by administration of nicotine. This nicotine effect was blocked by pretreatment with the non-specific nicotinic acetylcholine (nACh) receptor antagonist mecamylamine, or the 5-HT1A antagonist WAY100635. Secondly, we examined the effects of nicotine on PPI in DAT KO mice. Treatment with nicotine significantly ameliorated the PPI deficits observed in DAT KO mice. The ameliorating action of nicotine on PPI deficits in DAT KO mice was blocked by mecamylamine, the α₇ nACh receptor antagonist methyllycaconitine or WAY100635, while the α₄β₂ nACh receptor antagonist dihydro-β-erythroidinehydrobromide (DHβE) produced only a non-significant trend toward attenuation of nicotine effects. Finally, we observed that administration of the 5-HT1A receptor agonist 8-OH-DPAT also ameliorated the deficit in PPI observed in DAT KO mice. This amelioration was antagonized by pretreatment with WAY100635. These data support the idea that nicotine might ameliorate some of the cognitive dysfunctions found in schizophrenia in a 5-HT1A-dependent fashion. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[190, 191, true], [272, 273, true], [466, 467, true], [643, 644, true], [760, 761, true], [932, 933, true], [1001, 1002, true], [1093, 1094, true], [1414, 1415, true], [1557, 1558, true], [1623, 1624, true], [1771, 1772, true], [1843, 1844, true]]}, {"id": 23607809, "text": "Synchrotron FTIR (S-FTIR) microspectroscopy was used to monitor both protein secondary structures (conformations) and their orientations in single cocoon silk fibers of the Chinese Tussah silk moth ( Antheraea pernyi ). In addition, to understand further the relationship between structure and properties of single silk fibers, we studied the changes of orientation and content of different secondary structures in single A. pernyi silk fibers when subjected to different strains. The results showed that the content and orientation of β-sheet was almost unchanged for strains from 0 to 0.3. However, the orientation of α-helix and random coil improved progressively with increasing strain, with a parallel decrease in α-helix content and an increase in random coil. This clearly indicates that most of the deformation upon stretching of the single fiber is due to the change of orientation in the amorphous regions coupled with a conversion of some of the α-helix to random coil. These observations provide an explanation for the supercontraction behavior of certain animal silks and are likely to facilitate understanding and optimization of postdrawing used in the conjunction with the wet-spinning of silk fibers from regenerated silk solutions. Thus, our work demonstrates the power of S-FTIR microspectroscopy for studying biopolymers.", "anno": [[218, 219, true], [479, 480, true], [590, 591, true], [765, 766, true], [979, 980, true], [1248, 1249, true], [1340, 1341, true]]}, {"id": 22440717, "text": "The aim of the present study was to examine the molecular and organism reaction of rainbow trout, Oncorhynchus mykiss, to the combined impact of two environmental stressors. The two stressors were the myxozoan parasite, Tetracapsuloides bryosalmonae, which is the etiological agent of proliferative kidney disease (PKD) and a natural stressor to salmonid populations, and 17β-estradiol (E2) as prototype of estrogen-active chemical stressors in the aquatic environment. Both stressors, the parasite and estrogenic contaminants, co-exist in Swiss rivers and are discussed as factors contributing to the decline of Swiss brown trout populations over the last decades. Using a microarray approach contrasting parasite-infected and non-infected rainbow trout at low or high estrogen levels, it was observed that molecular response patterns under joint exposure differed from those to the single stressors. More specifically, three major response patterns were present: (i) expression responses of gene transcripts to one stressor are weakened by the presence of the second stressor; (ii) expression responses of gene transcripts to one stressor are enhanced by the presence of the second stressor; (iii) expression responses of gene transcripts at joint treatment are dominated by one of the two stressors. Organism-level responses to concurrent E2 and parasite treatment - assessed through measuring parasite loads in the fish host and cumulative mortalities of trout - were dominated by the pathogen, with no modulating influence of E2. The findings reveal function- and level-specific responses of rainbow trout to stressor combinations, which are only partly predictable from the response to the single stressors.", "anno": [[172, 173, true], [468, 469, true], [664, 665, true], [900, 901, true], [1301, 1302, true], [1533, 1534, true], [1712, 1713, true]]}, {"id": 22236017, "text": "The flower volatile compounds (FVCs) of two tetraploid Freesia hybrida (pink-yellow and yellow) cultivars and their cut flowers were analysed by headspace solid-phase microextraction combined with gas chromatography-mass spectrometry. Twelve FVCs were identified in the pink-yellow cultivar, with linalool as the major compound; 30 FVCs were identified in the yellow cultivar, with linalool and terpineol as the two major compounds. The FVCs (>1%) of the two cut flower cultivars were very similar to that of the un-cut flowers, and no significant difference was observed.", "anno": [[233, 234, true], [431, 432, true], [571, 572, true]]}, {"id": 23432465, "text": "Human cytochrome P450 (P450) 2A13 was found to interact with several polycyclic aromatic hydrocarbons (PAHs) to produce Type I binding spectra, including acenaphthene, acenaphthylene, benzo[c]phenanthrene, fluoranthene, fluoranthene-2,3-diol, and 1-nitropyrene. P450 2A6 also interacted with acenaphthene and acenaphthylene, but not with fluoranthene, fluoranthene-2,3-diol, or 1-nitropyrene. P450 1B1 is well-known to oxidize many carcinogenic PAHs, and we found that several PAHs (i.e., 7,12-dimethylbenz[a]anthracene, 7,12-dimethylbenz[a]anthracene-5,6-diol, benzo[c]phenanthrene, fluoranthene, fluoranthene-2,3-diol, 5-methylchrysene, benz[a]pyrene-4,5-diol, benzo[a]pyrene-7,8-diol, 1-nitropyrene, 2-aminoanthracene, 2-aminofluorene, and 2-acetylaminofluorene) interacted with P450 1B1, producing Reverse Type I binding spectra. Metabolic activation of PAHs and aryl- and heterocyclic amines to genotoxic products was examined in Salmonella typhimurium NM2009, and we found that P450 2A13 and 2A6 (as well as P450 1B1) were able to activate several of these procarcinogens. The former two enzymes were particularly active in catalyzing 2-aminofluorene and 2-aminoanthracene activation, and molecular docking simulations supported the results with these procarcinogens, in terms of binding in the active sites of P450 2A13 and 2A6. These results suggest that P450 2A enzymes, as well as P450 Family 1 enzymes including P450 1B1, are major enzymes involved in activating PAHs and aryl- and heterocyclic amines, as well as tobacco-related nitrosamines.", "anno": [[260, 261, true], [391, 392, true], [832, 833, true], [1077, 1078, true], [1334, 1335, true], [1553, 1554, true]]}, {"id": 23559516, "text": "Several bamboo species have been used in traditional medicine for the treatment of inflammatory conditions. The present study evaluates the in vitro anti-inflammatory properties of the traditionally used bamboo species Phyllostachys nigra (Lodd.) Munro and Sasa veitchii (Carr.) Rehder to explore their future research opportunities and therapeutic potential as anti-inflammatory agents. The extracts were evaluated for their potential inhibitory activity at the level of NF-κB-induced gene expression and suppression of cyclooxygenase (COX)-1 and COX-2 enzyme activities, representative pharmacological targets for the anti-inflammatory action of glucocorticoids and non-steroidal anti-inflammatory drugs, respectively. The activity of P. nigra (Lodd.) Munro and S. veitchii (Carr.) Rehder was compared with bamboo species without traditional anti-inflammatory indications. High-performance liquid chromatography with diode-array detection and liquid chromatography-tandem mass spectrometry analyses were performed to phytochemically characterize the extracts. P. nigra (Lodd.) Munro leaf extract potently inhibited NF-κB-induced gene expression, while S. veitchii (Carr.) Rehder leaf extract exerted a selective COX-2 inhibition. The crude extracts consistently showed a more potent bioactivity than the solid phase extraction fractions. P. nigra (Lodd.) Munro and S. veitchii (Carr.) Rehder both exert anti-inflammatory properties, but act via a different molecular mechanism. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[106, 107, true], [386, 387, true], [719, 720, true], [873, 874, true], [1060, 1061, true], [1230, 1231, true], [1338, 1339, true], [1478, 1479, true], [1519, 1520, true]]}, {"id": 23238121, "text": "In tissues with complex architectures such as bone, it is often difficult to purify and characterize specific cell types via molecular profiling. Single cell gene expression profiling is an emerging technology useful for characterizing transcriptional profiles of individual cells isolated from heterogeneous populations. In this study we describe a novel procedure for the isolation and characterization of gene expression profiles of single osteoblast lineage cells derived from cortical bone. Mixed populations of different cell types were isolated from adult long bones of C57BL/6J mice by enzymatic digestion, and subsequently subjected to FACS to purify and characterize osteoblast lineage cells via a selection strategy using antibodies against CD31, CD45, and alkaline phosphatase (AP), specific for mature osteoblasts. The purified individual osteoblast lineage cells were then profiled at the single cell level via nanofluidic PCR. This method permits robust gene expression profiling on single osteoblast lineage cells derived from mature bone, potentially from anatomically distinct sites. In conjunction with this technique, we have also shown that it is possible to carry out single cell profiling on cells purified from fixed and frozen bone samples without compromising the gene expression signal. The latter finding means the technique can be extended to biopsies of bone from diseased individuals. Our approach for single cell expression profiling provides a new dimension to the transcriptional profile of the primary osteoblast lineage population in vivo, and has the capacity to greatly expand our understanding of how these cells may function in vivo under normal and diseased states.", "anno": [[144, 145, true], [320, 321, true], [494, 495, true], [826, 827, true], [940, 941, true], [1100, 1101, true], [1312, 1313, true], [1414, 1415, true], [1705, 1706, true]]}, {"id": 23624422, "text": "There is a critical need for more accurate, highly sensitive and specific assay for disease diagnosis and management. A novel, multiplexed, single sensor using rapid and label free electrochemical impedance spectroscopy tuning method has been developed. The key challenges while monitoring multiple targets is frequency overlap. Here we describe the methods to circumvent the overlap, tune by use of nanoparticle (NP) and discuss the various fabrication and characterization methods to develop this technique. First sensors were fabricated using printed circuit board (PCB) technology and nickel and gold layers were electrodeposited onto the PCB sensors. An off-chip conjugation of gold NP's to molecular recognition elements (with verification technique) is described as well. A standard covalent immobilization of the molecular recognition elements is also discussed with quality control techniques. Finally use and verification of sensitivity and specificity is also presented. By use of gold NP's of various sizes, we have demonstrated the possibility and shown little loss of sensitivity and specificity in the molecular recognition of inflammatory markers as \"model\" targets for our tuning system. By selection of other sized NP's or NP's of various materials, the tuning effect can be further exploited. The novel platform technology developed could be utilized in critical care, clinical management and at home health and disease management.", "anno": [[116, 117, true], [252, 253, true], [327, 328, true], [508, 509, true], [654, 655, true], [777, 778, true], [901, 902, true], [980, 981, true], [1203, 1204, true], [1310, 1311, true], [1449, 1450, true]]}, {"id": 23563672, "text": "Reference ranges for serum thyroid hormones free triiodothyronine (FT3), free thyroxine (FT4) and thyroid stimulating hormone (TSH) in children were set using the assay kits currently used in clinical settings. A total of 342 children (111 males and 231 females) who were negative for antithyroid antibodies (TgAb, TPOAb) and were found to have no abnormalities on ultrasonographic examination of the thyroid gland were divided into 6 age groups: 4-6 years (45 children), 7-8 years (40), 9-10 years (53), 11-12 years (65), 13-14 years (83), and 15 years (56) for the study. FT3, FT4 and TSH levels were determined by electrochemiluminescence immunoassay (ECLIA) (ECLusys FT3, FT4 and TSH).The reference range for FT3 (pg/mL) was 2.91-4.70 for the age group of 4-6 years, 3.10-5.10 for the age group of 7-8 years, 3.10-4.87 for the age group of 9-10 years, 2.78-4.90 for the age group of 11-12 years, 2.77-4.59 for the age group of 13-14 years, and 2.50-4.64 for the age group of 15 years . The reference range for FT4 (ng/dL) was 1.12-1.67, 1.07-1.61, 0.96-1.60, 1.02-1.52, 0.96-1.52, 0.95-1.53. The reference range for TSH (μU/mL) was 0.62-4.90, 0.53-5.16, 0.67-4.52, 0.62-3.36, 0.54-2.78, 0.32-3.00. Serum FT3, FT4 and TSH levels in children differ from those in adults. It is, therefore, of importance to perform evaluation of thyroid function in children using reference values appropriate for the chronological ages, because misdiagnosis of hypothyroidism or inappropriate secretion of TSH (SITSH) and oversight of mild subclinical hypothyroidism could occur if the diagnosis is made using reference values for adults.", "anno": [[209, 210, true], [572, 573, true], [688, 689, true], [988, 989, true], [1094, 1095, true], [1200, 1201, true], [1271, 1272, true], [1622, 1623, true]]}, {"id": 23328624, "text": "Nucleophosmin (NPM1) is an abundant nucleolar protein implicated in ribosome maturation and export, centrosome duplication and response to stress stimuli. NPM1 is the most frequently mutated gene in acute myeloid leukemia. Mutations at the C-terminal domain led to variant proteins that aberrantly and stably translocate to the cytoplasm. We have previously shown that NPM1 C-terminal domain binds with high affinity G-quadruplex DNA. Here, we investigate the structural determinants of NPM1 nucleolar localization. We show that NPM1 interacts with several G-quadruplex regions found in ribosomal DNA, both in vitro and in vivo. Furthermore, the most common leukemic NPM1 variant completely loses this activity. This is the consequence of G-quadruplex-binding domain destabilization, as mutations aimed at refolding the leukemic variant also result in rescuing the G-quadruplex-binding activity and nucleolar localization. Finally, we show that treatment of cells with a G-quadruplex selective ligand results in wild-type NPM1 dislocation from nucleoli into nucleoplasm. In conclusion, this work establishes a direct correlation between NPM1 G-quadruplex binding at rDNA and its nucleolar localization, which is impaired in the acute myeloid leukemia-associated protein variants.", "anno": [[153, 154, true], [221, 222, true], [337, 338, true], [433, 434, true], [514, 515, true], [627, 628, true], [710, 711, true], [921, 922, true], [1069, 1070, true], [1278, 1279, true]]}, {"id": 23444042, "text": "MicroRNAs (miRNAs) are a class of small noncoding RNAs that negatively regulate gene expression through binding to 3' untranslated region. We identified and characterized the novel miRNA, miR-7641, in human mesenchymal stem cells. The expression of miR-7641 was downregulated during differentiation from human embryonic stem cells to endothelial cells. The CXCL1, a member of the CXC chemokine family, is known as promoting neovascularization by binding G-protein coupled receptors and is related to endothelial cells biogenesis such as angiogenesis, and it was predicted as target gene of miR-7641 by computerized analysis and the luciferase reporter assay. The miR-7641 significantly suppressed CXCL1 of transcriptional and post-translational levels. These data suggest that miR-7641 might be related with differentiation of human endothelial cells.", "anno": [[137, 138, true], [229, 230, true], [351, 352, true], [657, 658, true], [751, 752, true], [850, 851, true]]}, {"id": 23541649, "text": "1-(7-Azabenzobicyclo[2.2.1]heptane)diazen-1-ium-1,2-diolate (16) was designed with the expectation that it would act as a dual nitric oxide (NO) and nitroxyl (HNO) donor that is not carcinogenic or genotoxic. Compound 16, with a suitable half-life (17.8min) in PBS at pH 7, released NO (19%) and HNO (22%) during a 2h incubation in PBS at pH 7. In addition, compound 16 exhibited a significant in vitro positive inotropic effect, increased the rates of contraction and relaxation, and increased coronary flow rate, but did not induce a chronotropic effect. Furthermore, compound 16 (13.7mgkg(-1), po dose) provided a significant reduction in the blood pressure of mice up to 3h post-drug administration. All these data suggest that compound 16 constitutes an attractive 'lead-compound' that could have potential applications to treat cardiovascular disease(s) such as congestive heart failure.", "anno": [[207, 208, true], [343, 344, true], [555, 556, true], [702, 703, true], [892, 893, true]]}, {"id": 23382024, "text": "The zigzag edges of graphene on Ir(111) are studied by ab initio simulations and low-temperature scanning tunneling spectroscopy, providing information about their structural, electronic, and magnetic properties. No edge state is found to exist, which is explained in terms of the interplay between a strong geometrical relaxation at the edge and a hybridization of the d orbitals of Ir atoms with the graphene orbitals at the edge.", "anno": [[211, 212, true], [431, 432, true]]}, {"id": 23615905, "text": "Bacterial osmoadaptation involves the cytoplasmic accumulation of compatible solutes in order to counteract extracellular osmolarity. The halophilic and highly halotolerant bacterium Chromohalobacter salexigens is able to grow up to 3 M NaCl in a minimal medium due to the de novo synthesis of ectoines. This is an osmoregulated pathway that burdens central metabolic routes by quantitatively drawing off TCA cycle intermediaries. Consequently, metabolism in C. salexigens has adapted to support this biosynthetic route. Metabolism of C. salexigens is more efficient at high salinity than at low salinity, as reflected by lower glucose consumption, lower metabolite overflow and higher biomass yield. At low salinity, by-products (mainly gluconate, pyruvate and acetate) accumulate extracellularly. Using [1-13C]-, [2-13C]-, [6-13C]- and [U-13C6]-glucose as carbon sources, we were able to determine the main central metabolic pathways involved in ectoines biosynthesis from glucose. C. salexigens uses the Entner-Doudoroff pathway rather than the standard glycolytic pathway for glucose catabolism, and anaplerotic activity is high to replenish the TCA cycle with the intermediaries withdrawn for ectoines biosynthesis. Metabolic flux ratios at low and high salinity were similar, revealing a certain metabolic rigidity, probably due to its specialization to support high biosynthetic fluxes and partially explaining why metabolic yields are so highly affected by salinity. This work represents an im-portant contribution to the elucidation of specific metabolic adaptations in compatible solute accumulating halophilic bacteria.", "anno": [[132, 133, true], [302, 303, true], [429, 430, true], [519, 520, true], [699, 700, true], [797, 798, true], [982, 983, true], [1219, 1220, true], [1473, 1474, true], [1629, 1630, true]]}, {"id": 23017390, "text": "Phenolic compounds in olive fruit and oils obtained from Ayvalık, Domat and Gemlik olive varieties collected at different ripening periods were evaluated by High Performance Liquid Chromatography (HPLC). Gallic acid and p-cumaric acid were identified for Ayvalık and Domat at each period of ripening, respectively. In addition, gallic acid, p-cumaric acid, sinapinic and apigenin acids were detected in Gemlik olive fruit. Hydroxytyrosol, rutin, oleoropein, luteolin, tyrosol, vanilic acid and gallic acid in Ayvalık olive fruit in all ripening periods were determined. The tyrasol contents varied between 0.18 to 1.57mg/kg. Luteolin contents of olive oils ranged at the levels between 0.12 to 2.28mg/kg. In contrast, oils had the lowest syringic, p-cumaric, chlorogenic and ferulic acids. Vanillic acid contents of oils ranged between 0.08 to 2.38mg/kg.", "anno": [[202, 203, true], [313, 314, true], [421, 422, true], [568, 569, true], [623, 624, true], [703, 704, true], [788, 789, true], [853, 854, true]]}, {"id": 22614014, "text": "Bone marrow macrophages (BMMs) share common progenitors with osteoclasts and are critical components of bone-tumor microenvironment; however, their function in prostate tumor growth in the skeleton has not been explored. BMMs are the major source of inflammatory factors and proteases, including cysteine protease cathepsin K (CTSK). In this study, utilizing mice deficient in CTSK, we demonstrate the critical involvement of this potent collagenase in tumor progression in bone. We present the evidence that tumor growth and progression in the bone are impaired in the absence of CTSK. Most importantly, we show for the first time that BMM-supplied CTSK may be involved in CCL2- and COX-2-driven pathways that contribute to tumor progression in bone. Together, our data unravel novel roles for CTSK in macrophage-regulated processes, and provide evidence for close interplay between inflammatory, osteolytic and tumor cell-driven events in the bone-tumor microenvironment.", "anno": [[219, 220, true], [332, 333, true], [478, 479, true], [585, 586, true], [750, 751, true], [972, 973, true]]}, {"id": 23622866, "text": "Recombinases of the RecA family play vital roles in homologous recombination, a high-fidelity mechanism to repair DNA double-stranded breaks. These proteins catalyze strand invasion and exchange after forming dynamic nucleoprotein filaments on ssDNA. Increasing evidence suggests that stabilization of these dynamic filaments is a highly conserved function across diverse species. Here, we analyze the presynaptic filament formation and DNA binding characteristics of the Sulfolobus solfataricus recombinase SsoRadA in conjunction with the SsoRadA paralog SsoRal1. In addition to constraining SsoRadA ssDNA-dependent ATPase activity, the paralog also enhances SsoRadA ssDNA binding, effectively influencing activities necessary for presynaptic filament formation. These activities result in enhanced SsoRadA-mediated strand invasion in the presence of SsoRal1 and suggest a filament stabilization function for the SsoRal1 protein.", "anno": [[140, 141, true], [249, 250, true], [379, 380, true], [563, 564, true], [762, 763, true], [929, 930, true]]}, {"id": 23571772, "text": "The \"regulatory paradox\" is a tension between aversion to uncertainty and willingness to accept unknowns about a drug before its approval. Finding the right balance may mean the difference between fostering and stifling innovation. Clinical pharmacology applied in the drug development and regulatory contexts can bridge mechanistic reasoning and empiricism to help reconcile the regulatory paradox. Here, we propose that the discipline of clinical pharmacology, in the regulatory setting, is well positioned to build on its past successes in the advancement and acceleration of drug development.Clinical Pharmacology & Therapeutics (2013); advance online publication 10 April 2013. doi:10.1038/clpt.2013.32.", "anno": [[137, 138, true], [230, 231, true], [398, 399, true], [595, 596, true], [707, 708, true]]}, {"id": 23061623, "text": "This article summarizes the results of using cytokinesis-block micronucleus (CBMN) assay to evaluate the antioxidant potential of heterocyclic compounds. Most studies were carried out with naturally occurring heterocyclic compounds such as plant polyphenols: flavonoids, xanthones, coumarins, and ellagitannins, or plant derived products (juices, extracts, supplements) rich in bioactive heterocyclic compounds. There are also some studies dealing with synthetic heterocyclic antioxidants. CBMN assay is an in vitro study that has been used to evaluate antioxidant and protective effects of heterocyclic compounds on induced chromosome aberration in human lymphocytes.", "anno": [[152, 153, true], [410, 411, true], [488, 489, true], [667, 668, true]]}, {"id": 23264448, "text": "The purpose of this study was to quantitatively determine the contribution of PepT1 [peptide transporter 1 (SLC15A1)] to the intestinal permeability of valacyclovir, an ester prodrug of the antiviral drug acyclovir. In situ single-pass intestinal perfusions were employed (pH 6.5 × 90 minutes) to assess the effective permeability (P(eff)) of 100 μM [(3)H]valacyclovir in wild-type and PepT1 knockout mice. Acyclovir pharmacokinetics was also evaluated after oral administration of 25 nmol/g valacyclovir. In wild-type mice, jejunal uptake of valacyclovir was best described by both saturable (K(m) = 10.2 mM) and nonsaturable components where the saturable pathway accounted for 82% of total transport. Valacyclovir P(eff) was 2.4 × 10(-4) cm/s in duodenum, 1.7 × 10(-4) cm/s in jejunum, 2.1 × 10(-4) cm/s in ileum, and 0.27 × 10(-4) cm/s in colon. In Pept1 knockout mice, P(eff) values were about 10% of that in wild-type animals for these small intestinal segments. Valacyclovir P(eff) was similar in the colon of both genotypes. There were no differences in valacyclovir P(eff) between any of the intestinal segments of PepT1 knockout mice. Valacyclovir P(eff) was significantly reduced by the dipeptide glycylsarcosine and the aminocephalosporin cefadroxil, but not by the amino acids l-valine or l-histidine, the organic acid p-aminohippurate, or the organic base tetraethylammonium (all at 25 mM). PepT1 ablation resulted in 3- to 5-fold reductions in the in vivo rate and extent of valacyclovir absorption. Our findings conclusively demonstrate, using in situ and in vivo validations in genetically modified mice, that PepT1 has a major influence in improving the oral absorption of valacyclovir.", "anno": [[214, 215, true], [405, 406, true], [504, 505, true], [702, 703, true], [848, 849, true], [967, 968, true], [1031, 1032, true], [1143, 1144, true], [1403, 1404, true], [1513, 1514, true], [1703, 1704, true]]}, {"id": 23130977, "text": "The post-translational modification of proteins is controlled by the relative activities of two opposing enzymes. For example, the extent of phosphorylation of tyrosine residues reflects the balance of a kinase and a phosphatase enzyme. The present article uses as a model system a self-assembled monolayer that presents a peptide that can be phosphorylated by Abl kinase and subsequently dephosphorylated by Lambda phosphatase. Treatment of monolayers with a reaction mixture containing both enzymes reveals that the steady-state level of peptide phosphorylation is dependent on the density of the peptide. Using identical reaction mixtures, surfaces that presented the substrate at high density led to a phosphorylated peptide at steady-state, whereas surfaces that presented the substrate at low density led to unphosphorylated peptide at steady-state. This dependence owes to an autocatalytic phosphorylation reaction that operates at high densities of substrate. This work provides an example of an interfacial reaction that has properties that have no analogue in the corresponding solution phase reaction. It also provides a model system that is relevant to understanding mechanisms that regulate signaling at the cellular membrane.", "anno": [[112, 113, true], [235, 236, true], [427, 428, true], [606, 607, true], [854, 855, true], [966, 967, true], [1111, 1112, true], [1238, 1239, true]]}, {"id": 23197046, "text": "Fine-needle aspiration biopsy cytology (FNABC) and ultrasonography (US) play an important role in differentiating benign thyroid nodules from malignant nodules. We retrospectively investigated the prevalence of follicular thyroid carcinoma (FTC) in patients with thyroid nodules whose FNABC and US readings were not malignant before thyroidectomy. Between 2007 and 2008, 3333 patients underwent thyroidectomy at our institution, and the 737 of them who had thyroid nodule that had been diagnosed as hyperplastic nodule or follicular tumor by FNABC and US preoperatively were the subjects in this study. Postoperative histopathology showed hyperplastic nodule in 416 patients, follicular adenoma in 200 patients, FTC in 99 patients, and other disease in 22 patients. By FNABC, 34 (6.7%) of the 505 patients with diagnosis as benign and 65 (28%) of the 232 patients with diagnosis as indeterminate, were diagnosed as having FTC. The diagnosis was FTC in 56 (9.6%) of the 582 patients with a preoperative diagnosis of hyperplastic nodule by US and 43 (27.7%) of the 155 patients with a diagnosis of follicular tumor by US. The diagnosis of FTC was made in 21 (4.8%) of 438 patients who were concurrently diagnosed as benign by FNABC and as hyperplastic nodule by US, and in 30 (34.1%) of 88 patients who were diagnosed as indeterminate by FNABC and follicular tumor by US. FNABC has been the mainstay for the preoperative evaluation of thyroid nodule. The results of this study showed that US can also be a useful tool for diagnosing FTC.", "anno": [[159, 160, true], [346, 347, true], [601, 602, true], [764, 765, true], [925, 926, true], [1118, 1119, true], [1368, 1369, true], [1447, 1448, true], [1534, 1535, true]]}, {"id": 23612967, "text": "Pulmonary arterial hypertension (PAH)5 is a progressive, usually fatal disease with abnormal vascular remodeling. Pulmonary artery smooth muscle cells (PASMCs) from PAH patients are hyper-proliferative and apoptosis-resistant, and demonstrate decreased signaling in response to bone morphogenetic proteins (BMPs). Cyclic GMP-elevating agents are beneficial in PAH, but their mechanism(s) of action are incompletely understood. Here we show that BMP signaling via Smad1/5/8 requires cGMP-dependent protein kinase isotype I (PKGI) to maintain PASMCs in a differentiated, low-proliferative state. BMP cooperation with cGMP/PKGI was crucial for transcription of contractile genes, and suppression of pro-proliferative and anti-apoptotic genes. Lungs from mice with low or absent PKGI (Prkg1+/- and Prkg1-/- mice) exhibited impaired BMP signaling, decreased contractile gene expression, and abnormal vascular remodeling. Conversely, cGMP stimulation of PKGI restored defective BMP signaling in rats with hypoxia-induced PAH, consistent with cGMP-elevating agents reversing vascular remodeling in this PAH model. Our results provide a mechanism for the therapeutic effects of cGMP-elevating agents in PAH, and suggest that combining them with BMP mimetics may provide a novel, disease-modifying approach to PAH therapy.", "anno": [[112, 113, true], [312, 313, true], [425, 426, true], [592, 593, true], [738, 739, true], [914, 915, true], [1105, 1106, true], [1312, 1313, true]]}, {"id": 23386368, "text": "The development of new electrode materials for lithium-ion batteries (LIBs) has always been a focal area of materials science, as the current technology may not be able to meet the high energy demands for electronic devices with better performance. Among all the metal oxides, tin dioxide (SnO(2) ) is regarded as a promising candidate to serve as the anode material for LIBs due to its high theoretical capacity. Here, a thorough survey is provided of the synthesis of SnO(2) -based nanomaterials with various structures and chemical compositions, and their application as negative electrodes for LIBs. It covers SnO(2) with different morphologies ranging from 1D nanorods/nanowires/nanotubes, to 2D nanosheets, to 3D hollow nanostructures. Nanocomposites consisting of SnO(2) and different carbonaceous supports, e.g., amorphous carbon, carbon nanotubes, graphene, are also investigated. The use of Sn-based nanomaterials as the anode material for LIBs will be briefly discussed as well. The aim of this review is to provide an in-depth and rational understanding such that the electrochemical properties of SnO(2) -based anodes can be effectively enhanced by making proper nanostructures with optimized chemical composition. By focusing on SnO(2) , the hope is that such concepts and strategies can be extended to other potential metal oxides, such as titanium dioxide or iron oxides, thus shedding some light on the future development of high-performance metal-oxide based negative electrodes for LIBs.", "anno": [[247, 248, true], [412, 413, true], [602, 603, true], [740, 741, true], [888, 889, true], [988, 989, true], [1226, 1227, true], [1505, 1506, true]]}, {"id": 23567043, "text": "Patients with rheumatoid arthritis (RA) often bear joint destruction and symptomatic pain. The aim of this work is to develop a compound transdermal patch containing teriflunomide (TEF) and lornoxicam (LOX) to transport these drugs across the skin with the isochronous permeation rates for RA therapy and investigate intra-articular delivery of TEF and LOX following transdermal patches applied topically. The salts of TEF and LOX with organic amines diethylamine (DEtA), triethylamine (TEtA), diethanolamine (DEA), triethanolamine (TEA) and N-(2'-hydroxy-ethanol)-piperdine (NP) were prepared to improve the skin permeation of the parent drug. The optimized patch formulation is obtained from a 3-factor, 2-level central composite design. After topical application of the optimized compound patch to only one knee joint in rabbit, intra-articular delivery of TEF and LOX on the application site was compared with that on the non-application site. Anti-inflammatory and analgesic effects of the optimized compound patch were evaluated using the adjuvant arthritis model and the pain model induced by acetic acid, respectively. The in vitro experiment results showed that the amine salts of TEF and LOX, especially TEF-TEtA and LOX-TEtA, enhanced the skin permeation of TEF and LOX from the transdermal patch system. The optimal formulation successfully displayed isochronous permeation rates for TEF and LOX across rabbit skin, and was defined with 5% of TEF-TEtA, 10% of LOX-TEtA and 15% of azone. The in vivo study showed that TEF and LOX from transdermal patches were transferred into skin, ligament and fat pad on the application site by direct diffusion and on the non-application site by the redistribution of systemic blood supply, while local absorption of TEF and LOX in synovial fluid originated from the systemic blood supply rather than direct diffusion. In the RA rat model, the results of swelling inhibition on primary arthritis of bilateral hind paws further confirmed the above-mentioned point. The optimal formulation displayed a double response on joint inflammation and symptomatic pain. In conclusion, although transdermal administration applied topically can provide a local enhanced drug delivery for the superficial joint tissues by direct diffusion, it seemed unlikely to do that for the deeper tissue synovial fluid.", "anno": [[89, 90, true], [404, 405, true], [643, 644, true], [738, 739, true], [946, 947, true], [1125, 1126, true], [1314, 1315, true], [1497, 1498, true], [1865, 1866, true], [2010, 2011, true], [2106, 2107, true], [2341, 2342, true]]}, {"id": 23370195, "text": "The present study systematically and simultaneously investigates the influence of process variables of spray-drying on the properties of solid self-microemulsifying drug delivery system (SMEDDS) using design of experiment (DOE) and optimizes them in order to produce solid-SMEDDS satisfying pre-defined powder quality attributes. Flurbiprofen-loaded liquid-SMEDDS was dispersed in dextran and spray-dried. After preliminary screening, the independent factors selected according to three-factor, three-level Box-Behnken design were inlet temperature (X(1)), feed rate (X(2)) and carrier concentration (X(3)). The responses used to compute the effects of independent factors were moisture content (Y(1)), yield (Y(2)), drug content (Y(3)) and droplet size (Y(4)) of the micro-emulsion. SMEDDS powder characteristics such as morphology, thermal behavior, crystallinity and flowability were also considered. Models were developed and model fitting analysis showed an adequate fit for all responses, indicating good predictability. Significant effects of processing parameters on powder characteristics were observed. The spray-drying process parameters were optimized as inlet temperature (134°C), feed rate (5%) and carrier concentration (0.6%) to produce solid-SMEDDS with acceptable moisture content (0.72±0.02%), yield (58.5±2.9%), drug content (70.1±2.7 mg/g) and droplet size (166.8±13.8 nm). Validation of the optimization process in five batches showed experimental value very close to the predicted one, ensuring the reproducibility of the developed models. Furthermore, optimized parameters resulted a highly crystalline flurbiprofen changed to an amorphous form. In conclusion, this study demonstrated the applicability of the DOE approach for optimizing the process parameters to manufacture solid-SMEDDS with desired quality attributes.", "anno": [[328, 329, true], [404, 405, true], [606, 607, true], [782, 783, true], [902, 903, true], [1025, 1026, true], [1111, 1112, true], [1393, 1394, true], [1561, 1562, true], [1668, 1669, true], [1844, 1845, true]]}, {"id": 23611039, "text": "The use of tetracyclines has declined because of the appearance of resistant bacterial strains. However, the indications of nonantimicrobial activities of these drugs have considerably raised interest and triggered clinical trials for a number of different pathologies. About 10 years ago we first reported that tetracyclines inhibited the aggregation of prion protein fragments and Alzheimer's β peptides, destabilizing their aggregates and promoting their degradation by proteases. On the basis of these observations, the antiamyloidogenic effects of tetracyclines on a variety of amyloidogenic proteins were studied and confirmed by independent research groups. In this review we comment on the data available on their antiamyloidogenic activity in preclinical and clinical studies. We also put forward that the beneficial effects of these drugs are a result of a peculiar pleiotropic action, comprising their interaction with oligomers and disruption of fibrils, as well as their antioxidant, anti-inflammatory, antiapoptotic, and matrix metalloproteinase inhibitory activities.", "anno": [[94, 95, true], [268, 269, true], [482, 483, true], [663, 664, true], [784, 785, true], [1081, 1082, true]]}, {"id": 23353701, "text": "Transmethylation is an important reaction that transfers a methyl group in S-adenosylmethionine (SAM) to substrates such as DNA, RNA, and proteins. It is known that transmethylation plays critical roles in various cellular responses. In this study, we examined the effects of transmethylation on tumorigenic responses and its regulatory mechanism using an upregulation strategy of adenosylhomocysteine (SAH) acting as a negative feedback inhibitor. Treatment with adenosine dialdehyde (AdOx), an inhibitor of transmethylation-suppressive adenosylhomocysteine (SAH) hydrolase (SAHH), enhanced the level of SAH and effectively blocked the proliferation, migration, and invasion of cancer cells; the treatment also induced the differentiation of C6 glioma cells and suppressed the neovascular genesis of eggs in a dose-dependent manner. Through immunoblotting analysis, it was found that AdOx was capable of indirectly diminishing the phosphorylation of oncogenic Src and its kinase activity. Interestingly, AdOx disrupted actin cytoskeleton structures, leading to morphological changes, and suppressed the formation of a signaling complex composed of Src and p85/PI3K, which is linked to various tumorigenic responses. In agreement with these data, the exogenous treatment of SAH or inhibition of SAHH by specific siRNA or another type of inhibitor, 3-deazaadenosine (DAZA), similarly resulted in antitumorigenic responses, suppressive activity on Src, the alteration of actin cytoskeleton, and a change of the colocalization pattern between actin and Src. Taken together, these results suggest that SAH/SAHH-mediated transmethylation could be linked to the tumorigenic processes through cross-regulation between the actin cytoskeleton and Src kinase activity.", "anno": [[146, 147, true], [232, 233, true], [447, 448, true], [832, 833, true], [988, 989, true], [1215, 1216, true], [1553, 1554, true], [1757, 1758, true]]}, {"id": 23553331, "text": "The vibrational (hyper)polarizabilities of some selected Xe derivatives are studied in the context of Bishop-Kirtman perturbation theory (BKPT) and numerical finite field methodology. It was found that for this set of rare gas compounds, the static vibrational properties are quite large, in comparison to the corresponding electronic ones, especially those of the second hyperpolarizability. This also holds for the dc-Pockels β(-ω;ω,0), Kerr γ(-ω;ω,0,0) and electric field second harmonic generation γ (-2ω;ω,ω,0) effects, although the computed nuclear relaxation (nr) vibrational contributions are smaller in magnitude than the static ones. HXeOXeH was used to study the effects of electron correlation, basis set, and geometry. Geometry effects were found to lead to noticeable changes of the vibrational and electronic second hyperpolarizability. A limited study of the effect of Xe insertion to the nr vibrational properties is also reported. Assessment of the results revealed that Xe insertion has a remarkable effect on the nr (hyper)polarizabilities. In terms of the BKPT, this is associated with a remarkable increase of the electrical and mechanical anharmonicity terms. The latter is consistent with the anharmonic character of several vibrational modes reported for rare gas compounds. © 2013 Wiley Periodicals, Inc.", "anno": [[182, 183, true], [391, 392, true], [642, 643, true], [730, 731, true], [850, 851, true], [947, 948, true], [1059, 1060, true], [1181, 1182, true], [1298, 1299, true], [1329, 1330, true]]}, {"id": 23435541, "text": "Membrane raft (MR)-redox signaling platforms associated with NADPH oxidase are involved in coronary endothelial dysfunction. Here, we studied whether statins interfere with the formation of MR-redox signaling platforms to protect the coronary arterial endothelium from oxidized low-density lipoprotein (OxLDL)-induced injury and from acute hypercholesterolemia. In cultured human coronary arterial endothelial cells, confocal microscopy detected the formation of an MRs clustering when they were exposed to OxLDL, and such MR platform formation was inhibited markedly by statins, including pravastatin and simvastatin. In these MR clusters, NADPH oxidase subunits gp91(phox) and p47(phox) were aggregated and were markedly blocked by both statins. In addition, colocalization of acid sphingomyelinase (ASM) and ceramide was induced by OxLDL, which was blocked by statins. Electron spin resonance spectrometry showed that OxLDL-induced superoxide (O2(.-)) production in the MR fractions was substantially reduced by statins. In coronary artery intima of mice with acute hypercholesterolemia, confocal microscopy revealed a colocalization of gp91(phox), p47(phox), ASM, or ceramide in MR clusters. Such colocalization was rarely observed in the arteries of normal mice or significantly reduced by pretreatment of hypercholesterolemic mice with statins. Furthermore, O2(.-) production in situ was 3-fold higher in the coronary arteries from hypercholesterolemic mice than in those from normal mice, and such increase was inhibited by statins. Our results indicate that blockade of MR-redox signaling platform formation in endothelial cell membrane may be another important therapeutic mechanism of statins in preventing endothelial injury and atherosclerosis and may be associated with their direct action on membrane cholesterol structure and function.", "anno": [[123, 124, true], [360, 361, true], [617, 618, true], [746, 747, true], [870, 871, true], [1022, 1023, true], [1194, 1195, true], [1349, 1350, true], [1538, 1539, true], [1849, 1850, true]]}, {"id": 23408697, "text": "While there is strong evidence that bisphosphonates prevent certain types of osteoporotic fractures, there are concerns that these medications may be associated with rare atypical femoral fractures (AFF). Recent published studies examining this potential association are conflicting in regards to the existence and strength of this association. We conducted a systematic review and meta-analysis of published studies examining the association of bisphosphonates with subtrochanteric, femoral shaft, and AFF. The random-effects model was used to calculate the pooled estimates of adjusted risk ratios (RR). Subgroup analysis was performed by study design, for studies that used validated outcome definitions for AFF, and for studies reporting on duration of bisphosphonate use. Eleven studies were included in the meta-analysis: five case-control and six cohort studies. Bisphosphonate exposure was associated with an increased risk of subtrochanteric, femoral shaft, and AFF with adjusted RR of 1.70 (95% CI 1.22-2.37). Subgroup analysis of studies using the ASBMR-criteria to define AFF suggests a higher risk of AFF with bisphosphonate use with RR of 11.78 (95% CI 0.39-359.69) as compared to studies using mainly diagnosis codes (RR 1.62, 95% CI 1.18-2.22), although there is a wide confidence interval and severe heterogeneity (I(2) =96.15%) in this subgroup analysis. Subgroup analysis of studies examining at least 5 years of bisphosphonate use showed adjusted RR of 1.62 (95% CI 1.29-2.04). This meta-analysis suggests there is an increased risk of subtrochanteric, femoral shaft, and AFF among bisphosphonate users. Further research examining the risk of AFF with long-term use of bisphosphonates is indicated as there was limited data in this subgroup. The public health implication of this observed increase in AFF risk is not clear. © 2013 American Society for Bone and Mineral Research.", "anno": [[203, 204, true], [343, 344, true], [506, 507, true], [604, 605, true], [775, 776, true], [868, 869, true], [1018, 1019, true], [1371, 1372, true], [1496, 1497, true], [1622, 1623, true], [1760, 1761, true], [1842, 1843, true], [1897, 1898, true]]}, {"id": 23409810, "text": "DNA polymerases replicate DNA by catalyzing the template-directed polymerization of deoxynucleoside triphosphate (dNTP) substrates onto the 3' end of a growing DNA primer strand. Many DNA polymerases also possess a separate 3'-5' exonuclease activity that is used to remove misincorporated nucleotides from the nascent DNA (proofreading). The polymerase (pol) and exonuclease (exo) activities are spatially separated in different enzyme domains, indicating that a mechanism must exist to transfer the growing primer terminus from one site to the other. Here we report a single-molecule Förster resonance energy transfer (smFRET) system that directly monitors the movement of a DNA substrate between the pol and exo sites of DNA polymerase I Klenow fragment (KF). FRET trajectories recorded during the encounter between single polymerase and DNA molecules reveal that DNA can channel between the pol and exo sites in both directions while remaining closely associated with the enzyme (intramolecular transfer). In addition, it is evident from the trajectories that DNA can also dissociate from one site and subsequently rebind at the other (intermolecular transfer). Rate constants for each pathway have been determined by dwell-time analysis, revealing that intramolecular transfer is the faster of the two pathways. Unexpectedly, a mispaired primer terminus accesses the exo site more frequently when dNTP substrates are also present in solution, which is expected to enhance proofreading. Together, these results explain how the separate pol and exo activities of KF are physically coordinated to achieve efficient proofreading.", "anno": [[177, 178, true], [337, 338, true], [551, 552, true], [761, 762, true], [1008, 1009, true], [1164, 1165, true], [1315, 1316, true], [1489, 1490, true], [1629, 1630, true]]}, {"id": 23623790, "text": "The action of piperine (the pungent component of pepper) and its derivative SCT-66 ((2E,4E)-5-(1,3-benzodioxol-5-yl))-N,N-diisobutyl-2,4-pentadienamide) on different gamma-aminobutyric acid (GABA) type A (GABAA) receptors, transient-receptor-potential-vanilloid-1 (TRPV1) receptors and behavioral effects were investigated. GABAA receptor subtypes and TRPV1 receptors were expressed in Xenopus laevis oocytes. Modulation of GABA-induced chloride currents (IGABA) by piperine and SCT-66 and activation of TRPV1 was studied using the two-microelectrode-voltage-clamp technique and fast perfusion. Their effects on explorative behavior, thermoregulation and seizure threshold were analyzed in mice. Piperine acted with similar potency on all GABAA receptor subtypes (EC50 range: 42.8±7.6μM (α2β2)-59.6±12.3μM (α3β2)). IGABA modulation by piperine did not require the presence of a γ2S-subunit, suggesting a binding site involving only α and β subunits. IGABA activation was slightly more efficacious on receptors formed from β2/3 subunits (maximal IGABA stimulation through α1β3 receptors: 332±64% and α1β2: 271±36% vs. α1β1: 171±22%, p<0.05) and α3-subunits (α3β2: 375±51% vs. α5β2:136±22%, p<0.05). Replacing the piperidine ring by a N-di-isobutyl residue (SCT-66) prevents interactions with TRPV1 and simultaneously increases the potency and efficiency of GABAA receptor modulation. SCT-66 displayed greater efficacy on GABAA receptors than piperine, with different subunit-dependence. Both compounds induced anxiolytic, anticonvulsant effects and reduced locomotor activity; however, SCT-66 induced stronger anxiolysis without decreasing body temperature and without the proconvulsive effects of TRPV1 activation and thus may serve as a scaffold for the development of novel GABAA receptor modulators.", "anno": [[322, 323, true], [408, 409, true], [593, 594, true], [694, 695, true], [813, 814, true], [948, 949, true], [1196, 1197, true], [1381, 1382, true], [1484, 1485, true], [1801, 1802, true]]}, {"id": 23620269, "text": "BACKGROUND: Benign prostatic hyperplasia (BPH) is a common disease prevalent in elderly men. However, the genetic determinants of BPH remain unclear. Because BPH and prostate cancer (PCa) share some common pathological characteristics, we investigated whether susceptibility loci for PCa contributed to BPH risk and BPH aggressiveness in Chinese men. METHODS: Fourteen SNPs associated with PCa risk in a Chinese population were genotyped in 426 BPH cases (184 aggressive and 242 non-aggressive BPH cases) and 1,008 controls. The association between the SNPs and BPH risk/aggressiveness was estimated using logistic regression analysis. In addition, effects of the 14 SNPs on BPH related clinical traits, including International Prostate Symptom Score (IPSS), prostate volume, total PSA, and free PSA were evaluated using linear regression analysis. RESULTS: Two SNPs, rs12621278 in ITGA6 at 2q31 (OR = 0.82, P = 0.05) and rs339331 in RFX6 at 6q22 (OR = 1.22, P = 0.04) were significantly associated with BPH. In addition, rs12621278 (OR = 0.73, P = 0.05) and rs12653946, 13 kb upstream of IRX4 at 5p15 (OR = 1.40, 0.03), were significantly associated with aggressive BPH. Moreover, the risk allele of rs12621278 (G) and rs12653946 (T) for aggressive BPH were significantly associated with elevated IPSS after treatment (P = 0.01). CONCLUSIONS: This is the first systematic investigation on the contributions of PCa susceptibility loci to risk and aggressiveness of BPH. Our findings advance our understanding of the genetic basis of BPH, especially aggressive BPH. In addition, our results provide new insights into the genetic determinants shared between BPH and PCa. Prostate 9999:XX-XX. © 2013 Wiley Periodicals, Inc.", "anno": [[10, 11, true], [91, 92, true], [148, 149, true], [349, 350, true], [358, 359, true], [523, 524, true], [634, 635, true], [847, 848, true], [856, 857, true], [1007, 1008, true], [1170, 1171, true], [1329, 1330, true], [1342, 1343, true], [1468, 1469, true], [1563, 1564, true], [1667, 1668, true], [1719, 1720, true]]}, {"id": 22301814, "text": "The present work was undertaken to evaluate the protective effect of an aqueous extract of green tea (GT, Camellia sinensis) leaves against arsenic (NaAsO2)-induced biochemical toxicity and lipid peroxidation production in experimental rats. The treatment with arsenic exhibited a significant increase in some serum hepatic and renal biochemical parameters (alanine aminotransferase, aspartate aminotransferase, alkaline phosphatase, total protein, albumin, bilirubin, cholesterol, urea and creatinine). But the co-administration of GT has increased the level of plasmatic concentration of biochemical parameters. Exposure of rats to arsenic caused also a significant increase in liver, kidney and testicular thiobarbituric acid reactive substances compared to control. However, the co-administration of GT was effective in reducing its level. To conclude, our data suggest that arsenic exposure enhanced an oxidative stress by disturbing the tissue antioxidant defense system, but the GT co-administration alleviates the toxicity induced by arsenic exposure.", "anno": [[240, 241, true], [502, 503, true], [612, 613, true], [768, 769, true], [842, 843, true], [1058, 1059, true]]}, {"id": 23540646, "text": "A series of compounds containing an α,β-unsaturated carbonyl moiety, such as chalcones and coumarins were designed, synthesized and tested in a variety of assays to assess their potential as anti-Alzheimer's disease (AD) agents. The investigations included the inhibition of cholinesterases (AChE, BuChE), the inhibition of amyloid beta (Aβ) self-assembly and the disassembly of preformed Aβ oligomers. Several compounds showed excellent potential as multifunctional compounds for AD. Docking studies for 16 that performed well in all the assays gave a clear interpretation of various interactions in the gorge of AChE. Based on the results, the long-chain coumarin scaffold appears to be a promising structural template for further AD drug development.", "anno": [[227, 228, true], [401, 402, true], [483, 484, true], [618, 619, true], [752, 753, true]]}, {"id": 23123249, "text": "A critical need for combating the effects of organophosphate (OP) anticholinesterases, such as nerve agents, is the current lack of an effective oxime reactivator which can penetrate the blood-brain barrier (BBB), and therefore reactivate inhibited acetylcholinesterase (AChE) in the brain. Our laboratories have synthesized and have initiated testing of novel phenoxyalkyl pyridinium oximes (patent pending) that are more lipophilic than currently approved oximes. This is a preliminary report on these novel oximes which have been tested in vitro in rat brain homogenates with highly relevant surrogates for sarin (phthalimidyl isopropyl methylphosphonate; PIMP) and VX (nitrophenyl ethyl methylphosphonate; NEMP). The oximes demonstrated a range of 14-76% reactivation of rat brain AChE in vitro. An in vivo testing paradigm was developed in which the novel oxime was administered at the time of maximal brain AChE inhibition (about 80%) (1h) elicited by nitrophenyl isopropyl methylphosphonate (NIMP; sarin surrogate). This paradigm, with delayed administration of oxime to a time when brain AChE was starting to recover, was designed to minimize reactivation/reinhibition of peripheral AChE during the reactivation period which would decrease the availability of the surrogate for entry into the brain; this paradigm will allow proof of concept of BBB penetrability. The initial studies of these oximes in vivo with the sarin surrogate NIMP have indicated reactivation of up to about 25% at 30min after oxime administration and substantial attenuation of seizure behavior from some of the oximes. Therefore these novel oximes have considerable potential as brain-protecting therapeutics for anticholinesterases.", "anno": [[289, 290, true], [464, 465, true], [715, 716, true], [798, 799, true], [1021, 1022, true], [1370, 1371, true], [1600, 1601, true], [1715, 1716, true]]}, {"id": 23395269, "text": "Metabolism impacts all cellular functions and plays a fundamental role in biology. In the last century, our knowledge of metabolic pathway architecture and the genomic landscape of disease has increased exponentially. Combined with these insights, advances in analytical methods for quantifying metabolites and systems approaches to analyze these data now provide powerful tools to study metabolic regulation. Here we review the diverse mechanisms cells use to adapt metabolism to specific physiological states and discuss how metabolic flux analyses can be applied to identify important regulatory nodes to understand normal and pathological cell physiology.", "anno": [[81, 82, true], [216, 217, true], [408, 409, true], [658, 659, true]]}, {"id": 23354728, "text": "As the pandemic of type 2 diabetes spreads globally, clinicians face many challenges in treating an increasingly diverse patient population varying in age, comorbidities, and socioeconomic status. Current therapies for type 2 diabetes are often unable to alter the natural course of the disease and provide durable glycemic control, and side effects in the context of individual patient characteristics often limit treatment choices. This often results in the progression to insulin use and complex regimens that are difficult to maintain. Therefore, a number of agents are being developed to better address the pathogenesis of type 2 diabetes and to overcome limitations of current therapies. The hope is to provide more options for glucose lowering and complication reduction with less risk for hypoglycemia and other adverse effects. These agents include newer incretin-based therapies and PPAR agonists, as well as new therapeutic classes such as sodium-coupled glucose cotransporter 2 inhibitors, free fatty acid receptor agonists, 11-β-hydroxysteroid dehydrogenase type 1 inhibitors, glucokinase activators, and several others that may enter clinical use over the next decade. Herein we review these agents that are advancing through clinical trials and describe the rationale behind their use, mechanisms of action, and potential for glucose lowering, as well as what is known of their limitations.", "anno": [[195, 196, true], [432, 433, true], [538, 539, true], [692, 693, true], [835, 836, true], [1181, 1182, true], [1404, 1405, true]]}, {"id": 23411330, "text": "The present study evaluated the effectiveness of germination and iron fortification on iron concentration and bioavailability of brown rice. Iron fortification during germination process with 0.05-2 g/L ferrous sulfate increased the iron concentration in germinated brown rice from 1.1 to 15.6 times than those in raw brown rice. Based on the recommended dietary allowance of iron, maximum germination rate and γ-aminobutyric acid, we recommend the brown rice fortified with 0.25 g/L FeSO(4) as a suitable fortification level to use in germination process. Iron fortification during the germination process has a positive effect on iron concentration and bioavailability. A significant difference was observed among the cultivars in respect to the capacity for iron accumulation and bioavailability. Germination alone could improve in vitro iron solubility, but had no effect on iron bioavailability in Caco-2 cell, the additional fortification process should be combined to get high amount of bioavailable iron from the brown rice.", "anno": [[139, 140, true], [328, 329, true], [555, 556, true], [670, 671, true], [798, 799, true], [1031, 1032, true]]}, {"id": 23099503, "text": "The primary aim of this study was to investigate the effects of Ortanique peel polymethoxylated flavones extract (PMF(ort)) on organ function parameters in the serum of hypercholesterolemic and normal rats. Thirty Sprague-Dawley rats were fed high cholesterol diets supplemented with 1.5% PMF(ort) and niacin respectively for 49days. Hypercholesterolemic rats fed PMF(ort) had significant reductions in the activities of aspartate aminotransferase and alkaline phosphatase (69.12±3.34 and 87.22±8.42U/L respectively) compared to the untreated hypercholesterolemic group (118.61±4.85 and 132.62±10.62U/L respectively, p<0.05). Supplementation of the diet with niacin or PMF(ort) resulted in no significant differences in the serum levels of creatinine or urea in any of the groups. Total bilirubin was highest in the untreated hypercholesterolemic group. Supplementation of the diets of hypercholesterolemic rats with PMF(ort) resulted in significant reductions in the activities of serum creatine kinase and lactate dehydrogenase (119.3±25.3; 222.5±50.3U/L, p<0.05) respectively relative to the untreated hypercholesterolemic group (257.2±48.3; 648.8±103U/L, p<0.05). The results would suggest that PMF(ort) modulates hypercholesterolemia-associated organ injury in rats. PMF(ort) could therefore be a suitable candidate for prophylactic and therapeutic treatment of hypercholesterolemia-associated organ injury.", "anno": [[205, 206, true], [332, 333, true], [624, 625, true], [779, 780, true], [852, 853, true], [1166, 1167, true], [1270, 1271, true], [1411, 1412, true]]}, {"id": 23030793, "text": "1.We review the specific approaches for lung tissue slices preparation and incubation systems and the research application fields in which lung slices proved to be a very efficient alternative to animal experimentation for biomechanical, physiological, pharmacological and toxicological approaches. 2.Focus is made on air-liquid interface dynamic organ culture systems that allow direct tissue exposure to complex aerosol and that best mimic in vivo lung tissue physiology. 3.A compilation of research applications in the fields of vascular and airway reactivity, mucociliary transport, polyamine transport, xenobiotic biotransformation, chemicals toxicology and complex aerosols supports the concept that precision cut lung slices are a very efficient tool maintaining highly differentiated functions similar to in vivo lung organ when kept under dynamic organ culture. They also have been successfully used for lung gene transfer efficiency assessment, for lung viral infection efficiency assessment, for studies of tissue preservation media and tissue post-conditioning to optimize lung tissue viability before grafting. 4.Taken all together, the reviewed studies point to a great interest for precision cut lung slices as an efficient and valuable alternative to in vivo lung organ experimentation.", "anno": [[297, 298, true], [472, 473, true], [869, 870, true], [1122, 1123, true], [1301, 1302, true]]}, {"id": 22761042, "text": "Zanthoxylum usambarense (Engl.) Kokwaro has traditionally been used for the treatment of malaria, upper respiratory tract infections, cough, rheumatism, tooth decay and sore gums in Kenya and other African countries. Dried ground parts of Z. usambarense were extracted by maceration using methanol (MeOH) at room temperature, extract was dried and reconstituted in 70% aq. MeOH and partitioned against n-hexane and chloroform (CHCl3 ) to obtain MeOH, n-hexane and CHCl3 extracts. All extracts were assessed for cytotoxicity against two breast cancer cell lines, MDA-MB-231 and MCF-7, and the brain tumour cell line U251 by the MTT assay. The free-radical scavenging activity of the extracts was also determined by the 2,2-diphenyl-1-picryhydrazyl (DPPH) assay. In the DPPH assay, the MeOH extract was found to be the most active free-radical scavenger with a RC50 value of 41.1 × 10(-3)  mg/mL. It also displayed significant cytotoxicity against the MCF-7 cell line (IC50 42.9 µg/mL) and appeared to have induced cell death through apoptosis. None of the test extracts showed any activity against the U251 cell line at test concentrations. The present findings demonstrated that Z. usambarense could be a potential source for new cytotoxic compounds for possible anticancer drug development. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[215, 216, true], [478, 479, true], [636, 637, true], [759, 760, true], [893, 894, true], [1041, 1042, true], [1138, 1139, true], [1290, 1291, true], [1331, 1332, true]]}, {"id": 23482500, "text": "Sorafenib is an orally active tyrosine kinase inhibitor used in the treatment of renal and hepatocellular carcinoma. This study was designed to establish whether transport proteins are involved in the hepatic uptake of sorafenib, and to determine the extent of biliary excretion of sorafenib/metabolites in human hepatocytes. Initial uptake was assessed in freshly isolated, suspended human hepatocytes in the presence of inhibitors and modulators. [(14)C]Sorafenib (1 μM) uptake at 4°C was ~61-63% of the uptake at 37°C, suggesting a high degree of passive diffusion. Hepatocyte uptake of [(14)C]sorafenib was not Na(+)-dependent or influenced by the organic anion transporter 2 (OAT2) inhibitor ketoprofen. However, initial [(14)C]sorafenib hepatocyte uptake was reduced by 46 and 30% compared to control values in the presence of the organic anion transporting polypeptide (OATP) inhibitor rifamycin SV, and the organic cation transporter (OCT) inhibitor decynium 22, respectively. [(14)C]Sorafenib (0.5 to 5 μM) uptake was significantly higher in hOCT1-transfected CHO cells compared to mock cells, and inhibited by the general OCT inhibitor, MPP(+). OCT1-mediated uptake was saturable with a Km of 3.80 ± 2.53 μM and Vmax of 116 ± 42 pmol/mg/min. The biliary excretion index (BEI) and in vitro biliary clearance (Clbiliary) of sorafenib (1 μM) in sandwich-cultured human hepatocytes were low (~11% and 11 ml/min/kg, respectively). Results suggest that sorafenib uptake in human hepatocytes occurs via passive diffusion, and by OCT1 and a rifamycin-sensitive transporter. Sorafenib undergoes modest biliary excretion, predominantly as glucuronide conjugate(s).", "anno": [[115, 116, true], [324, 325, true], [447, 448, true], [567, 568, true], [707, 708, true], [983, 984, true], [1153, 1154, true], [1250, 1251, true], [1434, 1435, true], [1574, 1575, true], [1663, 1664, true]]}, {"id": 22887990, "text": "Semiconductor photocatalysts that can effectively utilize solar irradiation hold great potential for harnessing renewable-energy sources, as well as for environmental protection and -remediation. Exploring advanced photocatalysts that have improved performance has been a central theme in photocatalysis research. Herein, we review the recent developments in the design- and fabrication of photocatalysts with an emphasis on composition- and structural control over multiple length scales. This Focus Review will be of value for researchers in the area of photocatalysis, in particular, in the aspects of material design that lead to the synthesis of better photocatalysts.", "anno": [[194, 195, true], [312, 313, true], [488, 489, true], [672, 673, true]]}, {"id": 23591149, "text": "The complete eradication of various targets, such as infectious agents or cancer cells, while leaving healthy host cells untouched, is still a great challenge faced in the field of medicine. Photodynamic therapy (PDT) seems to be a promising approach for anticancer treatment, as well as to combat various dermatologic and ophthalmic diseases and microbial infections. The application of liposomes as delivery systems for porphyrinoids has helped overcome many drawbacks of conventional photosensitizers and facilitated the development of novel effective photosensitizers that can be encapsulated in liposomes. The development, preclinical studies and future directions for liposomal delivery of conventional and novel photosensitizers are reviewed.", "anno": [[189, 190, true], [367, 368, true], [609, 610, true], [748, 749, true]]}, {"id": 23571493, "text": "High-affinity Potassium Transporters (HKTs) belong to an important class of integral membrane proteins (IMPs) that facilitate cation transport across the plasma membranes of plant cells. Some members of the HKT protein family have been shown to be critical for salinity tolerance in commercially important crop species, particularly in grains, through exclusion of Na+ ions from sensitive shoot tissues in plants. However, given the number of different HKT proteins expressed in plants, it is likely that different members of this protein family perform in a range of functions. Plant breeders and biotechnologists have attempted to manipulate HKT gene expression through genetic engineering and more conventional plant breeding methods to improve the salinity tolerance of commercially important crop plants. Successful manipulation of a biological trait is more likely to be effective after a thorough understanding of how the trait, genes and proteins are interconnected at the whole plant level. This article examines the current structural and functional knowledge relating to plant HKTs and how their structural features may explain their transport selectivity. We also highlight specific areas where new knowledge of plant HKT transporters is needed. Our goal is to present how knowledge of the structure of HKT proteins is helpful in understanding their function and how this understanding can be an invaluable experimental tool. As such, we assert that accurate structural information of plant IMPs will greatly inform functional studies and will lead to a deeper understanding of plant nutrition, signalling and stress tolerance, all of which represent factors that can be manipulated to improve agricultural productivity.", "anno": [[185, 186, true], [412, 413, true], [577, 578, true], [808, 809, true], [998, 999, true], [1166, 1167, true], [1256, 1257, true], [1436, 1437, true], [1731, 1732, true]]}, {"id": 23219683, "text": "The relation between lead (Pb) and iron (Fe) becomes increasingly concerned because they are both divalent metals that are absorbed by the same intestinal mechanism, and Pb exposure and Fe deficiency in the developmental brain, as well as Fe overload in the aged brain, can cause cognitive deficits. However, the interaction between Pb exposure and Fe status in the brain has not been established. Therefore, in the current study, we examined the effects of maternal ingestion of Pb in drinking water during gestation and lactation on the Fe status and the expression of divalent metal transporter 1 (DMT1) and ferroportin 1 (FP1) in the brain of offspring. The offspring were followed through old age, with measurements taken at postnatal week 3 (PNW3), 41 (PNW41) and 70 (PNW70). Pb exposure increases the Fe content in the old-aged rats' brain, which might be not subjected to DMT1 mediating, but may be associated with the decrease expression of FP1. Furthermore, the effect of Pb on FP1 expression is regulated at transcriptional and posttranscriptional levels. The perturbation in Fe homeostasis may contribute to the neurotoxicology consequences induced by Pb exposure, and FP1 may play a role in Pb-induced Fe cumulation in the brain.", "anno": [[298, 299, true], [396, 397, true], [656, 657, true], [780, 781, true], [953, 954, true], [1065, 1066, true], [1241, 1242, true]]}, {"id": 23499856, "text": "Quantum dots (QDs) are nano-sized semiconductors. Previously, intratracheal instillation of QD705s induces persistent inflammation in mouse lungs. In our present study, QD705-COOH and QD705-PEG activated NF-κB and increased monocyte chemotactic protein-1 (MCP-1) expression in macrophages RAW264.7 via MyD88 dependent Toll-like receptor (TLR) signaling pathways. MyD88 is an adapter protein for most TLRs to activate NF-κB. Silencing expression of MyD88 or p65 with siRNA or co-treatment with a NF-κB inhibitor tremendously abolished QD705s-induced NF-κB activity and MCP-1 expression. The involved TLRs might locate either on the cell surface or inside of cells. Co-treatment with a TLR4 inhibitor completely prevented MCP-1 induction by QD705-PEG. Nevertheless, QD705-COOH readily entered cells, and co-treatment with either inhibitors of endocytosis or intracellular TLRs prevented MCP-1 induction. These findings indicate that, depending on their surface modification, OD705s activate MyD88 dependent-TLRs at the surface or inside of the cells, which is an important mechanism for nanoparticles-induced inflammatory responses. But other MyD88-independent pathways may also involve in these responses.", "anno": [[48, 49, true], [145, 146, true], [361, 362, true], [422, 423, true], [584, 585, true], [662, 663, true], [748, 749, true], [900, 901, true], [1129, 1130, true], [1203, 1204, true]]}, {"id": 23086747, "text": "In this article, we checked the effect of 2,3-dimercaptosuccinic acid-coated Fe(3)O(4) nanoparticles on gene expression of mouse macrophage RAW264.7 cells and found that the transcription of several important genes related to intracellular iron homeostasis were significantly changed. We thus speculated that the cellular iron homeostasis might be disturbed by this nanoparticle through releasing iron ion in cells. To verify this speculation, we first confirmed the transcriptional changes of several key iron homeostasis- related genes, such as Tfrc, Trf, and Lcn2, using quantitative PCR, and found that an iron ion chelator, desferrioxamine, could alleviate the transcriptional alterations of two typical genes, Tfrc and Lcn2. Then, we designed and validated a method based on centrifugation for assaying intracellular irons in ion and nanoparticle state. After extensive measures of intracellular iron in two forms and total iron, we found that the intracellular iron ion significantly increased with intracellular total iron and nanoparticle iron, demonstrating degradation of this nanoparticle into iron ion in cells. We next mimicked the intralysosomal environment in vitro and verified that the internalized iron nanoparticle could release iron ion in lysosome. We found that as another important compensatory response to intracellular overload of iron ion, cells significantly downregulated the expressions of genes belonging to solute carrier family which are responsible for transferring many organic solutes into cells, such as Slc5a3 and Slc44a1, in order to prevent more organic solutes into cells and thus lower the intracellular osmosis. Based on these findings, we profiled a map of gene effects after cells were treated with this iron nanoparticle and concluded that the iron nanoparticles might be more detrimental to cell than iron ion due to its intracellular internalization fashion, nonspecific endocytosis.", "anno": [[283, 284, true], [414, 415, true], [729, 730, true], [858, 859, true], [1123, 1124, true], [1269, 1270, true], [1653, 1654, true], [1930, 1931, true]]}, {"id": 23639867, "text": "S-nitrosylation of protein cysteine residues is known to be an important mechanism for nitric oxide signaling. However, the detection of protein S-nitrosylation is still challenging due to technical limitations of current methods. This chapter provides a brief review on recent developments of methods, which directly target S-nitroso moieties for detection. We also describe in detail the protocol of an organophosphine-based biotin labeling of protein S-nitroso moieties.", "anno": [[109, 110, true], [229, 230, true], [357, 358, true], [472, 473, true]]}, {"id": 23343308, "text": "Abstract Context: The SeDeM expert system is based on the experimental study and quantitative determination of the characterization parameters of powdered substances, the aim being to determine whether a substance is suitable for producing tablets by means of direct compression (DC) technology, thereby reducing the lead time for pre-formulation studies. Additionally, this expert system also provides formulations with a minimum number of excipients. Objective: We used this system to analyze suitable formulas for the production of orodispersible ibuprofen tablets. Method: Twenty-one disintegrants and ibuprophen were characterized using SeDeM methodology. Results: The results indicated that production of ibuprofen tablets by DC would require improvements in the dimension and compressibility factors of the active pharmaceutical ingredient. The expert system analysis provided the specific percentage of disintegrant needed to blend with ibuprofen and a standardized formula of lubricants in order to obtain a powder mix that would successfully produce tablets by DC. The eight formulas proposed by SeDeM were produced and tested in the laboratory. Conclusion: All eight formulas successfully produced tablets by DC, but only four of them could be considered suitable for use as an orodispersible tablet and accomplishes all the pharmaceutical quality parameters. So, in fact, the use of the SeDeM system reduced the time of medicine's development and therefore the cost of the activity.", "anno": [[16, 17, true], [354, 355, true], [451, 452, true], [462, 463, true], [567, 568, true], [659, 660, true], [668, 669, true], [846, 847, true], [1073, 1074, true], [1154, 1155, true], [1166, 1167, true], [1369, 1370, true], [1493, 1494, true]]}, {"id": 23106567, "text": "1.The precision-cut intestinal slice (PCIS) technology is a relatively new addition to the battery of in vitro assays for evaluation of xenobiotic toxicity, metabolism, and transport. 2.The intestine is an important target for drug-induced toxicity due to its high exposure after oral administration. Therefore, the prediction of drug-induced intestinal side effects remains a significant safety issue in pharmaceutical development. Although animal experiments have been proven useful, species differences and the requirement for reduction of animal use warrant the development of in vitro methods which can apply human tissue. 3.The enterocytes lining the villi express high activities of enzymes and transporters involved in drug disposition. They vary highly in activities: along the length of the intestine and along the villi, gradients of expression levels of the enzymes and proteins exist, which necessitates an in vitro model that can reflect the different regions of the intestine. 4.In this chapter, the application of PCIS in studies on transport and toxicity of xenobiotics is reviewed. PCIS can be prepared from each region of the intestine and from various species in a similar manner, and the results published so far indicate that they represent a promising model to evaluate intestinal toxicity and transport.", "anno": [[182, 183, true], [299, 300, true], [431, 432, true], [626, 627, true], [743, 744, true], [990, 991, true], [1098, 1099, true], [1326, 1327, true]]}, {"id": 23341212, "text": "The composition of 55 samples of essential oil isolated from the aerial parts of wild growing Myrtus communis L. harvested in 16 locations from East to West Algeria were investigated by GC (determination of retention indices) and (13) C-NMR analyses. The essential oils consisted mainly of monoterpenes, α-pinene (27.4-59.2%) and 1,8-cineole (6.1-34.3%) being the major components. They were also characterized by the absence of myrtenyl acetate. The compositions of the 55 oils were submitted to k-means partitioning and principal component analysis, which allowed the distinction of two groups within the oil samples, which could be subdivided into two subgroups each. Groups I (78% of the samples) and II were differentiated on the basis of the contents of α-pinene, linalool, and linalyl acetate. Subgroups IA and IB could be distinguished by their contents of α-pinene and 1,8-cineole. Subgroups IIA and IIB differed substantially in their contents of 1,8-cineole and limonene. All the samples contained 3,3,5,5,8,8-hexamethyl-7-oxabicyclo[4.3.0]non-1(6)-ene-2,4-dione (up to 4.9%).", "anno": [[249, 250, true], [380, 381, true], [445, 446, true], [669, 670, true], [799, 800, true], [889, 890, true], [981, 982, true], [1086, 1087, true]]}, {"id": 23617429, "text": "Advances in the field of boron chemistry have expanded the application of boron from material use to medicine. Boron-based drugs represent a new class of molecules that possess several biomedical applications including use as imaging agents for both optical and nuclear imaging as well as therapeutic agents with anticancer, antiviral, antibacterial, antifungal and other disease-specific activities. For example, bortezomib (Velcade(®)), the only drug in clinical use with boron as an active element, was approved in 2003 as a proteasome inhibitor for the treatment of multiple myeloma and non-Hodgkin's lymphoma. Several other boron-based compounds are in various phases of clinical trials, which illustrates the promise of this approach for medicinal chemists working in the area of boron chemistry. It is expected that in the near future, several boron-containing drugs should become available in the market with better efficacy and potency than existing drugs. This article discusses the current status of the development of boron-based compounds as diagnostic and therapeutic agents in humans.", "anno": [[109, 110, true], [399, 400, true], [613, 614, true], [801, 802, true], [964, 965, true], [1098, 1099, true]]}, {"id": 23493576, "text": "Diabetes is associated with persistent inflammation and defective tissue repair responses. The hypothesis of this study was that IL-1β is part of a pro-inflammatory positive feedback loop that sustains a persistent pro-inflammatory wound macrophage phenotype which contributes to impaired healing in diabetes. Macrophages isolated from wounds in diabetic humans and mice exhibited a pro-inflammatory phenotype, including expression and secretion of IL-1β. The diabetic wound environment appears to be sufficient to induce these inflammatory phenomena as in vitro studies demonstrated that conditioned medium of both mouse and human wounds upregulates expression of pro-inflammatory genes and downregulates expression of pro-healing factors in cultured macrophages. Furthermore, inhibiting the IL-1β pathway using a neutralizing antibody and macrophages from IL1 receptor knockout mice blocked the conditioned medium-induced upregulation of pro-inflammatory genes and downregulation of pro-healing factors. Importantly, inhibiting the IL-1β pathway in wounds of diabetic mice using a neutralizing antibody induced a switch from pro-inflammatory to healing-associated macrophage phenotypes, increased levels of wound growth factors and improved healing of these wounds. Our findings indicate that targeting the IL-1β pathway represents a new therapeutic approach for improving the healing of diabetic wounds.", "anno": [[89, 90, true], [308, 309, true], [454, 455, true], [763, 764, true], [1004, 1005, true], [1266, 1267, true], [1405, 1406, true]]}, {"id": 23256440, "text": "We explore the effect of an ultrathin elastic coating to optimize the mechanical stability of an underlying polymer film for nanoscale applications. The coating consists of a several nanometer thin plasma-polymerized norbornene layer. Scanning probes are used to characterize the system in terms of shear-force-induced wear and thermally assisted indentation. The layer transforms a weakly performing polystyrene film into a highly wear-resistive system, ideal for high-density and low-power data storage applications. The result can be understood from the indentation characteristics with a hot and sharp indenter tip. The latter gives rise to a deformation mode in the fully plastic regime, enabling a simple interpretation of the results. The softening transition and the yield stress of the system on a microsecond time scale and a nanometer size scale were obtained. We show that the plastic deformation is governed by yielding in the polystyrene sublayer, which renders the overall system soft for plastic deformation. The ultrathin protection layer contributes as an elastic skin, which shields part of the temperature and pressure and enables the high wear resistance against lateral forces. Moreover, the method of probing polymers at microsecond and nanometer size scales opens up new opportunities for studying polymer physics in a largely unexplored regime. Thus, we find softening temperatures of more than 100 °C above the polystyrene glass transition, which implies that for the short interaction time scales the glassy state of the polymer is preserved up to this temperature.", "anno": [[147, 148, true], [233, 234, true], [358, 359, true], [517, 518, true], [618, 619, true], [740, 741, true], [870, 871, true], [1023, 1024, true], [1198, 1199, true], [1368, 1369, true], [1591, 1592, true]]}, {"id": 23208955, "text": "Analysis of multiple protein-protein interactions using microarray technology remains challenging, and site-specific immobilization of functional proteins is a key step in these approaches. Here we establish the efficient synthesis of protein-DNA conjugates for several members of a small family of GTPases. The family of Rab/Ypt GTPases is intimately involved in vesicular trafficking in yeast and serves as a model for the much larger group of analogous human proteins, the Rab protein family, with more than 60 members. The Ypt-DNA hybrid molecules described here are used for DNA-directed immobilization on glass- and silica-based microarrays. Methods for the detection of protein-DNA conjugates, as well as approaches for nucleotide exchange and distinguishing between GDP- and GTP-bound Ypts on microarrays, are reported. The high specificity of different Rab/Ypt-effector interactions, which also depends on the bound nucleotide, is shown by fluorescence readout of microarrays. Furthermore, initial experiments demonstrate that direct readout by mass spectrometry can be achieved with commercially available instruments. These developments will significantly contribute to the elucidation of complex transport networks in eukaryotic cells.", "anno": [[188, 189, true], [306, 307, true], [521, 522, true], [646, 647, true], [826, 827, true], [984, 985, true], [1127, 1128, true], [1246, 1247, true]]}, {"id": 23278394, "text": "Estrogen receptor (ER) expression is the main indicator of potential responses to endocrine therapy (ET), and approximately 70% of human breast cancers (BCs) are hormone-dependent and ER-positive. The introduction of adjuvant systemic therapy led to a significant improvement in post-surgical survival and a reduction in disease relapse, especially in women with early BC and those with ER+ tumors, who may receive ET alone or in combination with cytotoxic therapy. Adjuvant ET currently consists of (i) ovarian suppression, (ii) selective estrogen receptor modulators (SERMs) and down-regulators, and (iii) aromatase inhibitors (AIs). In patients with ER+ tumors pharmacologic ovary suppression with gonadotropin-releasing hormone agonists in combination with standard adjuvant therapy is generally more effective than adjuvant chemotherapy alone. Tamoxifen is the best established SERM, has favorable effects on BC control and bone metabolism, but also has adverse effects due to its estrogenic activity in other tissues. For these reasons, other SERMs have been developed. Fulvestrant is an ER down-regulator with several potential advantages over SERMs, including a 100-fold increase in its affinity for ER compared with tamoxifen and no estrogen-like activity in the uterus. The inhibition of the aromatase system with third-generation AIs is associated with improved survival in patients with advanced BC compared with SERMs. In postmenopausal patients with ER+ BC adjuvant treatment with AIs should be performed, either as sequential treatment after tamoxifen or as upfront therapy. Studies evaluating the role of AIs as first-line therapy are ongoing and the results are encouraging.", "anno": [[195, 196, true], [464, 465, true], [634, 635, true], [847, 848, true], [1022, 1023, true], [1074, 1075, true], [1278, 1279, true], [1430, 1431, true], [1588, 1589, true], [1690, 1691, true]]}, {"id": 23080535, "text": "A flexible solid-state asymmetric supercapacitor device with H-TiO(2) @MnO(2) core-shell NWs as the positive electrode and H-TiO(2) @C core-shell NWs as the negative electrode is developed. This device operates in a 1.8 V voltage window and is able to deliver a high specific capacitance of 139.6 F g(-1) and maximum volumetric energy density of 0.30 mWh cm(-3) with excellent cycling performance and good flexibility.", "anno": [[188, 189, true], [417, 418, true]]}, {"id": 23474032, "text": "Non-viral gene therapy approaches have strongly established the utility of peptides as integral constituents of delivery platforms devised for efficient transfer of therapeutic molecules into cells. Among these, cell-penetrating peptides (CPPs), encompassing a family of short peptide sequences and their chimeric derivatives, have gained versatility through the addition of de novo peptide ligands primarily to facilitate cell-specific nucleic acid delivery in vitro and in vivo. The review illustrates the structural requirements of a noteworthy peptide TAT-PTD and other derivatives chiefly to exemplify their implication in gene therapy. An overview of the emerging concept and recent explorations will be presented through unique examples which form a facet in nanotechnology-based cancer therapy. Finally the basis for the utility of CPPs in plants will be discussed in view of its biotechnological potential.", "anno": [[197, 198, true], [479, 480, true], [640, 641, true], [801, 802, true], [914, 915, true]]}, {"id": 23199993, "text": "Network formation of whey protein isolate (WPI) with increasing concentrations of native wheat starch (WS) has been examined. Small deformation dynamic oscillation in shear and modulated temperature differential scanning calorimetry enabled analysis of binary mixtures at the macro- and micromolecular level. Following heat induced gelation, textural hardness was measured by undertaking compression tests. Environmental scanning electron microscopy provided tangible information on network morphology of polymeric constituents. Experiments involving in vitro starch digestion also allowed for indirect assessment of phase topology in the binary mixture. The biochemical component of this work constitutes an attempt to utilise whey protein as a retardant to the enzymatic hydrolysis of starch in a model system with α-amylase enzyme. During heating, rheological profiles of binary mixtures exhibited dramatic increases in G' at temperatures more closely related to those observed for single whey protein rather than pure starch. Results from this multidisciplinary approach of analysis, utilising rheology, calorimetry and microscopy, argue for the occurrence of phase separation phenomena in the gelled systems. There is also evidence of whey protein forming the continuous phase with wheat starch being the discontinuous filler, an outcome that is explored in the in vitro study of the enzymatic hydrolysis of starch.", "anno": [[124, 125, true], [307, 308, true], [405, 406, true], [527, 528, true], [653, 654, true], [833, 834, true], [1028, 1029, true], [1212, 1213, true], [1419, 1420, true]]}, {"id": 23027505, "text": "The generation of 3D networks of primary neurons is a big challenge in neuroscience. Here, a novel method is presented for a 3D neuronal culture on superhydrophobic (SH) substrates. How nano-patterned SH devices stimulate neurons to build 3D networks is investigated. Scanning electron microscopy and confocal imaging show that soon after plating neurites adhere to the nanopatterned pillar sidewalls and they are subsequently pulled between pillars in a suspended position. These neurons display an enhanced survival rate compared to standard cultures and develop mature networks with physiological excitability. These findings underline the importance of using nanostructured SH surfaces for directing 3D neuronal growth, as well as for the design of biomaterials for neuronal regeneration.", "anno": [[83, 84, true], [180, 181, true], [266, 267, true], [473, 474, true], [612, 613, true], [791, 792, true]]}, {"id": 23287727, "text": "Previous phytochemical studies have shown that the plants of the Albizia genus (Fabaceae) contain bioactive saponins, lignans, spermine alkaloids, flavonoids, glycosides phenols and pyridoxine derivatives. Their extracts sometimes display medical properties, but can have also toxic effects. The purpose of our study was to determine the in vivo toxicity of Albizia bernieri seeds in the experimental model of the medaka fish embryo, which is recommended for use in toxicity studies. Our results show clearly that incubating the embryos or larvae of the medaka fish in a medium containing A. bernieri extracts caused a dose-dependent reduction in embryo or larvae survival. Embryos exposed to an extract of A. bernieri displayed cerebral lesions, such as cell lysis and the emergence of lysosomes in the glial tissue. We conclude that when comparing with data obtained with different plant extracts tested on medaka development in our laboratory, A. bernieri displays an unusually high toxicity. Focussing on the cerebral target as well as the fish behaviour could bring more specific informations.", "anno": [[204, 205, true], [290, 291, true], [482, 483, true], [672, 673, true], [816, 817, true], [994, 995, true], [1097, 1098, true]]}, {"id": 23313609, "text": "Solanum tuberosum L. var. Vitelotte is a potato variety widely used for human consumption. The pigments responsible for its attractive color belong to the class of anthocyanins. The objectives of this study were to characterize and measure the concentration of anthocyanins in pigmented potatoes and to evaluate their antioxidant and antimicrobial activities and their anti-proliferative effects in solid and hematological cancer cell lines. Anthocyanins exert anti-bacterial activity against different bacterial strains and a slight activity against three fungal strains. The Gram-positive bacterium Staphylococcus aureus and the fungus Rhyzoctonia solani were the most affected microorganisms. Antioxidant activities were evaluated by DPPH and FRAP methods; the extract showed a higher reducing capability than anti-radical activity. Moreover, we found that in different cancer cell models the anthocyanins cause inhibition of proliferation and apoptosis in a dose dependent manner. These biological activities are likely due to the high content of malvidin 3-O-p-coumaroyl-rutinoside-5-O-glucoside and petunidin 3-O-p-coumaroyl-rutinoside-5-O-glucoside.", "anno": [[89, 90, true], [176, 177, true], [440, 441, true], [571, 572, true], [694, 695, true], [834, 835, true], [983, 984, true], [1155, 1156, true]]}, {"id": 23164921, "text": "A large body of evidence suggests that the inflammatory reaction plays an important role in the pathogenesis of neurodegenerative diseases. Our previous studies described the neuroprotective effects of catalpol in lipopolysaccharide (LPS)-induced inflammatory models, in which catalpol was shown to prevent mesencephalic neuron death and ameliorate cognitive ability animals. To further investigate the protective effect and underlying mechanism of catalpol, astrocytes were pretreated with low (0.1mM) and high dose (0.5mM) catalpol for 1h prior to LPS plus interferon-γ stimulation. Biochemical analyses showed that NO and ROS production and iNOS activity were significantly reduced by catalpol. Data at transcriptional level also demonstrated that catalpol potently attenuated gene expressions involved in inflammation, such as iNOS, COX-2 and TLR4. In addition, our exploration further revealed that the suppressive action of catalpol on inflammation was mediated via inhibiting nuclear factor-κB (NF-κB) activation. Collectively, these results suggest that catalpol can exert inhibitory effects on the inflammatory reaction in astrocytes and that inactivation of NF-κB could be the major determinant for its anti-inflammatory mechanism. Therefore, catalpol may potentially be a highly effective therapeutic agent in treating neurodegenerative diseases associated with inflammation.", "anno": [[138, 139, true], [374, 375, true], [583, 584, true], [696, 697, true], [851, 852, true], [1019, 1020, true], [1240, 1241, true], [1385, 1386, true]]}, {"id": 23615708, "text": "The present study investigated the genotoxic effects of flumorph in various organs (brain, liver, spleen, kidney and sperm) of mice. The DNA damage, measured as comet tail length (µm), was determined using the alkaline comet assay. The comet assay is a sensitive assay for the detection of genotoxicity caused by flumorph using mice as a model. Statistically significant increases in comet assay for both dose-dependent and duration-dependent DNA damage were observed in all the organs assessed. The organs exhibited the maximum DNA damage in 96 h at 54 mg/kg body weight. Brain showed maximum DNA damage followed by spleen > kidney > liver > sperm. Our data demonstrated that flumorph had induced systemic genotoxicity in mammals as it caused DNA damage in all tested vital organs, especially in brain and spleen.", "anno": [[131, 132, true], [230, 231, true], [343, 344, true], [494, 495, true], [571, 572, true], [648, 649, true], [813, 814, true]]}, {"id": 23252950, "text": "Hematopoietic stem cell transplantation (HSCT) is a curative treatment for several malignant and nonmalignant disorders. Busulfan (Bu) and cyclophosphamide (Cy) are the most commonly used alkylators in high-dose pretransplant conditioning for HSCT; a treatment that is correlated with drug-related toxicity and relapse. Pharmacogenetic investigations have shown that CYP450, as well as aldehyde dehydrogenase, are clearly involved with Cy metabolism and are associated with altered treatment response, Cy metabolism and the unique stem-cell sparing capacity. Moreover, glutathione-S-transferase isoenzymes have been associated with cellular outward transport of various alkylating agents, including Cy metabolites, melphalan, Bu and chlorambucil. A shift from genetic-based studies to whole-genome-based investigations of Cy- and Bu-associated markers may contribute to personalizing the conditioning therapy and enhancing the clinical outcome of HSCT.", "anno": [[119, 120, true], [318, 319, true], [557, 558, true], [745, 746, true], [951, 952, true]]}, {"id": 23411204, "text": "The use of NMR metabolomics in clinical trials is growing; however, reports of postprandial experiments in humans are scarce. The present study investigated whether consumption of lingonberries as a supplement to an oil-rich meal modifies the postprandial fingerprints of human urine. Urine samples were analysed by (1)H NMR, and untargeted multivariate analysis was applied to the data for comprehensive fingerprinting. A clear separation of postprandial lingonberry meal samples was revealed. To evaluate statistical differences, a targeted approach was applied for the informative spectral areas. Significantly (p<0.05) increased levels of polyphenol metabolites, hippuric acid and 4-hydroxyhippuric acid, and decreased creatinine and dimethylamine levels were the major explanations for the grouping of the postprandial samples after the different meals. Thus, inclusion of polyphenol-rich lingonberry powder in a rapeseed oil-rich meal modifies the metabolic profile of urine which may be used to reveal both consumption of berries and health-promoting changes in the common metabolism.", "anno": [[124, 125, true], [283, 284, true], [419, 420, true], [493, 494, true], [598, 599, true], [857, 858, true], [1090, 1091, true]]}, {"id": 23219526, "text": "Osteosarcoma is characterized by a high malignant and metastatic potential. Angiogenesis is essential for the caner metastasis. Interleukin-6 (IL-6) is a multifunctional cytokine that is associated with the disease status and outcomes of cancers. However, the relationship between IL-6 and vascular endothelial growth factor (VEGF) expression in human osteosarcoma is mostly unknown. Here we found that the IL-6 and VEGF expression was correlated with tumor stage and significantly higher than that in normal bone. Incubation of osteosarcoma cells with IL-6 increased VEGF mRNA and protein expression. Pretreatment of cells with IL-6R antibody reduced IL-6-mediated VEGF production. The apoptosis signal-regulating kinase 1 (ASK1)/p38/AP-1 pathway was activated after IL-6 treatment, and IL-6-induced VEGF expression was abolished by the specific inhibitor and siRNA of ASK1, p38, and AP-1 cascades. Importantly, knockdown IL-6 reduced VEGF expression and abolished osteosarcoma conditional medium-mediated angiogenesis. Taken together, these results indicate that IL-6 occurs through ASK1 and p38, which in turn activates AP-1, resulting in the activations of VEGF expression and contributing the angiogenesis of human osteosarcoma cells.", "anno": [[74, 75, true], [126, 127, true], [245, 246, true], [382, 383, true], [513, 514, true], [600, 601, true], [681, 682, true], [898, 899, true], [1019, 1020, true], [1238, 1239, true]]}, {"id": 23201051, "text": "A new acid-sensitive drug-delivery nanocarrier has been developed for tumour targeting. The self-assembling co-polymer stearoyl-PEG-poly-sulfadimethoxine methacrylate (stearoyl-PEG-polySDM) was prepared to obtain micelles with responsive behaviour in the physiopathologic pH range. Stearoyl-PEG-polySDM was synthesised using a multi-step procedure that includes pH-sensitive sulfadimethoxine methacrylate polymerisation by AGET-ATRP at the amino terminal side of stearoyl-PEG-NH2. Chemical analysis showed that the stearoyl-PEG-polySDM co-polymer contained a mean of seven methacryloyl sulfadimethoxines per molecule. Potentiometric and turbidimetric analyses showed that stearoyl-PEG-polySDM has an apparent pKa of 7.2 and a cloud point at pH 7.0. In water at pH 7.4, the co-polymer assembled spontaneously into 13.2±3.1 nm micelles with a critical micelle concentration (CMC) of 36 μM. Cell-culture studies showed that the material was more biocompatible with respect to the control Brij-700®. The paclitaxel loading capacity of the micelles was 3.25±0.25% (w/w, %). The colloidal formulations were stable at pH 7.4 for several hours, while at pH 6.5, they rapidly rearranged and aggregated. Fluorescence spectroscopic and cytofluorimetric studies showed that the incubation of MCF-7 tumour cells with fluorescein-labelled stearoyl-PEG-polySDM at pH 6.5 resulted in massive time-dependent cell association, while the incubation at pH 7.4 showed significantly lower cell interaction. Confocal microscopy confirmed that at pH 6.5, the micelles are taken up by cells and that the fluorescein-labelled stearoyl-PEG-polySDM is distributed into the cytosol. At pH 6.5, paclitaxel-loaded stearoyl-PEG-polySDM micelles had a higher cytotoxic effect than the micelles incubated at pH 7.4. The former displayed similar cytotoxic activity to free paclitaxel.", "anno": [[86, 87, true], [280, 281, true], [479, 480, true], [616, 617, true], [747, 748, true], [886, 887, true], [994, 995, true], [1067, 1068, true], [1192, 1193, true], [1483, 1484, true], [1652, 1653, true], [1780, 1781, true], [1848, 1849, true]]}, {"id": 23644193, "text": "A series of novel 1,2,3-triazole-dithiocarbamate-urea hybrids were designed, synthesized and their antiproliferative activities against four selected human cancer cell lines were evaluated. The results showed that a number of the hybrids exhibited potent activity in selected human cancer cell lines. Among them, compounds 27 and 34 showed broad spectrum anticancer activity with IC50 values ranging from 1.62 to 20.84 μM and 0.76 to 13.55 μM, respectively. Interestingly, compounds 27 and 34, being very potent against MGC-803 cells, exhibited no significant cytotoxicity against normal human embryonic kidney cells at up to 55 μM and 70 μM, respectively. Evidences of cell cycle arrest and apoptosis induction were obtained for the most effective compounds 27 and 34 by means of flow cytometry and microscopic techniques.", "anno": [[188, 189, true], [299, 300, true], [456, 457, true], [655, 656, true], [822, 823, true]]}, {"id": 23560571, "text": "We report the peptide-directed preparation and X-ray structural study of biofunctionalized Au nanoparticles (NPs) deposited on Ti surfaces. Au NPs were prepared by reduction of Au(3+) compound onto HCl-refreshed Ti in the presence of thiol-functionalized small peptides. A modified extended X-ray absorption fine-structure (EXAFS) technique, equipped with a rotating-stage and glancing-angle setup, was able to more sensitively detect the structure and bonding of Au NPs on Ti with low surface coverage. It was found that the use of the tripeptide glutathione (GSH) results in smaller NP size when compared to N-(2-mercapto-propionyl) glycine (MPG), a pseudodipeptide, over a wide range of Au/peptide molar ratios (20:1, 10:1, 5:1, and 2:1). By varying the ligand concentration, the Au NP structure in both systems can be controlled, generating nanocrystals, nanoclusters, and Au-thiolate polymer, which is unique for substrate-supported NP synthesis. This work presents a facile preparation of Au-peptide nanoparticles on biocompatible surfaces, and illustrates the high sensitivity of this modified EXAFS technique for structural studies of substrate-supported nanoparticles with low coverage.", "anno": [[138, 139, true], [269, 270, true], [502, 503, true], [740, 741, true], [950, 951, true], [1194, 1195, true]]}, {"id": 23568627, "text": "This study was undertaken to evaluate the therapeutic effects of topical chlorogenic acid on excision wounds in Wistar rats. A 1 % (w/w) chlorogenic acid or silver sulfadiazine ointment was applied topically once a day for 15 days on full-thickness excision wounds created on rats. The 1 % (w/w) chlorogenic acid ointment had potent wound healing capacity as evident from the wound contraction on the 15th post-surgery day, which was similar to that produced by 1 % (w/w) silver sulfadiazine ointment. Increased rates of epithelialization were observed in the treated rats. It also improved cellular proliferation, increased tumor necrosis factor-α levels during the inflammatory phase (12 h, 24 h, 48 h, and 72 h post-wounding) of wound healing, upregulated transforming growth factor-β1 and elevated collagen IV synthesis in the chlorogenic acid-treated group. The results also indicated that chlorogenic acid possesses potent antioxidant activity by increasing superoxide dismutase, catalase, and glutathione, and decreasing lipid peroxidation. In conclusion, these results demonstrate that topical application of chlorogenic acid can accelerate the process of excision wound healing by its ability to increase collagen synthesis through upregulation of key players such as tumor necrosis factor-α and transforming growth factor-β1 in different phases of wound healing as well as by its antioxidant potential.", "anno": [[123, 124, true], [280, 281, true], [500, 501, true], [572, 573, true], [861, 862, true], [1046, 1047, true], [1411, 1412, true]]}, {"id": 23276229, "text": "The kinetics of alkaline fading of crystal violet (CV) has been studied by UV spectrophotometry and microcalorimetry in the critical binary solution of 2-butoxyethanol + water at the initial reaction stage and various temperatures. It was found that the first-order rate constants obtained from these two methods are well accorded with each other, and the temperature dependence of the rate constant obeyed the Arrhenius equation in a temperature region far from the critical point. The critical slowing down was detected by both methods near the critical point. A simple empirical crossover model was proposed and used to analyze the experimental data to obtain the critical exponents, which were 0.158 ± 0.013 and 0.133 ± 0.012 from UV spectrophotometry and microcalorimetry, respectively, and the former was in good agreement with the theoretical prediction of 0.151. The slight lower value derived from microcalorimetry was attributed to the stirring in the microcalorimeter, which weakened the critical reduction of the diffusion coefficient.", "anno": [[230, 231, true], [481, 482, true], [561, 562, true], [869, 870, true], [1046, 1047, true]]}, {"id": 23472643, "text": "Dissipative particle dynamics simulations are performed to study the structural and dynamical properties of various systems of nanoparticles accumulated at the water/oil interface. Homogeneous and Janus nanoparticles with different surface compositions are studied. For all nanoparticles, as the surface density increases, a transition from a liquidlike to a solidlike state is observed, as expected. At a high density of nanoparticles, hexagonal structures emerge and the nanoparticles' self-diffusion coefficient decreases because of caging effects. Similar results are observed for nanoparticles with different surface chemistry. Because different nanoparticles have different contact angles at the water/oil interface, the results obtained for systems containing mixed nanoparticles are more interesting. For example, our results show that the self-diffusion coefficient is not a monotonic function of the system composition, caused by the complex relation between hydrodynamic interactions and effective nanoparticle-nanoparticle interactions.", "anno": [[179, 180, true], [264, 265, true], [399, 400, true], [550, 551, true], [631, 632, true], [807, 808, true], [1047, 1048, true]]}, {"id": 23168114, "text": "Benzodiazepines (BZDs) are first-line therapy for treatment of status epilepticus (SE). However, BZD treatment is negatively affected by seizure duration due to decreases in BZD-sensitive GABA(A) receptors during prolonged SE. Stiripentol (STP) is an anticonvulsant that is used as add-on treatment for Dravet Syndrome. Recent studies have shown that STP is a positive allosteric modulator of the GABA(A) receptor. The subunit selectivity of STP at this receptor suggests that it would be anticonvulsant in both brief as well as prolonged SE. We tested this possibility by comparing the ability of STP and diazepam (DZP), a commonly used BZD, to terminate behavioral convulsions in a rodent model of pharmacoresistant SE. We found that STP was anticonvulsant in this model and remained effective during prolonged SE, unlike DZP which exhibited a 14 fold increase in its ED(50). Whole cell recording from hippocampal slices from these animals revealed that STP potentiated GABAergic IPSCs, as well as tonic GABAergic current by acting at a site on the GABA(A) receptor separate from the BDZ binding site. Potentiation of GABAergic currents by STP remained intact during prolonged SE, while potentiation by DZP was lost. Both IPSC potentiation and anticonvulsant activity of STP were greater in younger animals than in adults. These findings suggest that at doses that yield therapeutically relevant concentrations, STP is anticonvulsant by potentiating GABAergic inhibition and that the subunit selectivity profile of STP enables it to remain effective despite GABA(A) receptor subunit changes during prolonged SE.", "anno": [[86, 87, true], [225, 226, true], [318, 319, true], [413, 414, true], [541, 542, true], [720, 721, true], [876, 877, true], [1102, 1103, true], [1217, 1218, true], [1323, 1324, true], [1612, 1613, true]]}, {"id": 23274898, "text": "Skeletal muscle glucose uptake in response to exercise is preserved in insulin-resistant conditions, but the signals involved are debated. ATP is released from skeletal muscle by contractile activity and can autocrinely signal through purinergic receptors, and we hypothesized it may influence glucose uptake. Electrical stimulation, ATP, and insulin each increased fluorescent 2-NBD-Glucose (2-NBDG) uptake in primary myotubes, but only electrical stimulation and ATP-dependent 2-NBDG uptake were inhibited by adenosine-phosphate phosphatase and by purinergic receptor blockade (suramin). Electrical stimulation transiently elevated extracellular ATP and caused Akt phosphorylation that was additive to insulin and inhibited by suramin. Exogenous ATP transiently activated Akt and, inhibiting phosphatidylinositol 3-kinase (PI3K) or Akt as well as dominant-negative Akt mutant, reduced ATP-dependent 2-NBDG uptake and Akt phosphorylation. ATP-dependent 2-NBDG uptake was also inhibited by the G protein βγ subunit-interacting peptide βark-ct and by the phosphatidylinositol 3-kinase-γ (PI3Kγ) inhibitor AS605240. ATP caused translocation of GLUT4myc-eGFP to the cell surface, mechanistically mediated by increased exocytosis involving AS160/Rab8A reduced by dominant-negative Akt or PI3Kγ kinase-dead mutants, and potentiated by myristoylated PI3Kγ. ATP stimulated 2-NBDG uptake in normal and insulin-resistant adult muscle fibers, resembling the reported effect of exercise. Hence, the ATP-induced pathway may be tapped to bypass insulin resistance.", "anno": [[137, 138, true], [308, 309, true], [588, 589, true], [736, 737, true], [938, 939, true], [1112, 1113, true], [1349, 1350, true], [1475, 1476, true], [1550, 1551, true]]}, {"id": 23495205, "text": "4-{[(4-Cyanophenyl)(4H-1,2,4-triazol-4-yl)amino]methyl}phenyl sulfamate and its ortho-halogenated (F, Cl, Br) derivatives are first-generation dual aromatase and sulfatase inhibitors (DASIs). Structure-activity relationship studies were performed on these compounds, and various modifications were made to their structures involving relocation of the halogen atom, introduction of more halogen atoms, replacement of the halogen with another group, replacement of the methylene linker with a difluoromethylene linker, replacement of the para-cyanophenyl ring with other ring structures, and replacement of the triazolyl group with an imidazolyl group. The most potent in vitro DASI discovered is an imidazole derivative with IC50 values against aromatase and steroid sulfatase in a JEG-3 cell preparation of 0.2 and 2.5 nM, respectively. The parent phenol of this compound inhibits aromatase with an IC50 value of 0.028 nM in the same assay.", "anno": [[190, 191, true], [649, 650, true], [835, 836, true], [939, 940, true]]}, {"id": 23529548, "text": "BACKGROUND: Anticholinergic drugs are often involved in explicit criteria for inappropriate prescribing in older adults. Several scales were developed for screening of anticholinergic drugs and estimation of the anticholinergic burden. However, variation exists in scale development, in the selection of anticholinergic drugs, and the evaluation of their anticholinergic load. This study aims to systematically review existing anticholinergic risk scales, and to develop a uniform list of anticholinergic drugs differentiating for anticholinergic potency. METHODS: We performed a systematic search in MEDLINE. Studies were included if provided (1) a finite list of anticholinergic drugs; (2) a grading score of anticholinergic potency and, (3) a validation in a clinical or experimental setting. We listed anticholinergic drugs for which there was agreement in the different scales. In case of discrepancies between scores we used a reputed reference source (Martindale: The Complete Drug Reference®) to take a final decision about the anticholinergic activity of the drug. RESULTS: We included seven risk scales, and evaluated 225 different drugs. Hundred drugs were listed as having clinically relevant anticholinergic properties (47 high potency and 53 low potency), to be included in screening software for anticholinergic burden. CONCLUSION: Considerable variation exists among anticholinergic risk scales, in terms of selection of specific drugs, as well as of grading of anticholinergic potency. Our selection of 100 drugs with clinically relevant anticholinergic properties needs to be supplemented with validated information on dosing and route of administration for a full estimation of the anticholinergic burden in poly-medicated older adults.", "anno": [[10, 11, true], [119, 120, true], [234, 235, true], [375, 376, true], [554, 555, true], [563, 564, true], [608, 609, true], [794, 795, true], [881, 882, true], [1072, 1073, true], [1081, 1082, true], [1147, 1148, true], [1333, 1334, true], [1345, 1346, true], [1501, 1502, true], [1754, 1755, true]]}, {"id": 23358500, "text": "A single-nucleotide polymorphism (SNP) in the α5 nicotinic acetylcholine receptor subunit gene, rs16969968, has been repeatedly associated with both smoking and respiratory health phenotypes. However, there remains considerable debate as to whether associations with lung cancer are mediated through effects on smoking behavior. Preclinical studies suggest that α5 receptor subunit expression and function may have a direct role in nicotine titration during self administration. The present study investigated the association of CHRNA5 polymorphisms and smoking topography in 66 smokers asked to smoke four nicotine-containing (nicotine yield=0.60 mg) and four placebo (nicotine yield <0.05 mg) cigarettes, during separate experimental sessions. Genotype at rs16969968 predicted nicotine titration, with homozygotes for the major allele (G:G) displaying significantly reduced puff volume in response to nicotine, whereas minor allele carriers (A:G or A:A) produced equivalent puff volumes for placebo and nicotine cigarettes. The present results suggest that puff volume may be a more powerful objective phenotype of smoking behavior than self-reported cigarettes per day and nicotine dependence. Further, these results suggest that the association between rs16969968 and lung cancer may be mediated by the quantity of smoke inhaled.The Pharmacogenomics Journal advance online publication, 29 January 2013; doi:10.1038/tpj.2012.50.", "anno": [[190, 191, true], [327, 328, true], [477, 478, true], [744, 745, true], [1024, 1025, true], [1195, 1196, true], [1332, 1333, true], [1430, 1431, true]]}, {"id": 23612689, "text": "The structure of hydrated Co ions confined in the nanospace of single-walled carbon nanotubes (SWNTs) has been studied using the X-ray absorption fine structure (XAFS) technique. Water adsorption isotherms on Co-impregnated SWNTs indicate a high affinity of Co ions to water molecules. The results of XAFS analysis provided the information on the proportion of dissolved species in nanospaces against the total amount of cobalt ions adsorbed on the open-pored SWNT. The structural information of the first shell around a Co ion was expressed in terms of the hydration number, Co-O distance and Debye-Waller factor. The actual coordination number and the interatomic distance of Co-O for the dissolved species were remarkably reduced compared to the bulk aqueous solution indicating the dehydration of water molecules from Co ions and a compact hydrated structure in the micropore of SWNTs.", "anno": [[177, 178, true], [284, 285, true], [464, 465, true], [613, 614, true], [888, 889, true]]}, {"id": 23059794, "text": "Perfluorooctane sulfonic acid (PFOS) is an organic contaminant that is ubiquitous in the environment. Few studies have assessed the behavioral effects of chronic PFOS exposure in aquatic organisms. The present study defined the behavioral effects of varying life span chronic exposures to PFOS in zebrafish. Specifically, zebrafish were exposed to control or 0.5 µM PFOS during 1 to 20, 21 to 120, or 1 to 120 d postfertilization (dpf). Exposure to PFOS impaired the adult zebrafish behavior mode under the tapping stimulus. The movement speed of male and female fish exposed for 1 to 120 dpf was significantly increased compared with control before and after tapping, whereas in the groups exposed for 1 to 20 and 21 to 120 dpf, only the males exhibited elevated swim speed before tapping. Residues of PFOS in F1 embryos derived from parental exposure for 1 to 120 and 21 to 120 dpf were significantly higher than control, and F1 embryos in these two groups also showed high malformation and mortality. The F1 larvae of parental fish exposed to PFOS for 1 to 20 or 21 to 120 dpf exhibited a higher swimming speed than control larvae in a light-to-dark behavior assessment test. The F1 larvae derived from parental fish exposed to PFOS for 1 to 120 dpf showed a significantly lower speed in the light period and a higher speed in the dark period compared with controls. Although there was little PFOS residue in embryos derived from the 1- to 20-dpf parental PFOS-exposed group, the adverse behavioral effects on both adult and F1 larvae indicate that exposure during the first 21 dpf induces long-term neurobehaviorial toxicity. The authors' findings demonstrate that chronic PFOS exposure during different life stages adversely affects adult behavior and F1 offspring morphology, behavior, and survival.", "anno": [[100, 101, true], [196, 197, true], [306, 307, true], [435, 436, true], [523, 524, true], [789, 790, true], [1002, 1003, true], [1177, 1178, true], [1368, 1369, true], [1628, 1629, true], [1804, 1805, true]]}, {"id": 23151004, "text": "A number of integral membrane G protein-coupled receptors (GPCRs) share common structural features (including palmytoilated aminoacid residues and consensus sequences specific for interaction with cholesterol) that allow them to interact with lipid rafts, membrane cholesterol-rich microdomains able to regulate GPCR signalling and functions. Among GPCRs, type-1 and type-2 cannabinoid receptors, the molecular targets of endocannabinoids (eCBs), control many physiological and pathological processes through the activation of several signal transduction pathways. Recently, the orphan GPR55 receptor has been proved to be activated by many eCBs, thus leading to the hypothesis that it might be the \"type-3\" cannabinoid receptor. While the biological activity of eCBs and the influence of membrane lipids on their functions are rather well established, information regarding GPR55 is still scarce and often controversial. Based on this background, here we shall review current data about GPR55 pharmacology and signalling, highlighting its involvement in several pathophysiological conditions. We shall also outline the structural features that allow GPR55 to interact with cholesterol and to associate with lipid rafts; how the latter lipid microdomains impact the biological activity of GPR55 is also addressed, as well as their potential for the discovery of new therapeutics useful for the treatment of those human diseases that might be associated with alterations of GPR55 activity.", "anno": [[341, 342, true], [563, 564, true], [728, 729, true], [920, 921, true], [1092, 1093, true], [1487, 1488, true]]}, {"id": 22902308, "text": "Isolated rat hepatocytes are widely used to assess the metabolism and toxicity of xenobiotics. The choice of digestion enzyme used to prepare the cells has been shown previously to influence their metabolic capability. This study investigates the effect of the digestion enzyme (collagenase II, collagenase A/trypsin inhibitor, or collagenase plus dispase) on the uptake of xenobiotics into, and efflux from, hepatocytes. The choice of digestion enzymes used in this study does not affect uptake of either pravastatin (an organic anion probe substrate for Oatp transporter) or metformin (an organic cation probe substrate for Oct transporter). With regard to efflux transporters, hepatocyte differentiation was better maintained when cells were isolated using collagenase II alone.", "anno": [[93, 94, true], [217, 218, true], [420, 421, true], [642, 643, true], [780, 781, true]]}, {"id": 23578619, "text": "Rice tocotrienol (T3) has gained attention due to its physiological activities (e.g., antiangiogenesis). However, the biosynthetic pathway for T3 production in rice grain has not been well studied. We hypothesized that T3 biosynthesis enzymes and/or precursors play an important role in T3 production in whole grain. This proposal was evaluated in rice (Oryza sativa L.) by PCR and HPLC techniques. Grain tocopherol as well as flag leaf vitamin E levels were also investigated for comparison. For rice samples 14days after flowering, grain was abundant in T3, but not in flag leaf. Expression of a gene encoding homogentisate geranylgeranyltransferase (HGGT, which has long been believed to be important for T3 production) differed significantly between grain and flag leaf. We then investigated rice samples during the grain maturation period, and found that grain T3 and HGGT levels increased in the early stage and then reached a plateau. T3 precursors such as homogentisate and geranylgeranyl pyrophosphate decreased during maturation. No increase in grain T3 from the middle to late stages of maturation and a decrease in T3 precursors during maturation suggest that HGGT would be an essential, but not limiting factor for T3 biosynthesis, and T3 precursors could regulate the T3 level in grain. The results of this study would be useful for nutraceutical purposes (e.g., development of T3-overproducing rice for the prevention of angiogenic disorders).", "anno": [[103, 104, true], [196, 197, true], [315, 316, true], [397, 398, true], [491, 492, true], [580, 581, true], [773, 774, true], [940, 941, true], [1038, 1039, true], [1299, 1300, true], [1457, 1458, true]]}, {"id": 22965581, "text": "Carbon nanotube (CNT)/semiconducting oxide hybrids are an ideal architecture for light-harvesting devices, in which the CNTs are expected to not only act as a scaffold but also provide fast transport paths for photogenerated charges in the oxide. However, the current potential of CNTs for charge transport is largely suppressed due to the nanotubes not being interconnected but isolated by the low conductive oxide coatings. Herein, a flexible and conductive CNT/TiO(2) core/shell heterostructure film is reported, with aligned and interconnected CNTs wrapped in a continuous TiO(2) coating. Without using additional transparent conducting oxide (TCO) substrates, this unique feature of the film boosts the incident photon-to-electron conversion efficiency to 32%, outperforming TiO(2) nanoparticle electrodes fabricated on TCO substrates. Moreover, the film shows high structural stability and can generate a stable photocurrent even after being bent hundreds of times.", "anno": [[245, 246, true], [424, 425, true], [591, 592, true], [839, 840, true], [970, 971, true]]}, {"id": 23578647, "text": "The ethanolic extract of Liriope platyphylla (Liliaceae) roots showed potential oestrogenic and anti-platelet activities. Twenty-six compounds were isolated and classified as 10 skeletons, including two unusual new dihydrobenzofuroisocoumarins, (+)-platyphyllarin A (1) and B (2), one new butanoate, ethyltributanoate (3), and two new homoisoflavanones, (-)-liriopein A (4) and B (5), along with 21 known compounds, including six homoisoflavonoids, one chalcone, six amides, one lignan, one fatty acid derivative, one alkaloid, three benzenoids, and two steroids. The biosynthetic pathway of compounds 1 and 2 was proposed in the current investigation. The oestrogenic activity of the isolates was evaluated utilising the pER8:GUS reporter assay system in transgenic Arabidopsis plant as well as the SEAP reporter assay system in MCF-7 breast cancer cell-line; the anti-platelet activity was evaluated using the anti-platelet aggregation assay. Several components exhibited significant oestrogenic and anti-platelet activities; demonstrating for the first time the potential use of L. platyphylla as a nutritional supplement for cardiovascular and endocrine diseases.", "anno": [[120, 121, true], [562, 563, true], [651, 652, true], [943, 944, true], [1166, 1167, true]]}, {"id": 22494026, "text": "A new acylated flavonoid, 3-O-rhamnocitrin-6-O-benzoyl-β-D-glucopyranoside (1), together with five known flavonoids, rhamnocitrin (2), pratensein (3), (3R)-7,3'-dihydroxy-2',4'-dimethoxyisoflavan (4), (3R)-7,2'-dihydroxy-3',4'-dimethoxyisoflavan (5) and isoliquiritigenin (6), was isolated from Oxytropis ochrocephala Bunge. The structural elucidation of the isolated compounds was primarily based on HRESIMS, IR and 1-D- and 2-D-NMR analyses.", "anno": [[323, 324, true], [442, 443, true]]}, {"id": 23583802, "text": "Adult-onset exposure is thought to result primarily in sensory and motor deficits but effects on learning are poorly understood. One mechanism by which chronic MeHg may exert its neurotoxicity is via sustained disruption of intracellular calcium homeostasis, with a consequent increase of intracellular Ca(2+) ions in vulnerable neurons. A biochemically heterogeneous group of compounds, calcium channel blockers, have been shown in vitro to attenuate MeHg's toxicity. To evaluate the role of calcium antagonism in MeHg toxicity in vivo, adult BALB/c mice were exposed chronically to 0 or 15ppm of Hg (as MeHg) via drinking water and to nimodipine, a dihydropryidine, L-type Ca(2+) channel blocker with action in the CNS. Nimodipine was administered orally in diets (0, 20, or 200ppm, producing approximately 0, 2, or 20mg/kg/day of nimodipine). An incremental repeated acquisition (IRA) of response chains procedure was used to detect MeHg-induced deficits in learning or motoric function and to evaluate possible neuroprotection by nimodipine. MeHg impaired performance on the IRA task, and this was partially or completely blocked by dietary nimodipine, depending on dose. Measures of learning co-varied with measures of motoric function as indicated by overall response rate. Nimodipine delayed or prevented the behavioral toxicity of MeHg exposure as evidenced by IRA performance; effects on learning seemed secondary to response rate decreases.", "anno": [[127, 128, true], [336, 337, true], [467, 468, true], [720, 721, true], [844, 845, true], [1044, 1045, true], [1174, 1175, true], [1278, 1279, true], [1449, 1450, true]]}, {"id": 23072941, "text": "Acyclovir possesses low solubility in water and in lipid bilayers, so that its dosage forms do not allow suitable drug levels at target sites following oral, local, or parenteral administration. In order to improve this lack of solubility, new cyclodextrin-based amphiphilic derivatives have been designed to form nanoparticles, allowing the efficient encapsulation of this hydrophobic antiviral agent. The present work first describes the synthesis and characterization of five new O-2,O-3 permethylated O-6 alkylthio- and perfluoroalkyl-propanethio-amphiphilic β-cyclodextrins. These derivatives have been obtained with good overall yields. The capacity of these molecules to form nanoparticles in water and to encapsulate acyclovir has then been studied. The nanoparticles prepared from the new β-cyclodextrin derivatives have been characterized by dynamic light scattering and have an average size of 120nm for the fluorinated derivatives and 220nm for the hydrogenated analogs. They all allowed high loading and sustained release of acyclovir.", "anno": [[193, 194, true], [401, 402, true], [578, 579, true], [641, 642, true], [756, 757, true], [981, 982, true], [1047, 1048, true]]}, {"id": 23161512, "text": "Causal relationships derived from field data are potentially confounded by variables that are correlated with both the cause and its effect. The present study presents a method for assessing the potential for confounding and applies it to the relationship between ionic strength and impairment of benthic invertebrate assemblages in central Appalachian streams. The method weighs all available evidence for and against confounding by each potential confounder. It identifies 10 types of evidence for confounding, presents a qualitative scoring system, and provides rules for applying the scores. Twelve potential confounders were evaluated: habitat, organic enrichment, nutrients, deposited sediments, pH, selenium, temperature, lack of headwaters, catchment area, settling ponds, dissolved oxygen, and metals. One potential confounder, low pH, was found to be biologically significant and eliminated by removing sites with pH < 6. Other potential confounders were eliminated based on the weight of evidence. This method was found to be useful and defensible. It could be applied to other environmental assessments that use field data to develop causal relationships, including contaminated site remediation or management of natural resources.", "anno": [[139, 140, true], [360, 361, true], [459, 460, true], [594, 595, true], [809, 810, true], [930, 931, true], [1007, 1008, true], [1058, 1059, true], [1242, 1243, true]]}, {"id": 23352909, "text": "Two poly(styrene oxide)-poly(ethylene oxide) (PSO-PEO) triblock copolymers with different chain lengths were analyzed as potential chemotherapeutic nanocarriers, and their ability to inhibit the P-glycoprotein (P-gp) efflux pump in a multidrug resistant (MDR) cell line were measured in order to establish possible cell-responses induced by the presence of the copolymer molecules. Thus, EO33SO14EO33 and EO38SO10EO38 polymeric micelles were tested regarding doxorubicin (DOXO) entrapment efficiency (solubilization test), physical stability (DLS), cytocompatibility (fibroblasts), release profiles at various pHs (in vitro tests), as well as P-gp inhibition and evasion and cytotoxicity of the DOXO-loaded micelles in an ovarian MDR NCI-ADR/RES cell line and in DOXO-sensitive MCF-7 cells. EO33SO14EO33 and EO38SO10EO38 formed spherical micelles (~13nm) at lower concentration than other copolymers under clinical evaluation (e.g. Pluronic®), exhibited 0.2% to 1.8% loading capacity, enhancing more than 60 times drug apparent solubility, and retained the cargo for long time. The copolymer unimers inhibited P-gp ATPase activity in a similar way as Pluronic P85, favoring DOXO accumulation in the resistant cell line, but not in the sensitive cell line. DOXO loaded in the micelles accumulated more slowly inside the cells, but caused greater cytotoxicity than free drug solutions in the NCI-ADR-RES cell line, which overexpressed P-gp. Hence, PSO-PEO block copolymers offer interesting features as new biological response modifiers to be used in the design of efficient nanocarriers for cancer chemotherapy.", "anno": [[380, 381, true], [789, 790, true], [1076, 1077, true], [1254, 1255, true], [1437, 1438, true], [1609, 1610, true]]}, {"id": 23384772, "text": "Neuregulin-1 (NRG-1)/ErbB signaling has an indispensable role in cardiac development and in the maintenance of the structural and functional integrity of the human adult heart in health and disease. Several animal studies have now demonstrated the therapeutic effects of NRG-1 during acute cardiac injury and during chronic heart failure, with improvements in cardiac performance and animal survival. Phase I and II clinical trials for chronic heart failure in humans are now in progress.", "anno": [[197, 198, true], [399, 400, true], [487, 488, true]]}, {"id": 23435358, "text": "In the present study, we have used salmon embryos whose continuous exposure to waterborne PFOA or PFOS at 100 μg/L started as freshly fertilized eggs, and lasted for a total of 52 days. PFOS and PFOA were dissolved in methanol (carrier vehicle) whose concentration never exceeded 0.01% of total tank volume. Samples were collected at day 21, 28, 35, 52, 49 and 56 after the start of the exposure. Note that days 49 and 56 represent end of exposure and 1 week after a recovery period, respectively. Tissue bioaccumulations were determined by HPLC/MS/MS, steroid hormones, fatty acids (FAs) and lipids were determined by GC-MS, while mRNA expression levels of genes were determined by qPCR in whole body homogenate. We observed that PFOS and PFOA showed a steady increase in whole body burden during the exposure period, with a slight decrease after the recovery period. Calculated somatic indexes showed that PFOA produced increases in heart-, thymus-, liver- and kidney somatic indexes (HSI, TSI, LSI and KSI). PFOA and PFOS exposure produced significant decreases in whole body dehydroepiandrosterone (DHEA), estrone and testosterone at sampling day 21 and a strong increase of cortisol and cholesterol at the end of recovery period (day 56). PFOA and PFOS effects differed with DHEA and estrone. While PFOS decreased DHEA levels, PFOA produced an increase at day 49, and while PFOS decreased estrone, PFOA produced a slight increase at day 56. We observed changes in FA composition that predominantly involved increases in FA methyl esters (FAMEs), mono- and poly-unsaturated FA (MUFA and PUFA) and a decrease in n-3/n-6 PUFA ratio by both PFOA and PFOS. Particularly, an increase in - pentadecenoic MUFA (15:1), two n-3 PUFAs α-linolenic acid [ALA: 18:3 n3] and eicosapentaenoic acid [EPA: 20:5 n-3] and n-6 PUFA: arachidonic acid [ARA: 20:4 n6], docosapentaenoic acid (DPA) by PFOA and PFOS were observed. These effects were associated with changes in mRNA expression of FA elongase (FAE), Δ5-desaturase (FAD5) and Δ6-desaturase (FAD6) genes. In summary, the changes in hormonal and FA profiles may represent cellular and/or physiological adaptation to continuous PFOS and PFOA exposure by increasing membrane fluidity, and/or overt developmental effects. The present findings provide some potential insights and basis for a better understanding on the possible mechanisms of PFCs toxicity in fish.", "anno": [[184, 185, true], [306, 307, true], [395, 396, true], [496, 497, true], [712, 713, true], [867, 868, true], [1009, 1010, true], [1242, 1243, true], [1296, 1297, true], [1444, 1445, true], [1655, 1656, true], [1908, 1909, true], [2045, 2046, true], [2258, 2259, true], [2401, 2402, true]]}, {"id": 23414805, "text": "Irreversible modification is one of the most promising strategies to identify cellular receptors of bioactive small molecules. Here we report that receptor proteins can be chemically tagged using a 5-sulfonyl tetrazole probe. 5-Sulfonyl tetrazole easily accepted nucleophilic attack of thiol groups, while 5-sulfinyl tetrazole did not. These functional groups were introduced into probe molecules of a natural product. Cyclosporine A, an immunosuppressant produced by a microbe, was derivatized to possess 5-sulfonyl tetrazole and a tag group, which enabled chemical tagging of cyclophilin A, the cellular receptor of cyclosporine A. Cyclosporine A derivative possessing 5-sulfinyl tetrazole could not tag cyclophilin A. This technique will allow efficient identification of cellular receptors of bioactive small molecules.", "anno": [[125, 126, true], [224, 225, true], [334, 335, true], [417, 418, true], [632, 633, true], [719, 720, true], [822, 823, true]]}, {"id": 23333305, "text": "The appropriate execution of DNA double-strand break (DSB) repair is critical for genome stability and tumor avoidance. 53BP1 and BRCA1 directly influence DSB repair pathway choice by regulating 5' end resection, but how this is achieved remains uncertain. Here we report that Rif1(-/-) mice are severely compromised for 53BP1-dependent class switch recombination (CSR) and fusion of dysfunctional telomeres. The inappropriate accumulation of RIF1 at DSBs in S phase is antagonized by BRCA1, and deletion of Rif1 suppresses toxic nonhomologous end joining (NHEJ) induced by PARP inhibition in Brca1-deficient cells. Mechanistically, RIF1 is recruited to DSBs via the N-terminal phospho-SQ/TQ domain of 53BP1, and DSBs generated by ionizing radiation or during CSR are hyperresected in the absence of RIF1. Thus, RIF1 and 53BP1 cooperate to block DSB resection to promote NHEJ in G1, which is antagonized by BRCA1 in S phase to ensure a switch of DSB repair mode to homologous recombination.", "anno": [[118, 119, true], [255, 256, true], [407, 408, true], [614, 615, true], [804, 805, true], [989, 990, true]]}]}