{"head": 0, "frames": [{"id": 23620214, "text": "BACKGROUND: A new modelling approach for analysing data from discrete-choice experiments (DCEs) has been recently developed in transport economics based on the notion of regret minimization-driven choice behaviour. This so-called Random Regret Minimization (RRM) approach forms an alternative to the dominant Random Utility Maximization (RUM) approach. The RRM approach is able to model semi-compensatory choice behaviour and compromise effects, while being as parsimonious and formally tractable as the RUM approach. OBJECTIVES: Our objectives were to introduce the RRM modelling approach to healthcare-related decisions, and to investigate its usefulness in this domain. METHODS: Using data from DCEs aimed at determining valuations of attributes of osteoporosis drug treatments and human papillomavirus (HPV) vaccinations, we empirically compared RRM models, RUM models and Hybrid RUM-RRM models in terms of goodness of fit, parameter ratios and predicted choice probabilities. RESULTS: In terms of model fit, the RRM model did not outperform the RUM model significantly in the case of the osteoporosis DCE data (p = 0.21), whereas in the case of the HPV DCE data, the Hybrid RUM-RRM model outperformed the RUM model (p < 0.05). Differences in predicted choice probabilities between RUM models and (Hybrid RUM-) RRM models were small. Derived parameter ratios did not differ significantly between model types, but trade-offs between attributes implied by the two models can vary substantially. CONCLUSION: Differences in model fit between RUM, RRM and Hybrid RUM-RRM were found to be small. Although our study did not show significant differences in parameter ratios, the RRM and Hybrid RUM-RRM models did feature considerable differences in terms of the trade-offs implied by these ratios. In combination, our results suggest that RRM and Hybrid RUM-RRM modelling approach hold the potential of offering new and policy-relevant insights for health researchers and policy makers.", "anno": [[10, 11, true], [213, 214, true], [351, 352, true], [516, 517, true], [528, 529, true], [671, 672, true], [680, 681, true], [979, 980, true], [988, 989, true], [1230, 1231, true], [1336, 1337, true], [1495, 1496, true], [1507, 1508, true], [1592, 1593, true], [1792, 1793, true], [1981, 1982, true]]}, {"id": 23122067, "text": "The quantity of phenols, as well as antioxidant and antimicrobial activities, were investigated in bark of Rhamnus alaternus L., R. fallax Boiss., R. intermedia Steud. et Hochst., and R. pumila Turra from natural stands in Croatia. The most abundant anthraquinones in the investigated extracts were chrysophanol in R. alaternus (3.14 mg/g), emodin in R. pumila (0.339 mg/g), and physcion in R. fallax (2.70 mg/g) and R. intermedia (0.285 mg/g). The species exhibiting the highest antioxidant activity were R. fallax and R. pumila. A positive correlation was observed between total phenolic and flavonoid levels of the extracts and antioxidant activity in some of the assays. All species showed antimicrobial activity against Staphylococcus aureus, Pseudomonas aeruginosa, Escherichia coli, Candida albicans, Aspergillus niger and Microsporum gypseum with minimal inhibitory concentrations equal to or below 2.500 mg/mL. The results indicate that the investigated Rhamnus species are a source of anthraquinones and other phenols, which act as multifunctional antioxidants with antimicrobial activity.", "anno": [[230, 231, true], [443, 444, true], [529, 530, true], [673, 674, true], [918, 919, true], [1098, 1099, true]]}, {"id": 23223499, "text": "CYP3A activity is induced by approximately 2-fold during the third trimester of human pregnancy. Placental growth hormone (PGH), estrogens (primarily 17β-estradiol), cortisol, and progesterone have the potential to modulate CYP3A activity. Therefore, we determined whether the elevated plasma concentrations of these hormones during pregnancy induce hepatic CYP3A expression. We incubated sandwich-cultured human hepatocytes (SCHH) from premenopausal female donors (n = 2) with the physiologic (unbound, 1× total) and the 10× total third trimester hormone plasma concentrations (individually and in combination) and determined their effect on CYP3A activity and the transcripts of CYP3A4, CYP3A5, and the respective hormone receptors (growth hormone receptor, glucocorticoid receptor, and estrogen receptor alpha). Of all the hormones, cortisol was the most potent inducer of CYP3A activity and CYP3A4, CYP3A5 mRNA expression. The combination of PGH/growth hormone and cortisol induced CYP3A activity and expression significantly more than did cortisol alone. When incubated with the unbound or total plasma concentration of all the hormones, CYP3A activity in SCHH was induced to an extent comparable to that observed in vivo during the third trimester. These hormones had only a modest effect on the mRNA expression of the hormone receptors. The pattern of induction observed in SCHH was reproduced in HepaRG cells but not in HuH7/HepG2 cells. SCHH or HepaRG cells could be used to determine the mechanistic basis of CYP3A induction during pregnancy and to predict the magnitude of induction likely to be observed during the first and second trimesters, when phenotyping studies to measure in vivo CYP3A activity are logistically difficult to perform.", "anno": [[95, 96, true], [238, 239, true], [374, 375, true], [813, 814, true], [925, 926, true], [1058, 1059, true], [1253, 1254, true], [1342, 1343, true], [1444, 1445, true], [1752, 1753, true]]}, {"id": 23351034, "text": "This paper studies the nonlinear behavior of a nano-optomechanical actuator, consisting of a free-standing arc in a ring resonator that is coupled to a bus waveguide through evanescent waves. The arc deflects when a control light of a fixed wavelength and optical power is pumped into the bus waveguide, while the amount of deflection is monitored by measuring the transmission spectrum of a broadband probe light. This nanoactuator achieves a maximal deflection of 43.1 nm, with a resolution of 0.28 nm. The optical force is a nonlinear function of the deflection of the arc, leading to pull-back instability when the control light is red-tuned. This instability is studied by a combination of experiment and modeling. Potential applications of the nanoactuator include bio-nanomotor, optical switches, and optomechanical memories.", "anno": [[190, 191, true], [413, 414, true], [503, 504, true], [645, 646, true], [718, 719, true], [831, 832, true]]}, {"id": 23597402, "text": "Catalysis of Cope-type rearrangements of bis-homoallylic hydroxylamines is demonstrated using chiral thiourea derivatives. This formal intramolecular hydroamination reaction provides access to highly enantioenriched α-substituted pyrrolidine products and represents a complementary approach to metal-catalyzed methods.", "anno": [[121, 122, true], [317, 318, true]]}, {"id": 23604723, "text": "Abnormal pigmentation, particularly hyperpigmentation, is major issue of concern for people with colored skin. Several hypopigmenting agents, which exert their action by inhibiting tyrosinase activity and/or transcription, have been used for treatment. However, results have been discouraging. To manage abnormal pigmentation properly, the mechanisms of melanogenesis should be understood. Endogenous and exogenous factors affect melanogenesis via intracellular machineries. cAMP and PKC are critical factors of important transduction pathways and cross-talk between them could amplify the melanogenic effect. Here, factors involved in melanogenesis regulation via cAMP and/or PKC pathways are reviewed with their action mechanisms.", "anno": [[109, 110, true], [251, 252, true], [292, 293, true], [388, 389, true], [473, 474, true], [608, 609, true], [731, 732, true]]}, {"id": 23208787, "text": "CA II makes a good PET: Discovering positron emission tomography (PET) probes with high target affinities is challenging. PET probe discovery using in situ click chemistry uses (19) F-bearing fragments as (18) F surrogates. This ensures that the lead hits and PET probes have equivalent chemical or biological characteristics, making PET probe discovery predictable and reliable.", "anno": [[22, 23, true], [120, 121, true], [222, 223, true], [378, 379, true]]}, {"id": 22982218, "text": "Since PARP-1 is supposed to be part of a multimeric repressor of sodium iodide symporter (NIS) expression, in this study the effect of the PARP inhibitor PJ34 on several properties of thyroid cancer cell lines was investigated. In TPC1, BCPAP, FRO, WRO cell lines PJ34 induced a strong increase in NIS mRNA levels. In BCPAP and TPC1 cells also significant increase of radio-iodine uptake was induced. Accordingly, in transfection experiments performed in TPC1 cells, treatment with PJ34 increased NIS promoter activity without affecting PARP-1 binding to the promoter sequence. We also investigated the epigenetic status of NIS promoter after PJ34 treatment in TPC1 cell line: in addition to an increase of histone modification activation marks (H3K9K14ac, H3K4me3), surprisingly we observed also an increase of H3K27me3, a classical repressive mark. Our data demonstrate that in various thyroid cancer cell lines PARP inhibition increases NIS gene expression through a particular modulation of transcriptional regulatory mechanisms. Therefore, we suggest that PARP inhibitors may deserve future investigations as tools for medical treatment of thyroid cancer.", "anno": [[226, 227, true], [313, 314, true], [399, 400, true], [576, 577, true], [849, 850, true], [1032, 1033, true], [1159, 1160, true]]}, {"id": 23634707, "text": "We present single-ion-channel recordings performed with biomimetic lipid membranes which are directly attached to the surface of a complementary metal-oxide-semiconductor (CMOS) preamplifier chip. With this system we resolve single-channel currents from several types of bacterial ion channels, including fluctuations of a single alamethicin channel at a bandwidth of 1 MHz which represent the fastest single-ion-channel recordings reported to date. The platform is also used for high-resolution α-hemolysin nanopore recordings. These results illustrate the high signal fidelity, fine temporal resolution, small geometry, and multiplexed integration which can be achieved by leveraging integrated semiconductor platforms for advanced ion channel interfaces.", "anno": [[195, 196, true], [448, 449, true], [527, 528, true], [756, 757, true]]}, {"id": 23359475, "text": "Nonalcoholic fatty liver disease (NAFLD) is characterized by the accumulation of triglycerides in hepatocytes in the absence of excessive alcohol intake, ranging in severity from simple steatosis to nonalcoholic steatohepatitis (NASH). Nonalcoholic steatohepatitis can ultimately progress to cirrhosis and hepatocellular carcinoma. NAFLD is associated with cardiometabolic risk factors and is the most common chronic liver disease among adults in the Western Hemisphere. Although simple steatosis is generally considered a self-limiting disease, evidence suggests an increased risk of cardiovascular disease, and, less conclusively, mortality, among individuals with NAFLD and/or NASH. The current standard of care for the treatment of patients with NAFLD focuses on lifestyle interventions, particularly diet and exercise. There is a lack of consensus regarding the most effective and appropriate pharmacologic therapy. A PubMed search was conducted using the medical subject heading terms \"fatty liver\" and \"steatohepatitis.\" This review focuses on the current pharmacologic options available for treating adults with NAFLD and/or NASH. Continued investigation of drugs or combinations that improve NAFLD progression is crucial. Clinicians, particularly pharmacists, must take an active role in identification and appropriate selection of pharmacotherapy for NAFLD.", "anno": [[234, 235, true], [330, 331, true], [469, 470, true], [684, 685, true], [822, 823, true], [919, 920, true], [1026, 1027, true], [1137, 1138, true], [1229, 1230, true], [1366, 1367, true]]}, {"id": 23485651, "text": "The mechanisms of toxicity related to human hepatocellular carcinoma HepG2 cell exposures to cadmium telluride quantum dots (CdTe-QDs) were investigated. CdTe-QDs caused cytotoxicity in HepG2 cells in a dose- and time-dependent manner. Treated cells showed an increase in reactive oxygen species (ROS). Altered antioxidant levels were demonstrated by depletion of reduced glutathione (GSH), a decreased ratio of reduced glutathione to oxidized glutathione (GSH/GSSG) and an increased NF-E2-related Factor 2 (Nrf2) activation. Enzyme assays showed that superoxide dismutase (SOD) activity was elevated whereas catalase (CAT) and glutathione-S-transferase (GST) activities were depressed. Further analyses revealed that CdTe-QD exposure resulted in apoptosis, indicated by changes in levels of caspase-3 activity, poly ADP-ribose polymerase (PARP) cleavage and phosphatidylserine externalization. Extrinsic apoptotic pathway markers such as Fas levels and caspase-8 activity increased as a result of CdTe-QD exposure. Involvement of the intrinsic/mitochondrial apoptotic pathway was indicated by decreased levels of B-cell lymphoma 2 (Bcl2) protein and mitochondrial cytochrome c, and by increased levels of mitochondrial Bcl-2-associated X protein (Bax) and cytosolic cytochrome c. Further, mitogen-activated protein kinases (MAPKs) such as c-Jun N-terminal kinases (JNK), extracellular signal-regulated kinases (Erk1/2), and p38 were all activated. Our findings reveal that CdTe-QDs cause oxidative stress, interfere with antioxidant defenses and activate protein kinases, leading to apoptosis via both extrinsic and intrinsic pathways. Since the effects of CdTe-QDs on selected biomarkers were similar or greater compared to those of CdCl2 at equivalent concentrations of cadmium, the study suggests that the toxicity of CdTe-QDs arises from a combination of the effects of cadmium and ROS generated from the NPs.", "anno": [[152, 153, true], [234, 235, true], [301, 302, true], [524, 525, true], [685, 686, true], [893, 894, true], [1014, 1015, true], [1279, 1280, true], [1447, 1448, true], [1635, 1636, true], [1913, 1914, true]]}, {"id": 23058251, "text": "Mosquitoes are vectors of several major human diseases and their control is mainly based on the use of chemical insecticides. Resistance of mosquitoes to organochlorines, organophosphates, carbamates and pyrethroids led to a regain of interest for the use of neonicotinoid insecticides in vector control. The present study investigated the molecular basis of neonicotinoid resistance in the mosquito Aedes aegypti. A strain susceptible to insecticides was selected at the larval stage with imidacloprid. After eight generations of selection, larvae of the selected strain (Imida-R) showed a 5.4-fold increased tolerance to imidacloprid while adult tolerance level remained low. Imida-R larvae showed significant cross-tolerance to other neonicotinoids but not to pyrethroids, organophosphates and carbamates. Transcriptome profiling identified 344 and 108 genes differentially transcribed in larvae and adults of the Imida-R strain compared to the parental strain. Most of these genes encode detoxification enzymes, cuticle proteins, hexamerins as well as other proteins involved in cell metabolism. Among detoxification enzymes, cytochrome P450 monooxygenases (CYPs) and glucosyl/glucuronosyl transferases (UDPGTs) were over-represented. Bioassays with enzyme inhibitors and biochemical assays confirmed the contribution of P450s with an increased capacity of the Imida-R microsomes to metabolize imidacloprid in presence of NADPH. Comparison of substrate recognition sites and imidacloprid docking models of six CYP6s over-transcribed in the Imida-R strain together with Bemisia tabaci CYP6CM1vQ and Drosophila melanogaster CYP6G1, both able to metabolize imidacloprid, suggested that CYP6BB2 and CYP6N12 are good candidates for imidacloprid metabolism in Ae. aegypti. The present study revealed that imidacloprid tolerance in mosquitoes can arise after few generations of selection at the larval stage but does not lead to a significant tolerance of adults. As in other insects, P450-mediated insecticide metabolism appears to play a major role in imidacloprid tolerance in mosquitoes.", "anno": [[124, 125, true], [303, 304, true], [413, 414, true], [502, 503, true], [676, 677, true], [807, 808, true], [963, 964, true], [1098, 1099, true], [1237, 1238, true], [1431, 1432, true], [1769, 1770, true], [1959, 1960, true], [2087, 2088, true]]}, {"id": 23200732, "text": "Estrogens influence most of the physiological processes in mammals, including but not limited to reproduction, cognition, behavior, vascular system, metabolism and bone integrity. Given this widespread role for estrogen in human physiology, it is not surprising that estrogen influence the pathophysiology of numerous diseases, including cancer (of the reproductive tract as breast, endometrial but also colorectal, prostate,…), as well as neurodegenerative, inflammatory-immune, cardiovascular and metabolic diseases, and osteoporosis. These actions are mediated by the activation of estrogen receptors (ER) alpha (ERα) and beta (ERβ), which regulate target gene transcription (genomic action) through two independent activation functions (AF)-1 and AF-2, but can also elicit rapid membrane initiated steroid signals (MISS). Targeted ER gene inactivation has shown that although ERβ plays an important role in the central nervous system and in the heart, ERα appears to play a prominent role in most of the other tissues. Pharmacological activation or inhibition of ERα and/or ERβ provides already the basis for many therapeutic interventions, from hormone replacement at menopause to prevention of the recurrence of breast cancer. However, the use of these estrogens or selective estrogen receptors modulators (SERMs) have also induced undesired effects. Thus, an important challenge consists now to uncouple the beneficial actions from other deleterious ones. The in vivo molecular \"dissection\" of ERα represents both a molecular and integrated approach that already allowed to delineate in mouse the role of the main \"subfunctions\" of the receptor and that could pave the way to an optimization of the ER modulation.", "anno": [[178, 179, true], [535, 536, true], [824, 825, true], [1021, 1022, true], [1231, 1232, true], [1355, 1356, true], [1461, 1462, true], [1719, 1720, true]]}, {"id": 23542816, "text": "Mayer-Rokitansky-Kuster-Hauser (MRKH) syndrome is characterized by uterine and vaginal canal aplasia in normal karyotype human females and is a syndrome with poorly defined etiology. Reproductive toxicity of phthalate esters (PEs) occurs in rat offspring exposed in utero, a phenomenon that is better studied in male offspring than females. The current study reports female reproductive tract malformations in the Sprague-Dawley rat similar to those characteristic of MRKH syndrome, following in utero exposure to a mixture of 5 PEs. We determined that females are ~2-fold less sensitive to the effects of the 5-PE mixture than males for reproductive tract malformations. We were not fully successful in defining the critical exposure period for females; however, incidence of malformations was 88% following dosing from GD8 to 19 versus 22% and 0% for GD8-13 and GD14-19, respectively. Overall, this study provides valuable information regarding female vulnerability to in utero phthalate exposure and further characterizes a potential model for the human MRKH syndrome.", "anno": [[181, 182, true], [339, 340, true], [532, 533, true], [670, 671, true], [885, 886, true], [1070, 1071, true]]}, {"id": 23580001, "text": "Objectives: The role of metformin in the treatment of pregnant women with polycystic ovary syndrome is controversial. Therefore, we evaluated whether the use of metformin during pregnancy in women with polycystic ovary syndrome could reduce pregnancy-related complications. Research design and methods: MEDLINE was searched to retrieve relevant trials. In addition, reviews and reference lists of the retrieved articles were scanned for further appropriate studies. The primary outcome measure was the incidence of complications of pregnancy, which included early pregnancy loss, gestational diabetes, preeclampsia and preterm delivery. Results: In total, eight studies with 1106 patients were included. The pooled ORs (95% CIs) of outcome for pregnant women with polycystic ovary syndrome prescribed metformin were 0.32 (0.19-0.55) for early pregnancy loss, 0.37 (0.25-0.56) for gestational diabetes, 0.53 (0.30-0.95) for preeclampsia and 0.30 (0.13-0.68) for preterm delivery. Conclusions: Metformin therapy throughout pregnancy decreased the ORs of early pregnancy loss, gestational diabetes, preeclampsia and preterm delivery in pregnant PCOS women with no serious detrimental sideeffects.", "anno": [[10, 11, true], [116, 117, true], [272, 273, true], [301, 302, true], [351, 352, true], [464, 465, true], [635, 636, true], [644, 645, true], [702, 703, true], [977, 978, true], [990, 991, true], [1192, 1193, true]]}, {"id": 23307549, "text": "Myelofibrosis is a myeloproliferative neoplasm characterized by bone marrow fibrosis and extramedullary hematopoiesis. Evolution of myelofibrosis can lead to life-threatening complications, including transformation to leukemia, thrombotic events, and hemorrhagic episodes. The only curative therapy for myelofibrosis is allogeneic hematopoietic stem cell transplantation. Because this disease manifests primarily in the older population, many patients diagnosed with myelofibrosis are not considered medically fit for such aggressive therapy. Other available medical therapies do not halt disease progression; instead, current treatment strategies have focused on targeting specific symptomology, although with limited efficacy. The lack of effective treatment options for patients with myelofibrosis has rendered this orphan disease state an unmet medical need, and novel approaches to improve outcomes are necessary. Emerging research has identified numerous molecular mutations in patients with myelofibrosis, making this disease a potential candidate for molecularly targeted therapy. The most prevalent mutation identified is a gain-of-function mutation in the Janus kinase (JAK) family, JAK2 V617F, which has been identified in more than half of patients with myelofibrosis. This mutation results in a constitutively active JAK-signal transducer and activator of transcription pathway resulting in dysregulated cellular proliferation and hematopoiesis. Ruxolitinib is a small-molecule inhibitor of JAK1 and JAK2 and recently became the first drug approved by the United States Food and Drug Administration for the treatment of symptomatic intermediate- or high-risk myelofibrosis. In clinical trials, ruxolitinib demonstrated promising efficacy in reducing splenomegaly and myelofibrosis-related symptoms. However, ruxolitinib did not demonstrate disease-modifying potential and is not considered a curative therapeutic option. Adverse events associated with ruxolitinib are primarily hematologic, with thrombocytopenia and anemia being the most common toxicologic events identified. Future research will shed light on whether ruxolitinib in combination with other treatments will further enhance outcomes in myelofibrosis.", "anno": [[117, 118, true], [271, 272, true], [370, 371, true], [541, 542, true], [727, 728, true], [917, 918, true], [1087, 1088, true], [1279, 1280, true], [1457, 1458, true], [1685, 1686, true], [1810, 1811, true], [1932, 1933, true], [2088, 2089, true], [2228, 2229, true]]}, {"id": 23544461, "text": "Organophosphorus compounds are of high importance in organic synthesis, catalysis, biochemistry, pharmaceuticals, and material science. In this mini review, we summarize our recent studies on transition metal-catalyzed green and atom efficient transformations of P(O)-H bonds to various versatile organophosphorus compounds, including the highly regio- and stereoselective P(O)-H additions to carbon-carbon unsaturated compounds, asymmetric hydrophosphorylation reactions, and dehydrogenative coupling reactions of P(O)-H compounds with carbon-H and heteroatom-H compounds. These new reactions provide efficient, general and practical ways for the preparation of a variety of well-defined functional organophosphorus compounds. Mechanistic aspects related to the catalytic processes are also discussed.", "anno": [[134, 135, true], [572, 573, true], [726, 727, true], [801, 802, true]]}, {"id": 23265534, "text": "A renewed interest in antioxidants has arisen in recent years; microalgae and cyanobacteria are potential sources thereof for use as food/feed ingredients. However, improved methods for comprehensive screening of antioxidant capacity specifically in intracellular extracts of marine microorganisms are required - encompassing lipophilic and hydrophilic compounds simultaneously. The original ABTS method was thus improved, and in particular the procedures of cell disruption and storage were optimized. The best solvent found was ethanol/water (1:1, v/v). The reaction to form ABTS(+) in said solvent was essentially complete by eight hours, and this radical cation was stable for at least 6 days; at room temperature, the ABTS(+) solution remained within an allowable analytical range for up to 13 h. Ultra Turrax was the best cell disruption method, and refrigeration was the best preservation method. This improved methodology was validated with four representative strains that respond poorly to cell disruption.", "anno": [[154, 155, true], [377, 378, true], [501, 502, true], [554, 555, true], [800, 801, true], [902, 903, true], [1015, 1016, true]]}, {"id": 23532258, "text": "AIMS/HYPOTHESIS: Immunosuppressive drugs used in human islet transplantation interfere with the balance between beta cell renewal and death, and thus may contribute to progressive graft dysfunction. We analysed the influence of immunosuppressants on the proliferation of transplanted alpha and beta cells after syngeneic islet transplantation in streptozotocin-induced diabetic mice. METHODS: C57BL/6 diabetic mice were transplanted with syngeneic islets in the liver and simultaneously abdominally implanted with a mini-osmotic pump delivering BrdU alone or together with an immunosuppressant (tacrolimus, sirolimus, everolimus or mycophenolate mofetil [MMF]). Glycaemic control was assessed for 4 weeks. The area and proliferation of transplanted alpha and beta cells were subsequently quantified. RESULTS: After 4 weeks, glycaemia was significantly higher in treated mice than in controls. Insulinaemia was significantly lower in mice treated with everolimus, tacrolimus and sirolimus. MMF was the only immunosuppressant that did not significantly reduce beta cell area or proliferation, albeit its levels were in a lower range than those used in clinical settings. CONCLUSIONS/INTERPRETATION: After transplantation in diabetic mice, syngeneic beta cells have a strong capacity for self-renewal. In contrast to other immunosuppressants, MMF neither impaired beta cell proliferation nor adversely affected the fractional beta cell area. Although human beta cells are less prone to proliferate compared with rodent beta cells, the use of MMF may improve the long-term outcome of islet transplantation.", "anno": [[15, 16, true], [197, 198, true], [382, 383, true], [391, 392, true], [660, 661, true], [704, 705, true], [798, 799, true], [807, 808, true], [891, 892, true], [987, 988, true], [1167, 1168, true], [1195, 1196, true], [1297, 1298, true], [1437, 1438, true], [1601, 1602, true]]}, {"id": 23377618, "text": "Drug-induced human hepatotoxicity is difficult to predict using the current in vitro systems. In this study, long-term 3D organotypic cultures of the human hepatoma HepaRG cell line were prepared using a high-throughput hanging drop method. The organotypic cultures were maintained for 3 weeks and assessed for (1) liver specific functions, including phase I enzyme and transporter activities, (2) expression of liver-specific proteins, and (3) responses to three drugs (acetaminophen, troglitazone, and rosiglitazone). Our results show that the organotypic cultures maintain high liver-specific functionality during 3 weeks of culture. The immunohistochemistry analyses illustrate that the organotypic cultures express liver-specific markers such as albumin, CYP3A4, CYP2E1, and MRP-2 throughout the cultivation period. Accordingly, the production rates of albumin and glucose, as well as CYP2E1 activity, were significantly higher in the 3D versus the 2D cultures. Toxicity studies show that the organotypic cultures are more sensitive to acetaminophen- and rosiglitazone-induced toxicity but less sensitive to troglitazone-induced toxicity than the 2D cultures. Furthermore, the EC50 value (2.7mM) for acetaminophen on the 3D cultures was similar to in vivo toxicity. In summary, the results from our study suggest that the 3D organotypic HepaRG culture is a promising in vitro tool for more accurate assessment of acute and also possibly for chronic drug-induced hepatotoxicity.", "anno": [[92, 93, true], [239, 240, true], [518, 519, true], [635, 636, true], [819, 820, true], [965, 966, true], [1163, 1164, true], [1269, 1270, true], [1481, 1482, true]]}, {"id": 23333640, "text": "Both arsenite and benzo(a)pyrene (BaP) are known human carcinogens. Studies on the mode-of-action of arsenite indicate that it can also act as co-carcinogen or as a cancer promoter, and that it can facilitate progression of cancers. Some studies on development of lung cancers have suggested a synergism between arsenite exposure and cigarette smoking. The mechanism of action for such an effect, however, remains obscure. In the present study, we investigated the effects of HIF-2α on arsenite- and BaP-induced cell malignant transformation as well as on signal transduction pathways in human bronchial epithelial (HBE) cells. The results show that arsenite accelerates the neoplastic transformation and migration of cells and enhances chromosomal aberrations induced by BaP. HIF-2α is involved in blocking the effects of arsenite in activating the ATM/Chk-2 pathway and in repair of DNA damage induced by BaP. Moreover, blocking of HIF-2α prevents the effects of arsenite on the neoplastic transformation, cell migration, and chromosomal aberrations caused by BaP. These results indicate that the repressive effect of HIF-2α on the ATM/Chk-2 pathway leads to genomic instability, which is involved in arsenite-accelerated, BaP-induced malignant transformation of HBE cells.", "anno": [[66, 67, true], [231, 232, true], [351, 352, true], [421, 422, true], [626, 627, true], [775, 776, true], [910, 911, true], [1065, 1066, true], [1274, 1275, true]]}, {"id": 23388705, "text": "The high density of A1 adenosine receptors in the brain results in significant potential for central nervous system (CNS)-related adverse effects with A1 agonists. Tecadenoson is a selective A1 adenosine receptor agonist with close similarity to adenosine. We studied the binding and transmembrane transport of tecadenoson by recombinant human equilibrative nucleoside transporters (hENTs) hENT1 and hENT2, and human concentrative nucleoside transporters (hCNTs) hCNT1, hCNT2, and hCNT3 in vitro and by mouse mENT1 in vivo. Binding affinities of the five recombinant human nucleoside transporters for tecadenoson differed (hENT1 > hCNT1 > hCNT3 > hENT2 > hCNT2), and tecadenoson was transported largely by hENT1. Pretreatment of mice with a phosphorylated prodrug of nitrobenzylmercaptopurine riboside, an inhibitor of mENT1, significantly decreased brain exposure to tecadenoson compared with that of the untreated (control) group, suggesting involvement of mENT1 in transport of tecadenoson across the blood-brain barrier (BBB). In summary, ENT1 was shown to mediate the transport of tecadenoson in vitro with recombinant and native human protein and in vivo with mice. The micromolar apparent Km value of tecadenoson for transport by native hENT1 in cultured cells suggests that hENT1 will not be saturated at clinically relevant (i.e., nanomolar) concentrations of tecadenoson, and that hENT1-mediated passage across the BBB may contribute to the adverse CNS effects observed in clinical trials. In contrast, in cases in which a CNS effect is desired, the present results illustrate that synthetic A1 agonists that are transported by hENT1 could be used to target CNS disorders because of enhanced delivery to the brain.", "anno": [[162, 163, true], [255, 256, true], [522, 523, true], [711, 712, true], [1029, 1030, true], [1170, 1171, true], [1498, 1499, true], [1723, 1724, true]]}, {"id": 23444274, "text": "The present study evaluated the acute and chronic toxicity of imidacloprid to a range of freshwater arthropods. Mayfly and caddisfly species were most sensitive to short-term imidacloprid exposures (10 tests), whereas the mayflies showed by far the most sensitive response to long-term exposure of all seven arthropod species tested (28-d EC10 values of approximately 0.03 µg/L). The results indicated a high aquatic risk of chronic exposure of imidacloprid to mayflies. Environ. Toxicol. Chem. 2013;32:1096-1100. © 2013 SETAC.", "anno": [[110, 111, true], [378, 379, true], [469, 470, true], [512, 513, true], [526, 527, true]]}, {"id": 23511945, "text": "Cryptococcus neoformans is a major human pathogen and a cause of meningoencephalitis in immunocompromised patients. Many factors contribute to the extraordinary survivability and pathogenicity of this fungus in humans, including copper homeostasis pathways. Previous work has shown that deletion of the copper-dependent regulator Cuf1 results in decreased virulence and dissemination in brain infection, suggesting that copper acquisition is important to the persistence of this pathogen. Here, we show that the minimal copper quota of C. neoformans is maintained at a high level even when grown under conditions of stringent copper limitation. Intriguingly, when this fungal pathogen is grown in standard and copper-enriched media, it sequesters even higher levels of this essential metal, achieving levels that are far higher than non-pathogenic S. cerevisiae. The hypothesis that copper acquisition plays an essential role in virulence is further corroborated by the findings that a hypovirulent CUF1-deletant strain of C. neoformans retrieved from infected mice contains almost a 6-fold lower concentration of intracellular copper than the pathogenic wild-type strain. The concentration difference arises in part from larger-sized cuf1Δ cell. Under in vitro growth conditions, the size of the cuf1Δ cells is normal and the hypertrophy phenotype is readily induced in vitro under conditions of copper starvation. Taken together, these data suggest that acquisition of extraordinary levels of copper is an important factor in the survivability of the pathogen in the copper-deplete environment of infection, and effective copper concentration may play an important role in the pathogenesis of C. neoformans.", "anno": [[114, 115, true], [256, 257, true], [487, 488, true], [643, 644, true], [861, 862, true], [1171, 1172, true], [1245, 1246, true], [1414, 1415, true], [1708, 1709, true]]}, {"id": 23389862, "text": "Post-hoc analysis of two phase III clinical studies found that the phosphodiesterase 4 (PDE4) inhibitor, roflumilast, reduced exacerbation frequency in patients with severe chronic obstructive pulmonary disease (COPD) who were taking inhaled corticosteroids (ICS) concomitantly, whereas patients not taking ICS derived no such benefit. In contrast, in two different trials also performed in patients with severe COPD, roflumilast reduced exacerbation rates in the absence of ICS, indicating that PDE4 inhibition alone is sufficient for therapeutic activity to be realized. Given that roflumilast is recommended as an \"add-on\" medication to patients with severe disease who will inevitably be taking a long-acting β2-adrenoceptor agonist (LABA)/ICS combination therapy, we tested the hypothesis that roflumilast augments the ability of glucocorticoids to induce genes with anti-inflammatory activity. Using a glucocorticoid response element (GRE) luciferase reporter transfected into human airway epithelial cells [both bronchial epithelium + adenovirus 12 - SV40 hybrid (BEAS-2B) cells and primary cultures], roflumilast enhanced fluticasone propionate-induced GRE-dependent transcription. Roflumilast also produced a sinistral displacement of the concentration-response curves that described the augmentation of GRE-dependent transcription by the LABA formoterol. In BEAS-2B cells and primary airway epithelia, roflumilast interacted with formoterol in a positive cooperative manner to enhance the expression of several glucocorticoid-inducible genes that have anti-inflammatory potential. We suggest that the ability of roflumilast and formoterol to interact in this way supports the concept that these drugs together may impart clinical benefit beyond that achievable by an ICS alone, a PDE4 inhibitor alone, or an ICS/LABA combination therapy. Roflumilast may, therefore, be especially effective in patients with severe COPD.", "anno": [[334, 335, true], [571, 572, true], [898, 899, true], [1188, 1189, true], [1363, 1364, true], [1589, 1590, true], [1846, 1847, true], [1928, 1929, true]]}, {"id": 23421517, "text": "Multidrug resistance (MDR) has been a major problem in cancer chemotherapy. In this study, the aim was to explore the reversal effect and its potential mechanism of rosmarinic acid (RA) on SGC7901/Adr cells. 3-(4,5-Dimethylthiazol)-2,5-diphenyl tetrazolium bromide (MTT) assay was used to investigate the reversal index of RA in SGC7901/Adr cell line. The intracellular accumulation of adriamycin, rhodamine123 (Rh123), and the expression of P-glycoprotein (P-gp) were assayed by flow cytometry. The influence of RA on the transcription of MDR1 gene was determined by reverse transcription-polymerase chain reaction. The results showed that RA could reverse the MDR of SGC7901/Adr cells, increase the intracellular accumulation of Adr and Rh123, and decrease the transcription of MDR1 gene and the expression of P-gp in SGC7901/Adr cells. These results indicated that RA was a potential multidrug resistance-reversing agent and warranted further investigations.", "anno": [[74, 75, true], [206, 207, true], [350, 351, true], [494, 495, true], [615, 616, true], [837, 838, true], [960, 961, true]]}, {"id": 23146755, "text": "Carvacrol is one of the main substances of essential oil which triggers intracellular Ca(2+) mobilization and causes cytotoxicity in diverse cell models. However, the mechanism of carvacrol-induced Ca(2+) movement and cytotoxicity is not fully understood. This study examined the effect of carvacrol on cytosolic free Ca(2+) concentrations ([Ca(2+)](i)), cell viability and apoptosis in OC2 human oral cancer cells. Carvacrol induced a [Ca(2+)](i) rise and the signal was reduced by removal of extracellular Ca(2+). Carvacrol-induced Ca(2+) entry was not altered by store-operated Ca(2+) channel inhibitors and protein kinase C (PKC) activator, but was inhibited by a PKC inhibitor. In Ca(2+) -free medium, treatment with the endoplasmic reticulum Ca(2+) pump inhibitor thapsigargin (TG) or 2,5-di-tert-butylhydroquinone (BHQ) inhibited carvacrol-induced [Ca(2+)](i) rise. Conversely, incubation with carvacrol inhibited TG or BHQ-induced [Ca(2+)](i) rise. Inhibition of phospholipase C (PLC) with U73122 abolished carvacrol-induced [Ca(2+)](i) rise. Carvacrol decreased cell viability, which was not reversed when cytosolic Ca(2+) was chelated with BAPTA-AM (1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid-acetoxymethyl ester). Carvacrol-induced apoptosis and activation of reactive oxygen species (ROS) and caspase-3. Together, carvacrol induced a [Ca(2+)](i) rise by inducing PLC-dependent Ca(2+) release from the endoplasmic reticulum and Ca(2+) entry via PKC-sensitive, non store-operated Ca(2+) channels. Carvacrol-induced ROS- and caspase-3-associated apoptosis.", "anno": [[152, 153, true], [254, 255, true], [414, 415, true], [514, 515, true], [681, 682, true], [871, 872, true], [955, 956, true], [1049, 1050, true], [1237, 1238, true], [1328, 1329, true], [1519, 1520, true], [1578, 1579, true]]}, {"id": 23535327, "text": "Synthesis and structure-activity relationships of 7-O-p-cyanobenzoyl pyripyropene A derivatives with modification at C1 and 11 are described. Regioselective mono-deprotection of di-tert-butylsilylene acetal was critical in their synthesis.", "anno": [[140, 141, true], [238, 239, true]]}, {"id": 23561106, "text": "A new molecularly imprinted polymer (MIP), selective for major metabolites of quinoxaline-1,4-dioxides, was prepared through bulk polymerisation using quinoxaline-2-carboxylic acid (QCA) as template, diethylaminoethylmethacrylate as functional monomer and ethylene glycol dimethacrylate as cross-linker in tetrahydrofuran. The synthesised MIP was characterised by Fourier transform infrared and adsorption experiments. MIP exhibited high affinity, fast kinetics for QCA and good selectivity for QCA and methyl-3-quinoxaline-2-carboxylic acid (MQCA). MIP obtained was used as a selective sorbent for molecularly imprinted solid phase extraction (MISPE) coupled with HPLC to detect QCA and MQCA. Under the optimal conditions, the limits of detection (S/N=3) of porcine, chicken and fish muscles were 0.1, 0.3, 0.1μg/kg for QCA and 0.2, 0.3, 0.1μg/kg for MQCA, respectively and good recoveries were obtained in the range from 60.0 to 119.4%. These results indicated the MISPE-HPLC procedure could be successfully used for the determination QCA and MQCA in animal muscles.", "anno": [[321, 322, true], [417, 418, true], [548, 549, true], [692, 693, true], [937, 938, true], [1067, 1068, true]]}, {"id": 23531536, "text": "To evaluate the protective effects of α-lipoic acid on the kidneys of Goto-Kakisaki (GK) diabetic rats, ten GK diabetic rats were randomly divided into a diabetic control group and a lipoic acid-treated diabetic group with α-lipoic acid 35 mg·Kg-1 intraperitoneal injections. Four healthy Wistar rats served as normal controls. Malonaldehyde (MDA), ascorbic acid (vitamin C), vitamin E, glutathione (GSH) and superoxide dismutase (SOD) levels in renal homogenate, and urine protein excretion were measured. The expression of mRNA for NF-κB, NADPH oxidase subunits p22phox and p47phox in renal tissue was examined by realtime PCR. Pathological changes in renal tissue were evaluated by light and electron microscopy. There were significant increases in urine protein excretion, MDA levels and the expression of mRNA of NF-κB, p22phox and p47phox, and significant decreases in GSH, SOD, vitamin C and vitamin E levels in the diabetic control group compared with the normal control group. Pathological changes of renal tissue were more progressive in the diabetic control group than in the normal control group. All the parameters above were improved in the α-lipoic acid-treated diabetic group. Oxidative stress is increased in the kidney of type 2 diabetic GK rats. It is associated with the progression of diabetic nephropathy. α-lipoic acid can protect renal function in diabetic rats via its antioxidant activity.", "anno": [[274, 275, true], [326, 327, true], [505, 506, true], [628, 629, true], [714, 715, true], [984, 985, true], [1107, 1108, true], [1191, 1192, true], [1263, 1264, true], [1326, 1327, true], [1414, 1415, true]]}, {"id": 23136071, "text": "Multimedia environmental fate models are valuable tools for investigating potential changes associated with global climate change, particularly because thermodynamic forcing on partitioning behavior as well as diffusive and nondiffusive exchange processes are implicitly considered. Similarly, food-web bioaccumulation models are capable of integrating the net effect of changes associated with factors such as temperature, growth rates, feeding preferences, and partitioning behavior on bioaccumulation potential. For the climate change scenarios considered in the present study, such tools indicate that alterations to exposure concentrations are typically within a factor of 2 of the baseline output. Based on an appreciation for the uncertainty in model parameters and baseline output, the authors recommend caution when interpreting or speculating on the relative importance of global climate change with respect to how changes caused by it will influence chemical fate and bioavailability.", "anno": [[281, 282, true], [513, 514, true], [702, 703, true], [994, 995, true]]}, {"id": 23514229, "text": "Abstract To investigate the association of dietary habits with cognitive function among elders (>65 years). Complete sociodemographic, dietary information, serum measurements, and Mini-Mental State Examination (MMSE) assessments were available for 237 elderly men and 320 women residing in Velestino, Greece (a rural Greek town). All models were adjusted for age, education, social activity, smoking, depression symptomatology (using the Geriatric Depression Scale), MedDietScore (range 0-55), and metabolic syndrome. About 49.8% men and 66.6% women had MMSE scores <24, with a mean MMSE score of 22.7±4.43 and 21.1±4.73, respectively. Adherence to the Mediterranean diet was moderate (mean MedDietScore of 34.1±3.25 in men and 35.1±2.48 in women). Indicative cognitive impairment (MMSE score <24) was positively associated with age and low education in women and with depressive symptoms, low education status, and low social activity in men. Adherence to the Mediterranean diet was positively associated with MMSE score in men (P=.02), but inversely associated in women (P=.04). Concerning the food groups studied, intake of pulses, nuts, and seeds was associated with lower likelihood of having MMSE score<24 in men (P=.04). Only the Mediterranean dietary pattern showed a significant association with MMSE score positive for cognitive impairment (i.e., protective in men, but not in women), while individual food groups or nutrients did not achieve significance. The latter findings support the role of whole diet in the prevention of mental disorders, and state a research hypothesis for a sex-diet interaction on cognitive function among elders.", "anno": [[8, 9, true], [106, 107, true], [328, 329, true], [516, 517, true], [634, 635, true], [747, 748, true], [942, 943, true], [1079, 1080, true], [1226, 1227, true], [1465, 1466, true], [1650, 1651, true]]}, {"id": 23022048, "text": "Attention deficits are a core cognitive symptom of schizophrenia; the neuropathology underlying these deficits is not known. Attention is regulated, at least in part, by the prefrontal cortex (PFC), a brain area in which pathology of γ-aminobutyric acid (GABA) neurons has been consistently observed in post-mortem analysis of the brains of people with schizophrenia. Specifically, expression of the 67-kD isoform of the GABA synthesis enzyme glutamic acid decarboxylase (GAD67) is reduced in parvalbumin-containing fast-spiking GABA interneurons. Thus it is hypothesized that reduced cortical GABA synthesis and release may contribute to the attention deficits in schizophrenia. Here the effect of reducing cortical GABA synthesis with l-allylglycine (LAG) on attention was tested using three different versions of the 5-choice serial reaction time task (5CSRTT). Because 5CSRTT performance can be affected by locomotor activity, we also measured this behavior in an open field. Finally, the expression of Fos protein was used as an indirect measure of reduced GABA synthesis. Intra-cortical LAG (10 μg/0.5 μl/side) infusions increased Fos expression and resulted in hyperactivity in the open field. Intra-cortical LAG infusions did not affect attention in any version of the 5CSRTT. These results suggest that a general decrease in GABA synthesis is not sufficient to cause attention deficits. It remains to be tested whether a selective decrease in GABA synthesis in parvalbumin-containing GABA neurons could cause attention deficits. Decreased cortical GABA synthesis did increase locomotor activity; this may reflect the positive symptoms of schizophrenia.", "anno": [[123, 124, true], [366, 367, true], [546, 547, true], [678, 679, true], [863, 864, true], [978, 979, true], [1076, 1077, true], [1199, 1200, true], [1283, 1284, true], [1394, 1395, true], [1536, 1537, true], [1660, 1661, true]]}, {"id": 23327103, "text": "Atom-thick materials such as single-walled carbon nanotubes (SWCNTs) and graphene exhibit ultrahigh sensitivity to chemical perturbation partly because all of the constituent atoms are surface atoms. However, low selectivity due to nonspecific binding on the graphitic surface is a challenging issue to many applications including chemical sensing. Here, we demonstrated simultaneous attainment of high sensitivity and selectivity in thin-film field effect transistors (TFTs) based on outer-wall selectively functionalized double-walled carbon nanotubes (DWCNTs). With carboxylic acid functionalized DWCNT TFTs, we obtained excellent gate modulation (on/off ratio as high as 4000) with relatively high ON currents at a CNT areal density as low as 35 ng/cm(2). The devices displayed an NH(3) sensitivity of 60 nM (or ~1 ppb), which is comparable to small molecule aqueous solution detection using state-of-the-art SWCNT TFT sensors while concomitantly achieving 6000 times higher chemical selectivity toward a variety of amine-containing analyte molecules over that of other small molecules. These results highlight the potential of using covalently functionalized double-walled carbon nanotubes for simultaneous ultrahigh selective and sensitive detection of chemicals and illustrate some of the structural advantages of this double-wall materials strategy to nanoelectronics.", "anno": [[198, 199, true], [347, 348, true], [562, 563, true], [758, 759, true], [1089, 1090, true], [1375, 1376, true]]}, {"id": 22935610, "text": "In response to intense stress, the tumor protein p53 (p53) tumor suppressor rapidly mounts a direct mitochondrial death program that precedes transcription-mediated apoptosis. By eliminating severely damaged cells, this pathway contributes to tumor suppression as well as to cancer cell killing induced by both genotoxic drugs and non-genotoxic p53-reactivating molecules. Here we have explored the role had in this pathway by the prolyl-isomerase Pin1 (peptidylprolyl cis/trans isomerase, NIMA-interacting 1), a crucial transducer of p53's phosphorylation into conformational changes unleashing its pro-apoptotic activity. We show that Pin1 promotes stress-induced localization of p53 to mitochondria both in vitro and in vivo. In particular, we demonstrate that upon stress-induced phosphorylation of p53 on Ser46 by homeodomain interacting protein kinase 2, Pin1 stimulates its mitochondrial trafficking signal, that is, monoubiquitination. This pathway is induced also by the p53-activating molecule RITA, and we demonstrate the strong requirement of Pin1 for the induction of mitochondrial apoptosis by this compound. These findings have significant implications for treatment of p53-expressing tumors and for prospective use of p53-activating compounds in clinics.", "anno": [[174, 175, true], [371, 372, true], [622, 623, true], [727, 728, true], [942, 943, true], [1121, 1122, true], [1269, 1270, true]]}, {"id": 23580569, "text": "Determining the spatial and temporal expression of genes involved in the ovulatory pathway is critical for the understanding of the role of each estrogen receptor in the modulation of folliculogenesis and ovulation. Estrogen receptor (ER) β is highly expressed in ovarian granulosa cells and mice lacking ERβ (βERKO) are subfertile due to inefficient ovulation. Previous work has focused on isolated granulosa cells or cultured follicles and while informative, provides confounding results due to the heterogeneous cell types present including granulosa, theca and oocytes and exposure to in vitro conditions. Herein, we isolated preovulatory granulosa cells from WT and ERβ-null mice using laser capture microdissection to examine the genomic transcriptional response downstream of PMSG (mimicking FSH) and PMSG/hCG (mimicking LH) stimulation. This allows for a direct comparison of in vivo granulosa cells at the same stage of development from both WT and ERβ-null ovaries. ERβ-null granulosa cells showed altered expression of genes known to be regulated by FSH (Akap12 and Runx2) as well as not previously reported (Arnt2 and Pou5f1) in WT granulosa cells. Our analysis also identified 304 genes not previously associated with ERβ in granulosa cells. LH responsive genes including Abcb1b and Fam110c show reduced expression in ERβ-null granulosa cells; however novel genes including Rassf2 and Megf10 were also identified as being downstream of LH signaling in granulosa cells. Collectively, our data suggests that granulosa cells from ERβ-null ovaries may not be appropriately differentiated and are unable to respond properly to gonadotropin stimulation.", "anno": [[214, 215, true], [360, 361, true], [608, 609, true], [843, 844, true], [974, 975, true], [1159, 1160, true], [1253, 1254, true], [1480, 1481, true], [1659, 1660, true]]}, {"id": 23296104, "text": "Morphine is responsible for severe poisonings in chronically treated patients. We hypothesize that toxicity could be related to the development of weaker tolerance for morphine-induced deleterious respiratory effects in comparison to analgesic effects. Our objectives were to compare tolerance to both effects in mice and investigate possible mechanisms for such possible differences. Tolerance to morphine-induced analgesia and respiratory effects was assessed using hot plate response latencies and plethysmography, respectively. Mechanisms of tolerance were investigated using binding studies to mu-opioid receptors (MOR) and adenylate cyclase (AC) activity measurement in homogenates of cell membranes from the periaqueductal gray region (PAG) and brainstem. Morphine (2.5 mg/kg) was responsible for analgesia with significant increase in inspiratory time. Acute tolerance to analgesia (p<0.01) and effects on respiratory frequency (p<0.05) was observed in mice pre-treated with 100 mg/kg morphine in comparison to saline. Following repetitive administration (2.5 mg/kg/day during 10 days), we observed a 13-fold increase in the effective dose-50% (ED₅₀) of morphine-induced analgesia in comparison to a 2- or 4-fold increase in the ED₅₀ of its related increase in inspiratory time determined in air and 4% CO₂, respectively. No significant alteration in MOR expression was observed in either PAG or brainstem following repeated morphine administration. However, in PAG, in contrast to brainstem, superactivation of AC was observed in morphine-treated mice in comparison to controls (p<0.05). In conclusion, tolerance to morphine-induced respiratory effects is much more limited than tolerance to its analgesic effects in repeatedly morphine-treated mice. The difference in morphine-induced AC activation between the brainstem and the PAG contributes to the observed difference in tolerance between both morphine effects.", "anno": [[77, 78, true], [251, 252, true], [383, 384, true], [530, 531, true], [761, 762, true], [859, 860, true], [1025, 1026, true], [1328, 1329, true], [1456, 1457, true], [1595, 1596, true], [1758, 1759, true], [1924, 1925, true]]}, {"id": 23625792, "text": "This review article provides an overview of recent advances in the study and understanding of dynamics of excitons in semiconductor nanocrystals (NCs) or quantum dots (QDs). Emphasis is placed on the relationship between exciton dynamics and optical properties, both linear and nonlinear. We also focus on the unique aspects of exciton dynamics in semiconductor NCs as compared to those in bulk crystals. Various experimental techniques for probing exciton dynamics, particularly time-resolved laser methods, are reviewed. Relevant models and computational studies are also briefly presented. By comparing different materials systems, a unifying picture is proposed to account for the major dynamic features of excitons in semiconductor QDs. While the specific dynamic processes involved are material-dependent, key processes can be identified for all the materials that include electronic dephasing, intraband relaxation, trapping, and interband recombination of free and trapped charge carriers (electron and hole). Exciton dynamics play a critical role in the fundamental properties and functionalities of nanomaterials of interest for a variety of applications including optical detectors, solar energy conversion, lasers, and sensors. A better understanding of exciton dynamics in nanomaterials is thus important both fundamentally and technologically.", "anno": [[172, 173, true], [287, 288, true], [403, 404, true], [521, 522, true], [591, 592, true], [740, 741, true], [1016, 1017, true], [1238, 1239, true], [1356, 1357, true]]}, {"id": 23608189, "text": "3-Hydroxy-3-methylglutaryl coenzyme A reductase inhibitors (statins) exert pleiotropic effects on the cardiovascular system, in part through a decrease in reactive oxygen species (ROS) formation and reduction of vascular inflammation. To elucidate the molecular mechanisms involved in these effects, we investigated the effect of statins on TNF-α-induced ROS production, vascular cell adhesion molecule-1 (VCAM-1) and intercellular adhesion molecule-1 (ICAM-1) expression in human aortic endothelial cells (HAECs). Exposure of HAECs to TNF-α caused production of ROS via Rac-1 membrane translocation and activation. The Rac-1 activation and ROS liberation mediated TNF-stimulated NF-κB activation and the subsequent VCAM-1 and ICAM-1 expression. Extracellular-signal-regulated kinase 5 (ERK5) plays a central role in inhibiting endothelial inflammation. Immune complex kinase assay of protein extracts from HAECs treated with atorvastatin revealed increased ERK5 activity in a time- and dose-dependent manner. In addition, pretreatment with atorvastatin inhibited TNF-α-induced ROS production and VCAM-1 and ICAM-1 expression. Chemical or genetic inhibition of ERK5 ablated the statins inhibition of Rac-1 activation, ROS formation, NF-κB, VCAM-1 and ICAM-1 expression induced by TNF-α. Taken together, statins, via ERK5 activation, suppress TNF-stimulated Rac-1 activation, ROS generation, NF-κB activation and VCAM-1 and ICAM-1 expression in human ECs, which provides a novel explanation for the pleiotropic effects of statins that benefit the cardiovascular system.", "anno": [[233, 234, true], [513, 514, true], [614, 615, true], [744, 745, true], [852, 853, true], [1008, 1009, true], [1125, 1126, true], [1285, 1286, true], [1567, 1568, true]]}, {"id": 23354536, "text": "A consistent effect of repeated exposure to 3,4 methylenedioxymethamphetamine (MDMA) is a decrease in the tissue levels of serotonin (5-HT). A variety of behavioural and neurochemical tests were conducted to determine whether the tissue deficits were accompanied by an increased sensitivity of the 5-HT1a autoreceptor. Tests were conducted 2 weeks following MDMA exposure (four injections of 10.0 mg/kg, IP, administered at 2-h intervals in a single day). The response to the 5-HT1a agonist, 8-OHDPAT (0.003-0.5 mg/kg, SC), was assessed using lower lip retraction (LLR), hypoactivity, and 5-hydroxytryptophan (5-HTP) accumulation following decarboxylase inhibition. The 8-OHDPAT produced a dose-dependent increase in LLR and hypoactivity, but these effects were comparable for MDMA and saline pretreated groups. MDMA decreased tissue levels of 5-HT and the accumulation of 5-HTP, but these effects were not reflected in the changes in autoreceptor sensitivity. The data suggest that the decrease in tissue levels of 5-HT produced by MDMA is accompanied by a decrease in tryptophan hydroxylase activity but cannot be explained by supersensitivity of the 5-HT1a autoreceptor.", "anno": [[139, 140, true], [317, 318, true], [454, 455, true], [664, 665, true], [810, 811, true], [959, 960, true], [1172, 1173, true]]}, {"id": 23386779, "text": "The aim of the present study was to investigate the long-term and high-dose application of ketamine on the liver by employing histologic and biochemical methods. A total of 30 male rats were randomly assigned to control and four treatment groups (n: 6). Saline for control group and different doses of ketamine for four treatment groups (40, 60, 80 and 100 mg kg(-1)) were administered intraperitoneal twice a day for 2 weeks. Immunohistological staining, light and electron microscopy were used to study tissue specimens. Histopathological changes were more severe and diverse in groups 80 and 100 mg kg(-1) day(-1), and the least significant change was observed in groups 40 and 60 mg kg(-1) day(-1). The most important ultrastructural changes were seen in mitochondria and in the rough endoplasmic reticulum. The immunoreactivity of calcineurin was determined as different. Prolonged use of ketamine caused hepatocellualar toxicity and histological changes in hepatocytes in a dose-dependent manner in all experimental groups.", "anno": [[160, 161, true], [252, 253, true], [425, 426, true], [521, 522, true], [701, 702, true], [810, 811, true], [875, 876, true], [1028, 1029, true]]}, {"id": 23391212, "text": "Abstract 1. The distribution of AZD7903 and/or its metabolites was studied in rats following a single p.o. or i.v. dose using quantitative whole-body autoradiography (QWBA). At 5 min after i.v. administration of the (14)C compound, high levels of radioactivity were observed in the fundus of the stomach compared to blood and plasma and the rest of the stomach, indicating an active secretion of (14)C material into the stomach. 2. Also, excretion and pharmacokinetics were studied following p.o. and i.v. dosage in rats. The radioactivity was mainly excreted via feces, and even in i.v. administered bile-duct cannulated (BDC) animals a significant part of radioactivity (26% in males and 57% in females) was recovered in the feces in the form of parent compound and two minor metabolic products. 3. The compound was well absorbed (F% 98 in males and 76 in females), and showed low clearance in plasma (0.14 L/h/kg in males and 0.03 L/h/kg in females) and low-intermediate Vd(ss) (0.7 L/kg). Clear differences in metabolic pathways (qualitative) and rates (quantitative) and consequently in PK parameters between sexes were observed. 4. In summary, the results indicate AZD7903 being substrate for a transporter protein and support the hypothesis that the differences in disposition between sexes are due to differences in metabolic pathways and rates.", "anno": [[8, 9, true], [172, 173, true], [427, 428, true], [520, 521, true], [796, 797, true], [991, 992, true], [1133, 1134, true], [1352, 1353, true]]}, {"id": 23527574, "text": "Path-branching representation (or phase-space averaging and natural branching method (PSANB) as its approximation) of nonadiabatic electron wavepacket dynamics is now known to work well for avoided crossings in many dimensional nonadiabatic transitions [ Yonehara , T. ; Hanasaki , K. ; Takatsuka , K. Chem. Rev. 2012 , 112 , 499 ]. In this paper we examine feasibility of the path-branching representation in the theoretical studies of conical intersection (CI). The most characteristic feature of CI is the Herzberg-Longuet-Higgins phase (or the Berry phase) arising from the electronic part of the total wave function, and accordingly quantum phases of both electronic and nuclear dynamics should be taken into account in a balanced manner. We first show the PSANB can well capture the essential feature of the phase dynamics of CI. However, the nuclear phases, the wavelength of which is far shorter than that of the electronic phases, make the computation of nonadiabatic transition extremely oscillatory, resulting in very slow convergence with respect to the number of sampling paths. A similar difficulty quite often takes place in theoretical chemical dynamics. To cope with this situation, we devise a simple and tractable approximation in the application of PSANB resting on the fact that a small number of PSANB paths already reproduce accurate nonadiabatic transition probability.", "anno": [[331, 332, true], [462, 463, true], [742, 743, true], [834, 835, true], [1090, 1091, true], [1169, 1170, true], [1392, 1393, true]]}, {"id": 23561097, "text": "The entire panel of peptides produced from caseins (CN) and whey proteins (WP) that survive in vitro sequential gastro-pancreatic digestion and translocate across monolayers of Caco-2 cells, used as a model of the intestinal epithelium, has been characterised by HPLC and mass spectrometry. Among the milk-derived bioactive peptides, only minor amounts of mono-phosphorylated peptides arising from αs1- and β-CN were detected. The absorption behaviour of two resistant β-lactoglobulin (β-Lg) domains, β-Lg 125-135 and β-Lg 40-60, was studied in detail using synthetic peptides. The IgE-binding properties of the digests recovered from the apical and basolateral monolayer compartments were evaluated by dot-blot, using the sera of milk allergic children (N=5). Outcomes indicated β-Lg 127-135 as a possible \"immune sensitising factor\"in vivo. The almost complete loss of the IgE-affinity of CN and WP after digestion points out the need to design in vivo experiments to track the metabolic fate of dietary proteins.", "anno": [[289, 290, true], [425, 426, true], [576, 577, true], [759, 760, true], [841, 842, true], [1014, 1015, true]]}, {"id": 23136062, "text": "To assess the influence of Zn(2+) , Cu(2+) , Fe(3+) , Al(3+) , Ti(IV) , and Sn(IV) on incorporation of (68) Ga(3+) into pendant-arm macrocyclic chelators, the (68) Ga labeling of 1,4,7-triazacyclononane-1,4,7-triacetic acid (NOTA), 1,4,7,10-tetraazacyclododecane-1,4,7,10-tetraacetic acid (DOTA), 1,4,7-triazacyclononane-1,4,7-tris[methyl(2-carboxyethyl)phosphinic acid]) (TRAP), and 1,4,7-triazacyclononane-1-[methyl(2-carboxyethyl)phosphinic acid]-4,7-bis[methyl(2-hydroxymethyl)phosphinic acid] (NOPO), as well as their peptide conjugates, was investigated in the presence of varying concentrations of these metal ions. The (68) Ga labeling yield for carboxylate-type chelators NOTA and DOTA is decreased at lower metal ion contaminant concentrations compared with phosphinate-type chelators TRAP and NOPO. The latter are able to rapidly exchange coordinated Zn(II) with (68) Ga(3+) , as confirmed by mass spectrometry and (31) P NMR spectroscopy. (68) Ga labeling of Zn(II) complexes of TRAP and NOPO proceeds as efficient as labeling of neat NOTA; this applies also to the corresponding peptide conjugates of these chelators. This behavior results in substantially improved selectivity for Ga(3+) and, therefore, in more robust and reliable (68) Ga labeling procedures. In addition, none of the investigated chelators binds (68) Ge, rendering post-labeling purification protocols, for example, solid-phase extraction, a reliable means of removal of (68) Ge contamination from (68) Ga radiopharmaceuticals.", "anno": [[621, 622, true], [808, 809, true], [949, 950, true], [1129, 1130, true], [1273, 1274, true], [1509, 1510, true]]}, {"id": 23475289, "text": "We conducted a double-blind, randomized, placebo-controlled trial to evaluate the effects of soy-derived isoflavone on blood glucose, lipid profiles, and sex hormones related to cardiovascular disease in Korean postmenopausal women. One hundred thirteen postmenopausal women were recruited from the Seoul metropolitan area. To confirm postmenopausal and gynecologic status, the subjects were clinically examined by a gynecologist using ultra sound and X-ray. Finally, 85 postmenopausal women whose follicle-stimulating hormone (FSH) levels were higher than 40 IU/ml were enrolled. Subjects received either 70 mg isoflavone or placebo capsules daily for 12 weeks. As a result, the values of fasting glucose, insulin and HOMA-IR, as well as those of TC, LDL-C, HDL-C and FFA, were not different between the groups after supplementation. However, triglyceride (TG) levels in the treatment group decreased significantly compared with those of the placebo group (p = 0.0215). The levels of luteinizing hormone (LH) significantly decreased in the treatment group (p = 0.027); however, the levels of FSH, estrone and estradiol were not changed after intervention. In conclusion, isoflavone supplement of 70 mg/day for 12 weeks decreased blood levels of TG and LH in Korean postmenopausal women.", "anno": [[231, 232, true], [322, 323, true], [457, 458, true], [579, 580, true], [661, 662, true], [833, 834, true], [969, 970, true], [1155, 1156, true], [1286, 1287, true]]}, {"id": 23634668, "text": "Methionine aminopeptidases (MetAPs), which remove the initiator methionine from nascent peptides, are essential in all organisms. While MetAP2 has been demonstrated to be a therapeutic target for inhibiting angiogenesis in mammals, MetAP1 seems to be vital for cell proliferation. Our earlier efforts identified two structural classes of human MetAP1 (HsMetAP1)-selective inhibitors (1-4), but all of them failed to inhibit cellular HsMetAP1. Using Mn(II) or Zn(II) to activate HsMetAP1, we found that 1-4 could only effectively inhibit purified HsMetAP1 in the presence of physiologically unachievable concentrations of Co(II). In an effort to seek Co(II)-independent inhibitors, a novel structural class containing a 2-(pyridin-2-yl)quinazoline core has been discovered. Many compounds in this class potently and selectively inhibited HsMetAP1 without Co(II). Subsequently, we demonstrated that 11j, an auxiliary metal-dependent inhibitor, effectively inhibited HsMetAP1 in primary cells. This is the first report that an HsMetAP1-selective inhibitor is effective against its target in cells.", "anno": [[128, 129, true], [279, 280, true], [441, 442, true], [627, 628, true], [771, 772, true], [860, 861, true], [989, 990, true], [1093, 1094, true]]}, {"id": 23512126, "text": "Pt/TiO2/Pt/Ti memristive devices were electrically formed to either the ON or OFF state using voltages of the same polarity but with different amplitudes. The forming step dictated the subsequent switching behaviour. A qualitative model based on the creation and migration of oxygen vacancies was proposed to explain the experimental results.", "anno": [[153, 154, true], [215, 216, true], [341, 342, true]]}, {"id": 23497888, "text": "Thermal processing can promote reactions that change the structure of food constituents, often by unknown mechanisms, such as those occurring in arabinose residues of coffee arabinogalactan side chains. Aiming to know more about these modifications, the structurally related α-(1→5)-l-arabinotriose was roasted at 200°C and the products obtained were identified by ESI-MS and MALDI-MS and characterised by ESI-MS(n). Depolymerised and polymerised oligosaccharides with up to 16 residues and new types of linkages were formed. Also, products resulting from dehydration, oxidation, and cleavage of a carbon-carbon bond at the reducing end of the corresponding non-modified oligosaccharide were formed, probably promoting the release of formaldehyde, formic acid, glycolaldehyde, glyoxal, acetic acid, glycolic acid, glyceraldehyde, 2-hydroxypropanedialdehyde and lactic acid. As many of these compounds have been reported to occur in roasted coffee beans and/or brews, it can be suggested that the degradation of coffee arabinogalactan side chains can contribute to their formation upon roasting.", "anno": [[201, 202, true], [415, 416, true], [524, 525, true], [872, 873, true], [1093, 1094, true]]}, {"id": 23411253, "text": "The evolution of the molar percentage of several kinds of acyl groups of extra virgin olive, sunflower and virgin linseed oils was monitored throughout heating at frying temperature by means of (1)H nuclear magnetic resonance. Likewise, the evolution of the percentage in weight of the polar compounds of the same oils under the same heating conditions was also determined. Relationships between both sets of parameters, in each oil and in the oils as a group, were studied. An equation which is able to accurately predict the percentage in weight of the polar compounds, throughout the heating at frying temperature, of any one of these three oils, from the molar percentage of triunsaturated, diunsaturated and monounsaturated acyl groups, was obtained. In this way both molar percentage of acyl groups and percentage in weight of polar compounds can be obtained in a few minutes that registration of the (1)H NMR spectrum of the oil takes, in addition to the rest of information provided by this technique. The study reveals the close relationships between percentage in weight of polar compounds and the composition expressed in terms of molar percentages of acyl groups in edible oils heated at frying temperature.", "anno": [[225, 226, true], [372, 373, true], [473, 474, true], [754, 755, true], [1008, 1009, true], [1218, 1219, true]]}, {"id": 23475370, "text": "Strontium stimulates cartilage matrix formation in vitro. However, the mechanisms governing these effects have not yet been extensively reported. In this study, chondrocytes were isolated from rat articular cartilage by enzymatic digestion and cultured for 24-72 h with 1-5 mM strontium. We investigated the effects of different concentrations of strontium on collagen content, type II collagen, insulin-like growth factor (IGF-1) and matrix metalloproteinase (MMP)-13 expression in rat cultured articular chondrocytes in vitro. The collagen content of the chondrocytes, determined as hydroxyproline, was measured by a colorimetry method. Type II collagen, IGF-1, and MMP-13 mRNA abundance and protein expression levels were determined by real-time polymerase chain reaction (real-time PCR) and western blot, respectively. The results showed that collagen content from the chondrocytes extracellular matrix increased with increasing strontium concentration. Moreover, 3 and 5 mM strontium strongly stimulated protein expression and mRNA levels of type II collagen and IGF-1. Conversely, MMP-13 expression in chondrocytes decreased dose-dependently with increasing strontium concentration. These results should provide insight into the ability of strontium to promote chondrocyte extracellular matrix synthesis. Strontium could promote collagen synthesis and suppress collagen degradation via the repression of MMP-13 expression.", "anno": [[56, 57, true], [144, 145, true], [286, 287, true], [527, 528, true], [637, 638, true], [821, 822, true], [956, 957, true], [1073, 1074, true], [1187, 1188, true], [1309, 1310, true], [1427, 1428, true]]}, {"id": 23594210, "text": "We present matrix isolation infrared absorption spectra of NH3 and ND3 trapped in solid parahydrogen (pH2) at temperatures around 1.8 K. We used the relatively slow nuclear spin conversion (NSC) of NH3 and ND3 in freshly deposited pH2 samples as a tool to assign the sparse vibration-inversion-rotation (VIR) spectra of NH3 in the regions of the ν2, ν4, 2ν4, ν1, and ν3 bands and ND3 in the regions of the ν2, ν4, ν1, and ν3 fundamentals. Partial assignments are also presented for various combination bands of NH3. Detailed analysis of the ν2 bands of NH3 and ND3 indicates that both isotopomers are nearly free rotors; that the vibrational energy is blue-shifted by 1-2%; and that the rotational constants and inversion tunneling splitting are 91-94% and 67-75%, respectively, of the gas-phase values. The line shapes of the VIR absorptions are narrow (0.2-0.4 cm(-1)) for upper states that cannot rotationally relax and broad (>1 cm(-1)) for upper states that can rotationally relax. We report and assign a number of NH3-induced infrared absorption features of the pH2 host near 4150 cm(-1), along with a cooperative transition that involves simultaneous vibrational excitation of a pH2 molecule and rotation-inversion excitation of NH3. The NSCs of NH3 and ND3 were found to follow first-order kinetics with rate constants at 1.8 K of k = 1.88(16) × 10(-3) s(-1) and k = 1.08(8) × 10(-3) s(-1), respectively. These measured rate constants are compared to previous measurements for NH3 in an Ar matrix and with the rate constants measured for other dopant molecules isolated in solid pH2.", "anno": [[135, 136, true], [437, 438, true], [514, 515, true], [802, 803, true], [985, 986, true], [1239, 1240, true], [1411, 1412, true], [1590, 1591, true]]}, {"id": 23530926, "text": "The in vivo degradation and elimination after subcutaneous implantation of injectable p(SA-RA) 3:7 copolymer in rats, followed by characterization of the polymer matrix composition during hydrolysis and erosion, is reported. Major chemical changes were observed during the first few days post implantation, the anhydride bonds hydrolyzed along with about 45% weight loss and a significant decrease in the molecular weight. (1)H NMR spectral analysis was used to determine the structures and content of ricinoleic acid containing oligomeric chains present in the degraded polymer. The polymer degrades into ester oligomers of 2-4 ricinoleic acid units which further degrade to ricinoleic acid, a natural fatty acid. The polymer hydrolytic degradation process fit the in vitro degradation process.", "anno": [[223, 224, true], [421, 422, true], [578, 579, true], [713, 714, true], [794, 795, true]]}, {"id": 23512499, "text": "The mammalian target of rapamycin is crucial in the regulation of cell growth and metabolism. Recent studies suggest that the mammalian target of rapamycin and its downstream 70-kDa ribosomal S6 kinase 1 negatively modulate the insulin-signaling pathway, which is considered the main cause of insulin resistance. The aim of this study is to investigate the effects of cardamonin, a potential inhibitor of the mammalian target of the rapamycin, on insulin-resistant vascular smooth muscle cells and the molecular mechanisms involved. Vascular smooth muscle cells were cultured with high glucose and high insulin to induce insulin resistance. The mammalian target of rapamycin was overstimulated in cells that were incubated with high glucose and high insulin, as reflected by the excessive activation of S6 kinase 1. Insulin-resistant vascular smooth muscle cells displayed hyperphosphorylation of insulin receptor substrate-1 at Ser residues 636/639, which decreased the activity of insulin receptor substrate-1. Also, the activation of protein kinase B and phosphorylation of glycogen synthesis kinase-3β were inhibited. Cardamonin increased the 2-deoxyglucose uptake and glycogen concentration, which was reduced by insulin resistance. As with rapamycin, cardamonin inhibited the activity of the mammalian target of rapamycin and S6 kinase 1, decreased the Ser 636/639 phosphorylation of insulin receptor substrate-1 and increased the activation of protein kinase B. Both of them increased the Ser9 phosphorylation of glycogen synthesis kinase-3β and decreased the expression of glycogen synthesis kinase-3β. However, neither cardamonin nor rapamycin increased the expression of glucose transport 4 which decreased in insulin-resistant vascular smooth muscle cells. This study suggests that cardamonin inhibited the activity of the mammalian target of rapamycin and eliminated the negative feedback of the mammalian target of rapamycin and S6 kinase 1 on the insulin-signaling pathway.", "anno": [[92, 93, true], [311, 312, true], [531, 532, true], [639, 640, true], [814, 815, true], [1011, 1012, true], [1120, 1121, true], [1236, 1237, true], [1467, 1468, true], [1609, 1610, true], [1766, 1767, true], [1986, 1987, true]]}, {"id": 23200943, "text": "Endometrial cancer (EC) is one of the most common gynecological malignancies worldwide. It is associated with prolonged exposure to estrogens that is unopposed by the protective effects of progesterone, which suggests that altered progesterone biosynthesis, metabolism and actions might be implicated in the development of EC. Our aim was to evaluate these processes through quantitative real-time PCR expression analysis in up to 47 pairs of EC tissue and adjacent control endometrium. First, we examined the expression of genes encoding proteins associated with progesterone biosynthesis: steroidogenic acute regulatory protein (STAR); a side chain cleavage enzyme (CYP11A1); and 3β-hydroxysteroid dehydrogenase/ketosteroid isomerase (HSD3B). There were 1.9- and 10.0-fold decreased expression of STAR and CYP11A1, respectively, in EC versus adjacent control endometrium, with no significant differences in the expression of HSD3B1 and HSD3B2. Next, we examined expression of genes encoding five progesterone metabolizing enzymes: the 3-keto and 20-ketosteroid reductases (AKR1C1-AKR1C3) and 5α-reductases (SRD5A1 and SRD5A2); and the opposing 20α-hydroxysteroid dehydrogenase (HSD17B2). These genes are expressed in EC and adjacent control endometrium. No statistically significant differences were seen in mRNA levels of AKR1C1, AKR1C2, AKR1C3 and SRD5A1. Expression of HSD17B2 was 3.0-fold increased, and expression of SRD5A2 was 3.7-fold decreased, in EC versus adjacent control endometrium. We also examined mRNA levels of progesterone receptors A and B (PGR), and separately the expression of progesterone receptor B (PR-B). Here we saw 1.8- and 2.0-fold lower mRNA levels of PGR and PR-B, respectively, in EC versus adjacent control endometrium. This down-regulation of STAR, CYP11A1 and PGR in endometrial cancer may lead to decreased progesterone biosynthesis and actions although the effects on progesterone levels should be further studied.", "anno": [[86, 87, true], [325, 326, true], [485, 486, true], [743, 744, true], [944, 945, true], [1188, 1189, true], [1254, 1255, true], [1358, 1359, true], [1496, 1497, true], [1631, 1632, true], [1753, 1754, true], [1952, 1953, true]]}, {"id": 23064325, "text": "Cystic fibrosis (CF) patients are suffering from multiple often chronic endobronchial infection. The stiff mucus in these patients represents a compartment, which cannot easily be reached by systemic treatment. While bacterial infections are now successfully treated with repeated inhalation of antibiotics such as tobramycine, 57% of CF patients are colonized by Aspergillus species. About 10-20% of colonized patients develop symptoms of allergic bronchopulmonary aspergillosis (ABPA). While current standard of treatment of ABPA in CF patients is to suppress the allergy related symptoms by administration of glucocorticoids, itraconazole (ITRA), administered orally at high doses, can alleviate the symptoms of ABPA. However, no inhalable formulation of ITRA is available to enable local treatment of aspergillosis. The aim of this study was to describe an aqueous nanosuspension of ITRA and to characterize the pharmacokinetics after single dose inhalation. Using wet-milling with organic milling beads, a stable nanosuspension with particle size in the range of 200nm and an ITRA concentration of 20% (v/w) could be obtained, using polysorbate 80 at a concentration of 14% relative to ITRA. The suspension was stable if stored at 8°C for 3 months without particle growth and could be nebulized using standard nebulizer technologies including mesh technology and pressured air nebulizers. A 10% suspension was well tolerated upon repeated dose inhalation once daily for 7 days at a predicted dose of 45mg/kg in rats. A single dose inhalation at a predicted dose of 22.5mg/kg resulted in maximum lung tissue concentration of 21.4μg/g tissue with a terminal half-life of 25.4h. Serum concentrations were lower, with a maximum concentration of 104ng/ml at 4h after dosing and a terminal half-life of 10.5h. The data indicate that ITRA nanosuspension represents an interesting formulation for inhaled administration in CF patients suffering from ABPA. High and long lasting lung tissue concentrations well above the minimal inhibitory concentration of Aspergillus species enable once daily administration with minimal systemic exposure.", "anno": [[95, 96, true], [209, 210, true], [383, 384, true], [486, 487, true], [719, 720, true], [818, 819, true], [961, 962, true], [1195, 1196, true], [1392, 1393, true], [1520, 1521, true], [1679, 1680, true], [1807, 1808, true], [1951, 1952, true], [2136, 2137, true]]}, {"id": 23360912, "text": "Metal nitride (Ni(0.33)Co(0.67))N nanoparticles are prepared by nitridation using NiCo(2)O(4) as a precursor material by heating at 335 °C for 2 h in flowing NH(3) + N(2) gas and characterized by X-ray diffraction (XRD), field emission-scanning electron microscopy (FE-SEM), high resolution-transmission electron microscopy (HR-TEM), along with selective area electron diffraction (SAED) and X-ray absorption spectroscopy (XAS) techniques. The X-ray absorption near edge structure (XANES) at the Co K-edge showed that the oxidation state of cobalt is close to 3+. The (Ni(0.33)Co(0.67))N showed a shift in edge energy towards lower values due to Ni-doping to cobalt site. The Li-storage behaviour of (Ni(0.33)Co(0.67))N nanoparticles was evaluated by galvanostatic cycling and cyclic voltammetry in the cells with Li-metal as counter electrode in the voltage range of 0.005-3.0 V at ambient temperature. When cycled at 250 mA g(-1), the first-cycle reversible capacity of 700 (±5) mA h g(-1) (~1.9 moles of Li) is obtained. It showed an initial decrease in capacity until the 10(th) cycle and a stable capacity of 400 (±5) mA h g(-1) (~1.09 moles of Li) is observed at the end of the 50(th) cycle. Excellent rate capability is also shown when cycling at 500 mA g(-1) (up to 50 cycles). The materials showed excellent Li-ion insertion/extraction, with the coulombic efficiency reaching almost 99% in the range of 10-50 cycles. The average charge and discharge potentials are ~2.03 and ~1.0 V, respectively for the decomposition/formation of Li(3)N as determined by electroanalytical techniques.", "anno": [[438, 439, true], [562, 563, true], [670, 671, true], [902, 903, true], [1022, 1023, true], [1196, 1197, true], [1284, 1285, true], [1424, 1425, true], [1592, 1593, true]]}, {"id": 22956413, "text": "The aim of this study is to investigate the effects of the sonographic characteristics of the nodule, demographic features of patient, and nodule size and needle size used for sampling, on obtaining adequate cytological material (CM) in thyroid fine-needle aspiration biopsy (FNAB). We performed 270 FNAB between September 2010 and June 2012. Size, echogenicity, and localization of all nodules were evaluated by ultrasonography (US) before the biopsy. Nodules were grouped as <1, 1-3, and >3 cm according to their size and as hypoechoic, isoechoic, hyperechoic, or heterogeneous according to their US characteristics. 20-, 22-, and 24-G needles were used for the biopsies. Different sonographic characteristics of the nodules did not affect the needle selection. All specimens were classified as adequate or inadequate CM by a cytopathologist. A total of 270 nodules were biopsied, 184 (68.1 %) specimens were considered as adequate CM and 86 (31.9 %) specimens were considered as inadequate CM. Patient age and the presence of heterogeneous echogenicity were found to have prognostic significance in univariate analysis (p < 0.05). In a multivariate logistic regression model with forward stepwise method, advanced age (p = 0.001, OR = 1.042, 95CI 1.018-1.068) and heterogeneous echogenicity (p = 0.017, OR = 1.955, 95CI 1.129-3.385) remained associated with an increased risk of inadequate CM obtainment after adjustment for other potential confounders (nodule size >3 cm and needle size 20-G usage) and variables found to be statistically significant in univariate analysis. Non-diagnostic FNAB remains a significant problem in the evaluation of thyroid nodules and can be as high as 30 %. Inadequate CM rates for elderly patients and heterogeneous nodules were significantly higher than that for other factors. The nodule size and needle size used for sampling did not affect the adequacy of FNAB.", "anno": [[281, 282, true], [341, 342, true], [451, 452, true], [617, 618, true], [672, 673, true], [762, 763, true], [843, 844, true], [995, 996, true], [1132, 1133, true], [1577, 1578, true], [1692, 1693, true], [1814, 1815, true], [1901, 1902, true]]}, {"id": 23344433, "text": "The yohimbinoid alkaloids continue to receive considerable attention from the synthetic community because of their interesting chemical structures and varied biological activity. Although there are several elegant syntheses of certain members of this group of alkaloids, a truly unified approach has yet to be developed. In short, general approaches to this compound class are hampered by a lack of complete control in setting the C(3) stereocentre at a late stage. Herein, we report that a functionalized hydrindanone enables a divergent strategy that builds on existing precedent to address this long-standing challenge. Utilizing an aminonitrile intermediate, the stereochemistry at C(3) of the yohimbinoid skeleton can be controlled effectively in a Pictet-Spengler reaction. We applied this approach to the first total syntheses of the C(3) epimeric natural products venenatine and alstovenine.", "anno": [[177, 178, true], [319, 320, true], [464, 465, true], [621, 622, true], [778, 779, true], [898, 899, true]]}, {"id": 23411074, "text": "A new butenolide isoaspulvinone E (1), together with two known butenolides aspulvinone E (2) and pulvic acid (3) were isolated from the marine-derived fungus, Aspergillus terreus Gwq-48. They showed significant anti-influenza A H1N1 virus activities, with IC50 values of 32.3, 56.9, and 29.1μg/mL, respectively. Moreover, only compound 1 exhibited effective inhibitory activity against H1N1 viral neuraminidase (NA), and docking of two isomers (1-2) into the active sites of NA showed that the E double bond Δ(5(10)) was essential to achieve activity.", "anno": [[185, 186, true], [310, 311, true], [550, 551, true]]}, {"id": 23256716, "text": "Chronic obstructive pulmonary disease is a public health problem that results in high morbidity, disability and mortality. Comorbidities are highly prevalent in COPD patients because of aging, common risk factors and pathways, rising mortality, and disability. In this review article we present the most prevalent co-morbidities in COPD patients, we face the issue of multimorbidity and discuss the practical management approach relevant to chest physicians and general practitioners. Issues on comorbidities management according to general guidelines as well as their implications for COPD are raised. The aim is to give clinicians an easy update with specific recommendations for each comorbidity. The implications of several medications used for comorbidities in COPD in terms of benefits, concerns, medication preference, medication avoidance and contraindications are also discussed.", "anno": [[121, 122, true], [259, 260, true], [483, 484, true], [601, 602, true], [698, 699, true], [887, 888, true]]}, {"id": 23603200, "text": "The ventromedial nucleus of the hypothalamus (VMH) plays an important role in feeding and energy homeostasis. Electroconvulsive seizure (ECS) therapy is highly effective in the treatment of several psychiatric diseases, including depression, but may also have beneficial effects in other neurological diseases. Although it has been reported that the neurons of the VMH are strongly activated by ECS stimulation, the specific effects of ECS in this hypothalamic subnucleus remain unknown. To address this issue, we investigated the changes in gene expression in microdissected-VMH samples in response to ECS in mice, and examined the behavioral effects of ECS on feeding behavior. ECS significantly induced the expression of immediate-early genes such as Fos, Fosb, and Jun, as well as Bdnf, Adcyap1, Hrh1, and Crhr2 in the VMH. Given that signals of these gene products are suggested to have anorexigenic roles in the VMH, we also examined the effect of ECS on food intake and body weight. Repeated ECS had a suppressive effect on food intake and body weight gain under both regular and high-fat diet conditions. Furthermore, gold-thioglucose-induced hypothalamic lesions, including the VMH and the arcuate nucleus, abolished the anorexigenic effects of ECS, indicating the requirement for the activation of the hypothalamus. Our data show an effect of ECS on increased expression of anorexigenic factors in the VMH, and suggest a role in the regulation of energy homeostasis by ECS.", "anno": [[108, 109, true], [309, 310, true], [486, 487, true], [678, 679, true], [826, 827, true], [988, 989, true], [1111, 1112, true], [1324, 1325, true], [1482, 1483, true]]}, {"id": 23519110, "text": "The unfolded protein response (UPR) is a cell-signaling system that detects the accumulation of unfolded protein within the endoplasmic reticulum (ER) and initiates a number of cellular responses to restore ER homeostasis. The presence of unfolded protein is detected by the ER-luminal sensor domains of the three UPR-transducer proteins IRE1, PERK, and ATF6, which then propagate the signal to the cytosol. In this review, we discuss the various mechanisms of action that have been proposed on how the sensor domains detect the presence of unfolded protein to activate downstream UPR signaling.", "anno": [[221, 222, true], [406, 407, true], [594, 595, true]]}, {"id": 23195959, "text": "AKT is a critical effector kinase downstream of the PI3K pathway that regulates a plethora of cellular processes including cell growth, death, differentiation, and migration. Mechanisms underlying activated phospho-AKT (pAKT) translocation to its action sites remain unclear. Here we show that NEDD4-1 is a novel E3 ligase that specifically regulates ubiquitin-dependent trafficking of pAKT in insulin-like growth factor (IGF)-1 signaling. NEDD4-1 physically interacts with AKT and promotes HECT domain-dependent ubiquitination of exogenous and endogenous AKT. NEDD4-1 catalyzes K63-type polyubiquitin chain formation on AKT in vitro. Plasma membrane binding is the key step for AKT ubiquitination by NEDD4-1 in vivo. Ubiquitinated pAKT translocates to perinuclear regions, where it is released into the cytoplasm, imported into the nucleus, or coupled with proteasomal degradation. IGF-1 signaling specifically stimulates NEDD4-1-mediated ubiquitination of pAKT, without altering total AKT ubiquitination. A cancer-derived plasma membrane-philic mutant AKT(E17K) is more effectively ubiquitinated by NEDD4-1 and more efficiently trafficked into the nucleus compared with wild type AKT. This study reveals a novel mechanism by which a specific E3 ligase is required for ubiquitin-dependent control of pAKT dynamics in a ligand-specific manner.", "anno": [[173, 174, true], [274, 275, true], [438, 439, true], [559, 560, true], [633, 634, true], [716, 717, true], [881, 882, true], [1005, 1006, true], [1185, 1186, true], [1342, 1343, true]]}, {"id": 23561146, "text": "Seven antioxidants were purified from Eucommia ulmoides Oliv. leaves using HSCCC guided by DPPH-HPLC experiment. HSCCC was successfully used to separate target antioxidants by three runs with different solvent systems after D101 column chromatography fractionation. Ethyl acetate-n-butanol-water (1:2:3, v/v/v) was selected as the optimum solvent system to purify geniposidic acid. Ethyl acetate-ethanol-water (4:1:5, v/v/v) was used to isolate caffeic acid, chlorogenic acid and ferulic acid. While three flavonoids, quercetin-3-O-sambubioside, rutin and isoquercitrin were purified by petroleum ether-ethyl acetate-methanol-water (1:5:1:5, v/v/v/v). The structures were identified by MS and NMR. Antioxidant activities were assessed, and compounds 2-7 showed strong antioxidant activities. This is the first report about separation of antioxidants from E. ulmoides leaves by HSCCC. The results indicated that the combinative methods using DPPH-HPLC and HSCCC could be widely applied for screening and isolation of antioxidants from complex extracts.", "anno": [[111, 112, true], [264, 265, true], [380, 381, true], [492, 493, true], [650, 651, true], [696, 697, true], [790, 791, true], [882, 883, true], [1050, 1051, true]]}, {"id": 23409714, "text": "Myeloid derived suppressor cells (MDSCs) are a heterogeneous population of myeloid progenitors that can play a major role in tumour development and chronic inflammation. The importance of the suppressive function ofMDSCs was first suggested by studies involving cancer patients and cancer-bearing mice. In addition, recent studies have demonstrated that MDSCs can also be involved in many other pathological conditions. MDSCs have unique ways of abrogatingan immune response in addition to those utilised by other immune-suppressive cell types, for example via the induction of arginase-1 and consequent upregulation in reactive oxygen species (ROS) production. Due to their heterogeneity,they further can express a variety of lineage markers, which overlap with other myeloid cell types such as Gr1,CD11b, MHCIIlo, Ly6C and Ly6G, making it difficult to identify them by surface phenotype alone. The disparity between mouse and human MDSCs further complicates the identification of these elusive cell populations. In this review, we will summarise the recent updates on the methods for eliciting and studying different MDSC subsets, including newly proposed surface phenotypes, as well as insights into how their function is being characterised in both mice and humans. In addition, exciting new discoveries suggesting their involvement across a number of different pathological settings, such as sepsis, autoimmunity and Leishmaniasis, will be discussed.", "anno": [[168, 169, true], [301, 302, true], [418, 419, true], [660, 661, true], [894, 895, true], [1012, 1013, true], [1268, 1269, true], [1454, 1455, true]]}, {"id": 23276631, "text": "PGRMC2 (progesterone receptor membrane component 2) is highly homologous if compared with PGRMC1, a cytochrome-related protein, which is induced in several cancers and linked to cell growth in these cancers. Further it seems to be involved in progesterone signalling and cytochrome P450 binding. For PGRMC2 only sparse information is available. Recent data show that PGRMC1 and 2 share several similar characteristics, but there are also important differences in expression and function of the both proteins. Several findings point to the fact that PGRMC2 might play a role in cancer as well. The protein influences the migration rate of ovarian cancer cells and a loss of PGRMC2 might result in higher metastasis rates. In contrast to PGRMC1 it seems more likely to act as a tumor suppressor than a promoter. Altered PGRMC2 expression was further detected in the context of term and preterm labour, though the implications of this finding are currently unknown and need further examination. PGRMC2 further might play a role in gynaecologic diseases like preterm labour and endometriosis. PGRMC2 shares the cellular localisation and the ability to bind cytochrome enzymes with PGRMC1. Further the protein was shown to influence the activity of CYP3A4. In conclusion, though not much is known about PGRMC2 so far, it deserves further examination as data point to a role of PGRMC2 as tumor suppressor, migration inhibitor and regulator of cytochrome P450 proteins.", "anno": [[206, 207, true], [294, 295, true], [343, 344, true], [507, 508, true], [591, 592, true], [719, 720, true], [808, 809, true], [990, 991, true], [1087, 1088, true], [1183, 1184, true], [1250, 1251, true], [1461, 1462, true]]}, {"id": 23570469, "text": "Bipolar disorder (BD) is a lifelong severe psychiatric condition with high morbidity, disability and excess mortality. The longitudinal clinical trajectory of BD is significantly modified by pharmacological treatment(s), both in acute and in long-term stages. However, a large proportion of BD patients have inadequate response to pharmacological treatments. Pharmacogenomic research may lead to the identification of molecular predictors of treatment response. When integrated with clinical information, pharmacogenomic findings may be used in the future to determine the probability of response/nonresponse to treatment on an individual basis. Here we present a selective review of pharmacogenomic findings in BD. In light of the evidence suggesting a genetic effect of lithium reponse in BD, we focused particularly on the pharmacogenomic literature relevant to this trait. The article contributes a detailed overview of the current status of pharmacogenomics in BD and offers a perspective on the challenges that can hinder its transition to personalized healthcare.", "anno": [[117, 118, true], [258, 259, true], [357, 358, true], [460, 461, true], [644, 645, true], [714, 715, true], [875, 876, true], [1069, 1070, true]]}, {"id": 22664304, "text": "Restoring the balance between excitatory and inhibitory circuits in the basal ganglia, following the loss of dopaminergic (DA) neurons of the substantia nigra pars compacta, represents a major challenge to treat patients affected by Parkinson's disease (PD). The imbalanced situation in favor of excitation in the disease state may also accelerate excitotoxic processes, thereby representing a potential target for neuroprotective therapies. Reducing the excitatory action of glutamate, the major excitatory neurotransmitter in the basal ganglia, should lead to symptomatic improvement for PD patients and may promote the survival of DA neurons. Recent studies have focused on the modulatory action of metabotropic glutamate (mGlu) receptors on neurodegenerative diseases including PD. Group III mGlu receptors, including subtypes 4, 7 and 8, are largely expressed in the basal ganglia. Recent studies highlight the use of selective mGlu4 receptor positive allosteric modulators (PAMs) for the treatment of PD. Here we review the effects of newly-designed group-III orthosteric agonists on neuroprotection, neurorestoration and reduction of l-DOPA induced dyskinesia in animal models of PD. The combination of orthosteric mGlu4 receptor selective agonists with PAMs may open new avenues for the symptomatic treatment of PD. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[257, 258, true], [440, 441, true], [644, 645, true], [784, 785, true], [885, 886, true], [1009, 1010, true], [1189, 1190, true], [1322, 1323, true], [1407, 1408, true]]}, {"id": 23292859, "text": "Multipurpose atom-typer for CHARMM (MATCH), an atom-typing toolset for molecular mechanics force fields, was recently developed in our laboratory. Here, we assess the ability of MATCH-generated parameters and partial atomic charges to reproduce experimental absolute hydration free energies for a series of 457 small neutral molecules in GBMV2, Generalized Born with a smooth SWitching (GBSW), and fast analytical continuum treatment of solvation (FACTS) implicit solvent models. The quality of hydration free energies associated with small molecule parameters obtained from ParamChem, SwissParam, and Antechamber are compared. Given optimized surface tension coefficients for scaling the surface area term in the nonpolar contribution, these automated parameterization schemes with GBMV2 and GBSW demonstrate reasonable agreement with experimental hydration free energies (average unsigned errors of 0.9-1.5 kcal/mol and R(2) of 0.63-0.87). GBMV2 and GBSW consistently provide slightly more accurate estimates than FACTS, whereas Antechamber parameters yield marginally more accurate estimates than the current generation of MATCH, ParamChem, and SwissParam parameterization strategies. Modeling with MATCH libraries that are derived from different CHARMM topology and parameter files highlights the importance of having sufficient coverage of chemical space within the underlying databases of these automated schemes and the benefit of targeting specific functional groups for parameterization efforts to maximize both the breadth and the depth of the parameterized space.", "anno": [[145, 146, true], [478, 479, true], [626, 627, true], [940, 941, true], [1186, 1187, true], [1573, 1574, true]]}, {"id": 23552263, "text": "Over expression of lipoxygenase (LOX) and urease has already contributed to the pathology of different human disease. Targeting the inhibition of these enzymes has proved great clinical utility. The aim of the present study was to scrutinised the inhibitory profile of the aerial parts of the Polygonatum verticillatum enzyme against LOX, urease, acetylcholinesterase (AChE) and butyrylcholinesterase (BChE) using standard experimental protocols. When checked against lipoxygenase, the extracts revealed significant attenuation. Of the tested extracts, the ethyl acetate fraction was the most potent (half-maximal inhibitory concentration (IC50): 97 µg/mL) followed by aqueous fraction IC50: 109 µg/mL). Regarding urease inhibition, n-butanol was the most potent fraction (IC50: 97 µg/mL). However, the extracts did not show significant inhibition on AChE and BChE. In the preliminary phytochemical tests, the aerial parts of the plant showed the presence of saponins, alkaloids, flavonoids, phenols, tannins and terpenoids. The current findings could be attributed to these groups of compounds.", "anno": [[116, 117, true], [193, 194, true], [445, 446, true], [527, 528, true], [702, 703, true], [788, 789, true], [864, 865, true], [1023, 1024, true], [1094, 1095, true]]}, {"id": 23641901, "text": "Barnacle cement (BC) was utilized 'beneficially' as a surface anchor on stainless steel (SS) for coupling of functional polymer brushes via 'click' reactions in both \"grafting-to\" and \"grafting-from\" processes. Ethylene sulfide (ES), propargyl carbonylimidazole (PPC) and azidoethyl carbonylimidazole (AEC) reacted with amine and/or hydroxyl groups in BC to introduce the corresponding thiol, alkyne and azide groups on SS surfaces (SS-thiol, SS-alkyne and SS-azide, respectively). Antifouling zwitterionic SS-PMPC surface was prepared by thiol-ene photopolymerization of 2-methacryloyloxyethyl phosphorylcholine (MPC) from the SS-thiol surface. Protein-resistant SS-PPEGMA and protein-adsorbing SS-PPFS surfaces were prepared by coupling of the respective azide-functionalized poly(poly(ethylene glycol)methyl ether methacrylate) (azido-PPEGMA) and poly(2,3,4,5,6-pentafluorostyrene) (azido-PPFS) polymer brushes in azide-alkyne 'click' reaction. Antifouling alkyne-functionalized poly(N-hydroxyethyl acrylamide) (alkynyl-PHEAA) and antibacterial alkyne-functionalized poly(2-(methacryloyloxy)ethyl trimethylammonium chloride) (alkynyl-PMETA) polymer brushes were clicked on the SS-azide surface. Adsorption of bovine serum albumin and bacteria fouling of Gram-negative Escherichia coli (E. coli) and Gram-positive Staphylococcus epidermidis (S. epidermidis) were investigated on the polymer-functionalized SS surfaces. The versatile bio-anchor and functional polymer brush coatings are stable in abiotic aqueous environment for over a month.", "anno": [[209, 210, true], [480, 481, true], [644, 645, true], [946, 947, true], [1196, 1197, true], [1419, 1420, true], [1542, 1543, true]]}, {"id": 23154194, "text": "Transdermal permeation enhancers are compounds that temporarily decrease skin barrier properties to promote drug flux. In this study, we investigated enhancers with amino acids (proline, sarcosine, alanine, β-alanine, and glycine) attached to hydrophobic chain(s) via a biodegradable ester link. The double-chain lipid-like substances displayed no enhancing effect, whereas single-chain substances significantly increased skin permeability. The proline derivative l-Pro2 reached enhancement ratios of up to 40 at 1% concentration, which is higher than that of the well-established and standard enhancers Azone, DDAIP, DDAK, and Transkarbam 12. No stereoselectivity was observed. l-Pro2 acted synergistically with propylene glycol. Infrared studies revealed that l-Pro2 forms a separate liquid ordered phase in the stratum corneum lipids and has no significant effect on proteins. l-Pro2 action was at least partially reversible as measured by skin electrical impedance. Toxicity in keratinocyte (HaCaT) and fibroblast (3T3) cell lines showed IC(50) values ranging from tens to hundreds of μM, which is comparable with standard enhancers. Furthermore, l-Pro2 was rapidly decomposed in plasma. In vivo transdermal absorption studies in rats confirmed the enhancing activity of l-Pro2 and suggested its negligible skin toxicity and minimal effect on transepidermal water loss. These properties make l-Pro2 a promising candidate for potential clinical use.", "anno": [[117, 118, true], [294, 295, true], [439, 440, true], [642, 643, true], [677, 678, true], [729, 730, true], [878, 879, true], [968, 969, true], [1136, 1137, true], [1190, 1191, true], [1372, 1373, true], [1451, 1452, true]]}, {"id": 23104248, "text": "The lipoprotein receptor ligand Reelin is important for the processes of normal synaptic plasticity, dendritic morphogenesis, and learning and memory. Heterozygous reeler mice (HRM) show many neuroanatomical, biochemical, and behavioral features that are associated with schizophrenia. HRM show subtle morphological defects including reductions in dendritic spine density, altered synaptic plasticity and behavioral deficits in associative learning and memory and pre-pulse inhibition. The present studies test the hypothesis that in vivo elevation of Reelin levels can rescue synaptic and behavioral phenotypes associated with HRM. We demonstrate that a single in vivo injection of Reelin increases GAD67 expression and alters dendritic spine morphology. In parallel we observed enhancement of hippocampal synaptic function and associative learning and memory. Reelin supplementation also increases pre-pulse inhibition. These results suggest that characteristics of HRM, similar to those observed in schizophrenia, are sensitive to Reelin levels and can be modified with Reelin supplementation in male and female adults.", "anno": [[149, 150, true], [284, 285, true], [484, 485, true], [631, 632, true], [754, 755, true], [860, 861, true], [920, 921, true], [1121, 1122, true]]}, {"id": 23358249, "text": "We have previously reported that pyrroloquinoline quinone (PQQ) prevents the amyloid formation of α-synuclein, amyloid β(1-42) (Aβ(1-42)), and mouse prion protein. Moreover, PQQ-modified α-synuclein and a proteolytic fragment of the PQQ-modified α-synuclein are able to inhibit the amyloid formation of α-synuclein. Here, we identified the peptide sequences that play an important role as PQQ-modified specific peptide inhibitors of α-synuclein. We demonstrate that the PQQ-modified α-Syn(36-46) peptide, which is a partial sequence of α-synuclein, prevented α-synuclein amyloid fibril formation but did not inhibit Aβ(1-42) fibril formation. In addition, the α-synuclein partial peptide modified with other small-molecule inhibitors, Baicalein and epigallocatechin gallate (EGCG), prevented α-synuclein fibril formation. Currently reported quinone amyloid inhibitors do not have selectivity toward protein molecules. Therefore, our achievements provide a novel strategy for the development of targeted specific amyloid formation inhibitors: the combination of quinone compounds with specific peptide sequence from target proteins involved in amyloid formation.", "anno": [[162, 163, true], [314, 315, true], [444, 445, true], [641, 642, true], [820, 821, true], [916, 917, true], [1160, 1161, true]]}, {"id": 23491523, "text": "OBJECTIVESTo determine the correlates of the \"metabolically healthy obese\" (MHO) phenotype and the longitudinal risks of diabetes and cardiovascular disease (CVD)/stroke associated with this phenotype.RESEARCH DESIGN AND METHODSThe North West Adelaide Health Study is a prospective cohort study of 4,056 randomly selected adults aged ≥18 years. Participants free of CVD/stroke and not underweight (n = 3,743) were stratified by BMI categories and metabolic risk, defined as having two or more International Diabetes Federation metabolic syndrome criteria, excluding waist circumference.RESULTSCorrelates of the MHO (n = 454 [12.1%]) included smoking, socioeconomic disadvantage, and physical inactivity. Compared with metabolically healthy normal-weight subjects (n = 1,172 [31.3%]), the MHO were more likely to develop metabolic risk (15.5 vs. 33.1%, P < 0.001) and incident diabetes (odds ratio 2.09 [95% CI 0.87-5.03]) but not CVD/stroke (1.16 [0.58-2.29]) during 5.5-10.3 years of follow-up. These risks were not seen in MHO subjects maintaining metabolic health (n = 188 [67%]). Sustained metabolic health in obese participants was associated with age ≤40 years and lower waist circumference. Compared with the metabolically at-risk obese, MHO women demonstrated a significantly higher (mean [SE]) percentage of leg fat (49.9 [0.5] vs. 53.2 [0.7]) and lower waist circumference (104 [0.6] vs. 101 cm [0.8]), despite no significant differences in overall adiposity.CONCLUSIONS\"Healthy\" obesity was a transient state for one-third of subjects. Persistence of a MHO phenotype, which was associated with favorable outcomes, was related to younger age and a more peripheral fat distribution. The MHO phenotype may be sustained by promoting lower waist circumferences.", "anno": [[9, 10, true], [227, 228, true], [343, 344, true], [585, 586, true], [592, 593, true], [702, 703, true], [994, 995, true], [1082, 1083, true], [1196, 1197, true], [1468, 1469, true], [1479, 1480, true], [1545, 1546, true], [1690, 1691, true], [1766, 1767, true]]}, {"id": 23455594, "text": "RATIONALE: Alexithymia is a personality trait characterized by difficulty indentifying and describing subjective emotional experiences. Decreased aptitude in the perception, evaluation, and communication of affectively laden mental states has been associated with reduced emotion regulation, more severe drug craving in addicts, and structural/functional alterations in insula and anterior cingulate cortex (ACC). The insula and ACC represent sites of convergence between the putative neural substrates of alexithymia and those perpetuating cigarette smoking. OBJECTIVES: We examined the interrelations between alexithymia, tobacco craving, and insula/ACC neurocircuitry using resting-state functional connectivity (rsFC). METHODS: Overnight-deprived smokers (n = 24) and nonsmokers (n = 20) completed six neuroimaging assessments on different days both in the absence of, and following, varenicline and/or nicotine administration. In this secondary analysis of data from a larger study, we assessed trait alexithymia and state tobacco craving using self-reports and examined the rsFC of bilateral insular subregions (anterior, middle, posterior) and dorsal ACC. RESULTS: Higher alexithymia in smokers predicted reduced rsFC strength between the right anterior insula (aI) and ventromedial prefrontal cortex (vmPFC). Higher alexithymia also predicted more severe tobacco craving during nicotine withdrawal. Critically, the identified aI-vmPFC circuit fully mediated this alexithymia-craving relation. That is, elevated alexithymia predicted decreased aI-vmPFC rsFC and, in turn, decreased aI-vmPFC rsFC predicted increased craving during withdrawal. A moderated mediation analysis indicated that this aI-vmPFC mediational effect was not observed following drug administration. CONCLUSIONS: These results suggest that a weakened right aI-vmPFC functional circuit confers increased liability for tobacco craving during smoking abstinence. Individual differences in alexithymia and/or aI-vmPFC functional coupling may be relevant factors for smoking cessation success.", "anno": [[9, 10, true], [134, 135, true], [412, 413, true], [558, 559, true], [570, 571, true], [721, 722, true], [730, 731, true], [930, 931, true], [1161, 1162, true], [1170, 1171, true], [1315, 1316, true], [1405, 1406, true], [1499, 1500, true], [1648, 1649, true], [1775, 1776, true], [1788, 1789, true], [1935, 1936, true], [2064, 2065, true]]}, {"id": 23542495, "text": "Nanoparticles of poly(d,l-lactide-co-glycolide), poly(d,l-lactide) and polyethylene glycol-block-poly(d,l-lactide) were developed to encapsulate chloroaluminium phthalocyanine (AlClPc), a new hydrophobic photosensitiser used in photodynamic therapy (PDT). The mean nanoparticle size varied from 115 to 274nm, and the encapsulation efficiency ranged from 57% to 96% due to drug precipitation induced by different types of polymer. All nanoparticle formulations presented negative zeta potential values (-37mV to -59mV), explaining their colloidal stability. The characteristic photophysical parameters were analysed: the absorption spectrum profile, fluorescence quantum yield and transient absorbance decay, with similar values for free and nanoparticles of AlClPc. The time-resolved spectroscopy measurements for AlClPc triplet excited state lifetimes indicate that encapsulation in nanocapsules increases triplet lifetime, which is advantageous for PDT efficiency. A sustained release profile over 168h was obtained using external sink method. An in vitro phototoxic effect higher than 80% was observed in human fibroblasts at low laser light doses (3J/cm(2)) with 10μM of AlClPc. The AlClPc loaded within polymeric nanocapsules presented suitable physical stability, improved photophysical properties, sustained released profile and suitable activity in vitro to be considered a promising formulation for PDT.", "anno": [[254, 255, true], [428, 429, true], [555, 556, true], [764, 765, true], [965, 966, true], [1044, 1045, true], [1181, 1182, true], [1411, 1412, true]]}, {"id": 23425970, "text": "Twenty-five novel pyranochalcone derivatives were synthesized and evaluated for their in vitro and in vivo antiproliferative activities. Among them, compound 10i exhibited superior potent activity against 21 tumor cell lines including multidrug resistant phenotype with the IC50 values ranged from 0.09 to 1.30 μM. In addition, 10i significantly induced cell cycle arrest in G2/M phase, promoted tubulin polymerization into microtubules and caused microtubule stabilization. Further studies confirmed that 10i significantly suppressed the growth of tumor volume in HepG2 xenograft tumor model. Our study demonstrated that 10i could have beneficial antitumor activity as a novel microtubule stabilizing agent.", "anno": [[135, 136, true], [313, 314, true], [473, 474, true], [592, 593, true], [707, 708, true]]}, {"id": 23557843, "text": "Deflazacort (DFZ), a derivate of prednisolone, is a poorly soluble drug which has been proposed to have major advantages over other corticosteroids. Poorly soluble drugs present limited bioavailability due to their low solubility and dissolution rate and several strategies have been developed in order to find ways to improve them. In general, pharmaceutical laboratories use a micronized process to reduce the particle size in order to increase the dissolution of the drugs. However, this process causes changes such as polymorphic transitions, particle agglomeration and a reduction in fluidity and wettability. These solid-state properties affect the dissolution behavior and stability performance of drugs. Crystallization techniques are widely used in the pharmaceutical industry and antisolvent crystallization has been used to obtain ultrafine particles. In this study, DFZ was investigated in terms of its antisolvent crystallization in different solvents and under various preparation conditions (methanol/water ratio, stirring and evaporation rate, etc.), in order to compare the physicochemical properties between crystallized samples and raw materials available on the Brazilian market with and without micronization. Crystalline structure, morphology, and particle size, and their correlation with the Intrinsic Dissolution Rate (IDR) and dissolution profile as relevant biopharmaceutical properties were studied. Crystallization conditions were achieved which provided crystalline samples of hollow-shaped crystals with internal channels, which increased the dissolution rate of DFZ. The antisolvent crystallization process allowed the formation of hollow crystals, which demonstrated a better dissolution profile than the raw material (crystalline and micronized), making this a promising technique as a crystallization strategy for improving the dissolution and thus the bioavailability of poorly soluble drugs.", "anno": [[147, 148, true], [331, 332, true], [475, 476, true], [613, 614, true], [710, 711, true], [861, 862, true], [1229, 1230, true], [1426, 1427, true], [1597, 1598, true], [1927, 1928, true]]}, {"id": 23172744, "text": "The U.S. Environmental Protection Agency (U.S. EPA) and state agencies evaluate the toxicity of effluent and surface water samples based on statistical endpoints derived from multiconcentration tests (e.g., no observed effect concentration, EC25). The test of significant toxicity (TST) analysis is a two-sample comparison test that uses Welch's t test to compare organism responses in a sample (effluent or surface water) with responses in a control or site sample. In general, any form of t test (Welch's t included) is appropriate only if the data meet assumptions of normality and homogeneous variances. Otherwise, nonparametric tests are recommended. TST was designed to use Welch's t as the statistical test for all whole effluent toxicity (WET) test data. The authors evaluated the suitability of using Welch's t test for analyzing two-sample toxicity (WET) data, and within the TST approach, by examining the distribution and variances of data from over 2,000 WET tests and by conducting multiple simulations of WET test data. Simulated data were generated having variances and nonnormal distributions similar to observed WET test data for control and the effluent treatment groups. The authors demonstrate that (1) moderately unequal variances (similar to WET data) have little effect on coverage of the t test or Welch t test (for normally distributed data), and (2) for nonnormally distributed data (similar in distribution to WET data) TST, using Welch's t test, has close to nominal coverage on the basis of simulations with up to a ninefold difference in variance between the effluent and control groups (∼95th percentile based on observed WET test data).", "anno": [[246, 247, true], [465, 466, true], [606, 607, true], [654, 655, true], [761, 762, true], [1033, 1034, true], [1189, 1190, true], [1668, 1669, true]]}, {"id": 23432124, "text": "IKM-159 was developed and identified as a member of a new class of heterotricyclic glutamate analogues that act as AMPA receptor-selective antagonists. However, it was not known which enantiomer of IKM-159 was responsible for its pharmacological activities. Here, we report in vivo and in vitro neuronal activities of both enantiomers of IKM-159 prepared by enantioselective asymmetric synthesis. By employment of (R)-2-amino-2-(4-methoxyphenyl)ethanol as a chiral auxiliary, (2R)-IKM-159 and the (2S)-counterpart were successfully synthesized in 0.70% and 1.5% yields, respectively, over a total of 18 steps. Both behavioral and electrophysiological assays showed that the biological activity observed for the racemic mixture was reproduced only with (2R)-IKM-159, whereas the (2S)-counterpart was inactive in both assays. Racemic IKM-159 was crystallized with the ligand-binding domain of GluA2, and the structure revealed a complex containing (2R)-IKM-159 at the glutamate binding site. (2R)-IKM-159 locks the GluA2 in an open form, consistent with a pharmacological action as competitive antagonist of AMPA receptors.", "anno": [[150, 151, true], [256, 257, true], [395, 396, true], [608, 609, true], [822, 823, true], [988, 989, true], [1120, 1121, true]]}, {"id": 23590572, "text": "The visible absorption bands of the phenylperoxy radical in the gas phase have been investigated using cavity ring-down spectroscopy. Jet-cooling was used to reduce the spectral congestion. Structured spectra spanning the range from 17 500 to 19 000 cm(-1) are reported for the first time. Analyses of these data have been guided by the results from time-dependent density functional calculations. The observed spectrum was found to be dominated by the bands of the B̃(2)A″-X̃(2)A″ transition. An analysis of the rotational contour for the origin band yielded a homogeneous line width of 2.2 cm(-1), corresponding to a decay rate of 4.1 × 10(11) s(-1). The results provide a rationale for the lack of structure in room temperature spectra that have been previously attributed to phenylperoxy. They also indicate that the lower energy region of the spectrum may show resolvable structure at room temperature. If so, this would provide a more definitive signature for monitoring phenylperoxy in kinetic measurements.", "anno": [[132, 133, true], [188, 189, true], [288, 289, true], [396, 397, true], [492, 493, true], [651, 652, true], [791, 792, true], [906, 907, true], [1013, 1014, true]]}, {"id": 23617391, "text": "Locked nucleic acid (LNA) is a chemical modification which introduces a -O-CH2- linkage in the furanose sugar of nucleic acids and blocks its conformation in a particular state. Two types of modifications, namely, 2'-O,4'-C-methylene-β-d-ribofuranose (β-d-LNA) and 2'-O,4'-C-methylene-α-l-ribofuranose (α-l-LNA), have been shown to yield RNA and DNA duplex-like structures, respectively. LNA modifications lead to increased melting temperatures of DNA and RNA duplexes, and have been suggested as potential therapeutic agents in antisense therapy. In this study, molecular dynamics (MD) simulations were performed on fully modified LNA duplexes and pure DNA and RNA duplexes sharing a similar sequence to investigate their structure, stabilities, and solvation properties. Both LNA duplexes undergo unwinding of the helical structure compared to the pure DNA and RNA duplexes. Though the α-LNA substituent has been proposed to mimic deoxyribose sugar in its conformational properties, the fully modified duplex was found to exhibit unique structural and dynamic properties with respect to the other three nucleic acid structures. Free energy calculations accurately capture the enhanced stabilization of the LNA duplex structures compared to DNA and RNA molecules as observed in experiments. π-stacking interaction between bases from complementary strands is shown to be one of the contributors to enhanced stabilization upon LNA substitution. A combination of two factors, namely, nature of the -O-CH2- linkage in the LNAs vs their absence in the pure duplexes and similar conformations of the sugar rings in DNA and α-LNA vs the other two, is suggested to contribute to the stark differences among the four duplexes studied here in terms of their structural, dynamic, and energetic properties.", "anno": [[176, 177, true], [386, 387, true], [546, 547, true], [771, 772, true], [875, 876, true], [1128, 1129, true], [1290, 1291, true], [1442, 1443, true], [1794, 1795, true]]}, {"id": 23621381, "text": "Introduction: Dipeptidyl peptidase-4 (DPP-4) inhibitors (gliptins) play an increasing role in the management of type 2 diabetes. Such incretin-based therapies offer some advantages over other glucose-lowering agents, but might be associated with an increased risk of acute pancreatitis. Areas covered: An extensive literature search was performed to analyze clinical cases of acute pancreatitis reported in the literature or to the Food and Drug Administration (FDA), in randomized clinical trials, and in observational studies with five DPP-4 inhibitors: sitagliptin, vildagliptin, saxagliptin, alogliptin, and linagliptin. Expert opinion: An increased risk of pancreatitis has been reported in diabetic versus nondiabetic patients. Several anecdotal clinical cases of pancreatitis have been reported with sitagliptin and vildagliptin and an increased relative risk reported to the FDA with sitagliptin versus other comparators, but reporting bias cannot be excluded. In rather short-term clinical trials with well-selected diabetic patients, no increased risk of acute pancreatitis has been observed with any of the five commercialized DPP-4 inhibitors: sitagliptin, vildagliptin, saxagliptin, alogliptin, and linagliptin. Similarly, real-life cohort studies showed no increased incidence of pancreatitis with gliptins compared with other glucose-lowering agents, a finding recently challenged by a case- control study. These results must be confirmed in postmarketing surveillance programs and in ongoing large prospective trials with cardiovascular outcomes.", "anno": [[12, 13, true], [127, 128, true], [285, 286, true], [300, 301, true], [623, 624, true], [639, 640, true], [732, 733, true], [967, 968, true], [1223, 1224, true], [1420, 1421, true], [1561, 1562, true]]}, {"id": 23561142, "text": "The physico-chemical and sensorial properties of the control (BCtr), commercial wheat flour (CWF) bread substituted with 10% BPF (banana pseudo-stem flour) (B10BPF) and B10BPF with added 0.8% w/w (flour weight basis) xanthan gum (XG) or sodium carboxymethylcellulose (CMC) (B10BPFXG and B10BPFCMC, respectively) were examined. The proximate analyses revealed that the composite bread had significantly higher moisture, ash, crude fibre, soluble, insoluble and total dietary fibre contents but lower protein, fat and carbohydrate contents than the BCtr. Bread incorporated with BPF resulted in a lower volume, darker crumb and lighter crust colour than the BCtr. The addition of CMC improved the bread volume. All breads containing BPF had greater total phenolics, and antioxidant properties than the control bread. Sensory evaluation indicated that the B10BPFCMC bread had the highest acceptability.", "anno": [[325, 326, true], [551, 552, true], [660, 661, true], [707, 708, true], [813, 814, true], [898, 899, true]]}, {"id": 23561125, "text": "Frigate mackerel (Auxis thazard) and catfish (Clarias macrocephalus) can be used as alternative sources for surimi production. However, the functionality of surimi is species-dependent. This study aimed to characterise certain chemical and physical compositions of dark and ordinary muscles from these species. Catfish, particularly ordinary muscle, was composed of higher contents of lipid and carotenoid than Frigate mackerel muscle (p<0.05) but ordinary muscle from Frigate mackerel had the highest phospholipid content (p<0.05). Both dark and ordinary muscles of Frigate mackerel had greater contents of myofibrillar proteins than had catfish muscle (p<0.05). Myosin heavy chain and actin were predominant proteins found in both muscle types of both species. Dark muscle from Frigate mackerel had the highest sarcoplasmic protein content, especially extractable myoglobin (p<0.05). Muscles from Frigate mackerel had greater content of sodium chloride than had catfish (p<0.05). The highest contents of iron, copper and selenium were found in Frigate mackerel dark muscle (p<0.05). The pH of ordinary muscle from both species was higher than that of dark muscle (p<0.05). Frigate mackerel, especilly dark muscle, exhibited the most dark-red colour, as shown by the lowest L(*) and b(*) values with the highest a(*) value and redness index (a(*)/b(*)) (p<0.05).", "anno": [[125, 126, true], [184, 185, true], [309, 310, true], [531, 532, true], [662, 663, true], [761, 762, true], [884, 885, true], [980, 981, true], [1083, 1084, true], [1173, 1174, true], [1362, 1363, true]]}, {"id": 23370198, "text": "Aggressive forms of adult T-cell leukemia (ATL) respond poorly to conventional anticancer chemotherapy, and new lead compounds are required for the development of drugs to treat this fatal disease. Recently, we developed ATL cell-selective proliferation inhibitors based on a tetrahydrotetramethylnaphthalene (TMN) skeleton 1, and here we report the design and synthesis of silicon analogs of TMN derivatives. Among them, compound 13 showed the most potent growth-inhibitory activity towards the ATL cell line S1T, though its selectivity for S1T over the non-ATL cell line MOLT-4 was only moderate. This result, as well as computational studies, suggests that sila-substitution (C/Si exchange) is useful for structure optimization of these inhibitors.", "anno": [[196, 197, true], [408, 409, true], [597, 598, true], [750, 751, true]]}, {"id": 23553739, "text": "Package-free flexible organic solar cells were fabricated with multilayer graphene as top transparent electrodes, which show the highest power conversion efficiency of about 3.2% and excellent flexibility and bending stability. The devices also show good air stability, indicating that multilayer graphene is a promising environmental barrier that can protect the organic solar cells from air contamination.", "anno": [[226, 227, true], [406, 407, true]]}, {"id": 23573970, "text": "Background: The objective of this study was to develop and evaluate a more effective mucoadhesive thiomer for buccal drug-delivery systems. Methods: 2-iminothiolane was covalently attached to a chitosan backbone. A preactivation step followed, mediated by 6,6´dithionicotinamide, thiol groups were modified by disulfide bonds formation. Mucoadhesion studies were performed on buccal mucosa. In addition, water-uptake capacity, disintegration, release and cytotoxicity studies were completed. Results: The obtained chitosan-thiobutylamidine conjugate displayed 647.4 ± 85.23 µmol/g immobilized thiol groups. Due to the preactivation, approximately 60% of thiol groups were modified by formation of disulfide bonds. Chitosan-thiobutylamidine-mercaptonicotinamide displayed 1.8-fold higher stability and 1.6-fold higher mucoadhesive properties, respectively. The release study demonstrated a 1.4-fold more prolonged drug release compared with corresponding thiomers. Conclusion: According to these results, preactivated thiomers demonstrate an improved stability and increased mucoadhesive properties. Therefore, they seem to be advantageous for buccal administration over corresponding thiomers and chitosan.", "anno": [[10, 11, true], [138, 139, true], [147, 148, true], [211, 212, true], [335, 336, true], [389, 390, true], [490, 491, true], [499, 500, true], [605, 606, true], [712, 713, true], [854, 855, true], [962, 963, true], [974, 975, true], [1097, 1098, true], [1205, 1206, true]]}, {"id": 23219338, "text": "Gegen Qinlian Decoction (GGQLD) is one of the well-known traditional Chinese medicines. Recently, it was reported that GGQLD had good clinical effects on type 2 diabetes mellitus. However, few studies have confirmed in detail the anti-diabetic activities of GGQLD in vivo and in vitro. In the present study, we investigated the anti-diabetic effects of GGQLD in high-fat diet combined with streptozotocin-induced diabetic rats and in 3T3-L1 adipocytes. The present results suggested GGQLD (4.95, 11.55 and 18.15 g/kg) decreased significantly fasting blood glucose, glycosylated serum protein, and glycosylated hemoglobin of diabetic rats (p<0.05), and GGQLD (4.95 and 18.15 g/kg) decreased significantly fasting serum insulin levels of diabetic rats (p<0.05); in 3T3-L1 adipocytes, Gegen Qinlian Decoction-containing serum (GGQLD-CS) (4%, 8% and 16%) enhanced glucose consumption, triglyceride (TG) content, adiponectin protein concentration and the mRNA expression of adiponectin. Adiponectin contributes to the regulation of lipid and glucose metabolism, and can play a critical role in the development of diabetes mellitus; the mechanisms of action of GGQLD might be related to augmentation of adiponectin protein concentration and up-regulation of the mRNA expression of adiponectin. However, the multi-target mechanisms of action of GGQLD need to be clarified further. The present study further validated the beneficial effects of GGQLD as an anti-diabetic agent. These findings provide a new insight into the anti-diabetic application for GGQLD in clinic and display the potential of GGQLD as a new drug candidate for the treatment of diabetes mellitus.", "anno": [[86, 87, true], [178, 179, true], [284, 285, true], [451, 452, true], [980, 981, true], [1286, 1287, true], [1372, 1373, true], [1467, 1468, true], [1658, 1659, true]]}, {"id": 23590470, "text": "Background: The presented method is able to determine 6-mercaptopurine (6-MP), 6-thioguanine, 6-mercaptopurine riboside and 6-thioguanine riboside in urine, and is thereby dedicated to control of thiopurine therapy of children with acute lymphoblastic leukemia. Good separation of the mentioned compounds was achieved on a C18 stationary phase with a sodium azide and sodium heptane sulfonate solution, acetonitrile and water at ratio of 50:1:49 (v/v/v). Results: Coefficient of regression is >0.99 for all linearity ranges. LOD and LOQ are 0.3, 0.4, 0.3, 0.8 and 0.4, 0.6, 0.5 and 0.9 nmol/ml of urine for 6-MP, 6-thioguanine, 6-mercaptopurine riboside and 6-thioguanine riboside, respectively. Intra- and inter-day recovery and RSD are close to 100% and less than 10%, respectively, for all investigated thiopurines. Conclusion: The elaborated method was successfully applied for detection and quantitation of 6-MP and its selected metabolites in patients' urine samples.", "anno": [[10, 11, true], [260, 261, true], [453, 454, true], [462, 463, true], [523, 524, true], [694, 695, true], [817, 818, true], [829, 830, true], [972, 973, true]]}, {"id": 23085295, "text": "The discovery of soft, transparent microstructures in dinosaur bone consistent in morphology with osteocytes was controversial. We hypothesize that, if original, these microstructures will have molecular features in common with extant osteocytes. We present immunological and mass spectrometry evidence for preservation of proteins comprising extant osteocytes (Actin, Tubulin, PHEX, Histone H4) in osteocytes recovered from two non-avian dinosaurs. Furthermore, antibodies to DNA show localized binding to these microstructures, which also react positively with DNA intercalating stains propidium iodide (PI) and 4',6'-diamidino-2-phenylindole dihydrochloride (DAPI). Each antibody binds dinosaur cells in patterns similar to extant cells. These data are the first to support preservation of multiple proteins and to present multiple lines of evidence for material consistent with DNA in dinosaurs, supporting the hypothesis that these structures were part of the once living animals. We propose mechanisms for preservation of cells and component molecules, and discuss implications for dinosaurian cellular biology.", "anno": [[126, 127, true], [245, 246, true], [448, 449, true], [667, 668, true], [739, 740, true], [984, 985, true], [1116, 1117, true]]}, {"id": 23603103, "text": "Ricin is a lethal protein toxin produced by the castor bean plant. Ricin is known to possess significant heat resistance. Therefore, we placed it in a variety of foods to study the influence of the food matrix on behavior of a thermally stable protein toxin. First order rate constants for the thermal inactivation of ricin in foods and simple buffers were measured using cytotoxicity assays. We observed greater thermal stability at 75°C for the cytotoxic activity of ricin when it was placed in a yogurt-containing fruit drink compared to its stability when placed in the other foods tested. We found that galactose and high molecular weight exopolysaccharides present in various dairy products contributed to the thermal stability of ricin. Differential scanning calorimetry also showed enhanced thermal stability for ricin at pH 4.5. Our results demonstrate the importance of considering pH and the presence of stabilizing ligands in the thermal inactivation of protein toxins in foods.", "anno": [[65, 66, true], [120, 121, true], [257, 258, true], [391, 392, true], [592, 593, true], [742, 743, true], [836, 837, true], [989, 990, true]]}, {"id": 23322166, "text": "There has been much recent interest in lysophosphatidic acid (LPA) signaling through one of its receptors, LPA1, in fibrotic diseases, but the mechanisms by which LPA-LPA1 signaling promotes pathological fibrosis remain to be fully elucidated. Using a mouse peritoneal fibrosis model, we demonstrate central roles for LPA and LPA1 in fibroblast proliferation. Genetic deletion or pharmacological antagonism of LPA1 protected mice from peritoneal fibrosis, blunting the increases in peritoneal collagen by 65.4 and 52.9%, respectively, compared to control animals and demonstrated that peritoneal fibroblast proliferation was highly LPA1 dependent. Activation of LPA1 on mesothelial cells induced these cells to express connective tissue growth factor (CTGF), driving fibroblast proliferation in a paracrine fashion. Activation of mesothelial cell LPA1 induced CTGF expression by inducing cytoskeleton reorganization in these cells, causing nuclear translocation of myocardin-related transcription factor (MRTF)-A and MRTF-B. Pharmacological inhibition of MRTF-induced transcription also diminished CTGF expression and fibrosis in the peritoneal fibrosis model, mitigating the increase in peritoneal collagen content by 57.9% compared to controls. LPA1-induced cytoskeleton reorganization therefore makes a previously unrecognized but critically important contribution to the profibrotic activities of LPA by driving MRTF-dependent CTGF expression, which, in turn, drives fibroblast proliferation.-Sakai, N., Chun, J., Duffield, J. S., Wada, T., Luster, A. D., Tager, A. M. LPA1-induced cytoskeleton reorganization drives fibrosis through CTGF-dependent fibroblast proliferation.", "anno": [[242, 243, true], [358, 359, true], [646, 647, true], [814, 815, true], [1023, 1024, true], [1245, 1246, true], [1495, 1496, true], [1677, 1678, true]]}, {"id": 23321396, "text": "Osteoporosis is a common disease characterized by an increased susceptibility to fracture. It is a complex disorder resulting from the interaction of several polymorphisms in different genes and environmental factors. Since we recently reported a role for low density lipoprotein-related protein (LRP)-4 in monogenic disorders with bone overgrowth, we now wanted to evaluate whether genetic variation in the LRP4 gene has an effect on the susceptibility to osteoporosis in a population based cohort from the Odense Androgen Study. We chose to genotype four common (minor allele frequency (MAF)≥0.05) and non-synonymous coding polymorphisms located in the extracellular region of the LRP4 protein: rs3816614 (A/g), rs2306029 (G/a), rs2306033 (C/t) and rs6485702 (G/a) (large and small characters indicate major and minor alleles, respectively). Bone mineral density (BMD) measurements of the hip, the spine and whole body as well as different hip geometry parameters were available for a total of 1404 Danish men from two age groups ([20-29 years]: n=804; [60-74 years]: n=600). Using linear regression analysis adjusted for age, height and weight, we found significant associations between both rs2306029 and rs6485702 and BMD at all sites except the lumbar spine. The most significant association was found with whole body BMD (p=4.7×10(-5)). In addition, we found these two polymorphisms to be associated with different geometry parameters especially of the femoral shaft. Analysis of the two associated SNPs in the separate age groups demonstrated that most associations are only present in the youngest group of Danish men. In the group of elderly men, one Bonferroni corrected association between whole body BMD and rs6485702 was found to be significant. Subsequently, all polymorphisms were included in haplotype analyses using the PLINK software (v1.07). After adjusting for age, height and weight, two out of five common haplotypes (MAF≥0.01) were found to be of particular interest in the regulation of hip and whole body BMD (AGCG, AACA). Additional analysis suggested that these latter associations are driven by the association of rs6485702. We suggest, based on these results and the localisation of the variant in the third β-propeller domain of LRP4, that the variant has possibly a functional effect. Hereby, we conclude that common variation in the LRP4 gene determines hip and whole body BMD and thus confirm previous results from different GWAs. In addition, our data proves an additional role for LRP4 in regulating hip structure. Finally, interaction analysis for LRP4 with SOST and LRP5 showed interaction with LRP5 for femoral shaft geometry.", "anno": [[89, 90, true], [216, 217, true], [529, 530, true], [842, 843, true], [1076, 1077, true], [1263, 1264, true], [1342, 1343, true], [1473, 1474, true], [1626, 1627, true], [1758, 1759, true], [1860, 1861, true], [2047, 2048, true], [2152, 2153, true], [2315, 2316, true], [2463, 2464, true], [2549, 2550, true], [2664, 2665, true]]}, {"id": 23046389, "text": "1. Aldehyde oxidase (AO) is a cytosolic enzyme that contributes to the Phase I metabolism of xenobiotics in human and preclinical species. 2. Current studies explored in vitro metabolism of zoniporide in various animal species and humans using S9 fractions. The animal species included commonly used pharmacology and toxicology models and domestic animals such as the cat, cow or bull, pig and horse. 3. In addition, gender and strain differences in some species were also explored. 4. All animals except the dog and cat converted zoniporide to 2-oxozoniporide (M1). 5. Michael-Menten kinetic studies were conducted in species that turned over zoniporide to M1. 6. Marked differences in KM, Vmax and Clint were observed in the oxidation of zoniporide. 7. Although the KM and Vmax of zoniporide oxidation in male and female human S9 was similar, some gender difference was observed in animals especially, in Vmax. 8. The domestic animals also showed marked species differences in the AO activity and affinity toward zoniporide.", "anno": [[137, 138, true], [256, 257, true], [399, 400, true], [481, 482, true], [565, 566, true], [660, 661, true], [750, 751, true], [911, 912, true], [1025, 1026, true]]}, {"id": 23578650, "text": "Fresh coriander leaves were steam- and water-blanched at 100°C and at 90 and 100°C, respectively, for 1-10min, and subsequently comminuted to form a paste. Pasty products obtained from coriander fruits were processed after water-blanching applying the same time-temperature regimes. Among the 11 phenolics characterised in leaves by high-performance liquid chromatography coupled to mass spectrometric detection, several caffeic acid derivatives, 5-feruloylquinic and 5-p-coumaroylquinic acids were tentatively identified for the first time. In fruits, 10 phenolics were detected, whereas rutin, a dicaffeic acid derivative and two feruloylquinic and caffeoylquinic acid isomers were newly detected. Upon steam-blanching for 1min, phenolic contents and antioxidant capacities remained virtually unchanged. In contrast, water-blanching and extended steam-blanching even yielded increased levels compared to the unheated control, whereas short-time water-blanching resulted in higher values than prolonged heat treatment. Thus, short-time water-blanching is recommended as the initial unit in the processing of coriander leaves and fruits into novel pasty products.", "anno": [[154, 155, true], [281, 282, true], [540, 541, true], [698, 699, true], [804, 805, true], [1018, 1019, true], [1162, 1163, true]]}, {"id": 23265451, "text": "Cashew apple fibrous residue is a by-product of the cashew juice industry. After pressing using a helical type continuous press followed by crossflow microfiltration, an aqueous extract was obtained from these cashew apple fibres. It was characterised by an intense yellow colour due to carotenoid pigments. Carotenoids were identified and quantified in the cashew apple before extraction, in its aqueous extract and in the concentrate obtained by microfiltration. Cashew apple aqueous extract and its concentrate presented a carotenoid profile with 11 carotenoids, most of them were tentatively identified by HPLC-DAD-MS and are xanthophylls present under an esterified form. Auroxanthin and β-cryptoxanthin represented around 50% of total carotenoids. Concentration of the extract by microfiltration led to epoxy-furanoxy rearrangement of violaxanthin and antheraxanthin. The process allowed an increase of 10 times total carotenoid content compared with initial cashew apple. Total carotenoid content of the final concentrated extract reached 54 mg/kg.", "anno": [[73, 74, true], [229, 230, true], [306, 307, true], [463, 464, true], [675, 676, true], [752, 753, true], [872, 873, true], [977, 978, true], [1054, 1055, true]]}, {"id": 22554350, "text": "The objective of this study was to screen the effect of eight formulations and process parameters on the physical attributes and stability of \"Vitamin E\"-rich parenteral lipid emulsions. Screening was performed using a 12-run, 8-factor, 2-level Plackett-Burman design. This design was employed to construct polynomial equations that identified the magnitude and direction of the linear effect of homogenization pressure, number of homogenization cycles, primary and secondary emulsifiers, pre-homogenization temperature, oil loading, and ratio of vitamin E to medium-chain triglycerides (MCT) in the oil phase on particle size, polydispersity index, short-term stability, and outlet temperature of manufactured emulsions. The viscosity of vitamin E was reduced from 3700 (100%) to 64 mPa.s (30%) by MCT addition. As viscosity is critical for efficient emulsification, vitamin/MCT ratio was the most significant contributor for the stability of emulsions. Particle size increased from 236 to 388 nm, and percentage vitamin remaining emulsified after 48 h dropped from 100 to 73% with increase in vitamin/MCT ratio from 30/70 to 70/30. Significant decrease in particle size and PI, and an increase in outlet temperature were also observed with increase in homogenization pressure and number of homogenization cycles. Emulsifiers and oil loading, however, had insignificant effect on the responses. Overall, stable submicron emulsions at vitamin/MCT ratio of 30/70 could be prepared at 25,000 psi and 25 cycles in ambient conditions. The identification of these parameters by a well-constructed design demonstrated the utility of screening studies in the \"Quality by Design\" approach to pharmaceutical product development.", "anno": [[185, 186, true], [267, 268, true], [720, 721, true], [811, 812, true], [953, 954, true], [1132, 1133, true], [1313, 1314, true], [1394, 1395, true], [1529, 1530, true], [1718, 1719, true]]}]}