{"head": 0, "frames": [{"id": 23265511, "text": "The effect of genotype (G), growing environment (E), and their interaction (G×E) on the antioxidant properties and chemical compositions were investigated using the flour samples of 10 wheat varieties grown in four different locations in Maryland. Lutein content of wheat flour ranged from 0.10 to 0.69 μg/g, and α-tocopherol ranged from 0.12 to 0.83 μg/g. Total carotenoids were primarily affected by E (45.7%), while G×E interaction had a larger effect on the level of total tocopherols (71.6%). E had the largest effect on antioxidant activity against oxygen, hydroxyl, and ABTS(·+) radicals. G had the least influence on the measured phytochemicals and antioxidant activity assays. Total carotenoids had a significant correlation with average low air temperature (r=0.359, p<0.01) as well as precipitation level (r=0.214, p<0.01). ABTS(·+) radical scavenging capacity had a positive correlation with average air temperature (r=0.705, p<0.01), while hydroxyl radical scavenging capacity had a negative correlation with temperature (r=-0.269. p<0.01). These results show that environment, genotype, and their interaction could influence the levels of lipophilic antioxidants and antioxidant activities of wheat flour.", "anno": [[246, 247, true], [355, 356, true], [496, 497, true], [594, 595, true], [684, 685, true], [833, 834, true], [1043, 1044, true], [1052, 1053, true], [1218, 1219, true]]}, {"id": 23423570, "text": "Impaired wound healing frequently occurs in patients with diabetes. Interluekin-8 (IL-8) production by keratinocyte is responsible for recruiting neutrophils during healing. Intense inflammation is associated with diabetic wounds while reduction of neutrophil infiltration is associated with enhanced healing. We hypothesized that increased neutrophil recruitment by keratinocytes may contribute to the delayed healing of diabetic wound. Using cultured human keratinocytes and diabetic rat model, the current study showed that high-glucose environment enhanced IL-8 production via epidermal growth factor receptor (EGFR) -extracelluar signal-regulated kinase (ERK) pathway in a reactive oxygen species (ROS)-dependent manner in keratinocytes. In addition, diabetic rat skin showed enhanced EGFR, ERK and IL-8 expression as compared to control rats. The dermal neutrophil infiltration of the wound, as represented by expression of myeloperoxidase level, was also significantly higher in diabetic rats. Treating diabetic rats with dapsone, an agent known to inhibit neutrophil function, was associated with improved healing. In conclusion, IL-8 production and neutrophil infiltration are increased in high-glucose environment due to elevated ROS level and contributed to impaired wound healing in diabetic skin. Targeting these dysfunctions may present novel therapeutic approaches.", "anno": [[66, 67, true], [172, 173, true], [308, 309, true], [436, 437, true], [741, 742, true], [847, 848, true], [999, 1000, true], [1121, 1122, true], [1308, 1309, true], [1379, 1380, true]]}, {"id": 23065592, "text": "Environmental and genetic factors are thought to be involved in the pathogenesis of autoimmune thyroid diseases (AITD), which include Graves' disease, Hashimoto's thyroiditis. Polymorphisms of vitamin D receptor (VDR) were implicated in AITDs risk. To date, many studies have evaluated the association between a functional polymorphism in the VDR gene and AITDs risk; however, the result is still ambiguous and inconclusive. To address the association of VDR gene FokI (rs10735810), TaqI (rs731236), BsmI (rs1544410), and ApaI (rs7975232) polymorphisms with AITD risk by meta-analysis. By searching the relevant literature, a total of eight studies were identified and meta-analyzed. HWE for each study are checked. Crude odds ratios (OR) with 95 % confidence intervals (CIs) were used to assess the strength of association in the allele polymorphism, codominant model, dominant model, and recessive model. The result indicates that the BsmI or TaqI polymorphisms is significantly associated with AITD risk (OR = 0.801 95 % CI 0.705, 0.910, Pz = 0.001 for B vs. b; OR = 0.854, 95 % CI 0.757, 0.963, Pz = 0.010 for t vs. T), while the ApaI or FokI polymorphism do not. In the subgroup analysis in Europeans, the decreased risk of AITD remained for the B or t variant. This gene-based analysis indicates that, based on current evidence from published studies, the cumulative effect of BsmI or TaqI polymorphisms in VDR is significantly associated with AITD.", "anno": [[174, 175, true], [247, 248, true], [423, 424, true], [584, 585, true], [682, 683, true], [714, 715, true], [905, 906, true], [1166, 1167, true], [1265, 1266, true], [1454, 1455, true]]}, {"id": 23561118, "text": "The antioxidant and antiglucotoxic effects of Alternanthera paronychioides on pancreatic β-cell were investigated. Antioxidant assays demonstrated that ethanol extracts of A. paronychioides (EEAP) exhibited the highest antioxidant activity, which also had the highest phenolic and flavonoid contents. Two major polyphenolics, ferulic acid and quercetin, were identified from EEAP by HPLC-DAD. Effects of EEAP, ferulic acid and quercetin on high glucose (25mmol/L)-induced pancreatic β-cell apoptosis and dysfunction were further evaluated. Results showed that EEAP and quercetin but not ferulic acid protected β-cells from glucotoxicity through several mechanisms, including: (1) maintaining β-cell viability; (2) suppressing reactive oxygen species production; (3) reducing characteristic features of apoptosis; (4) inhibiting the activation of caspase-9 and caspase-3 and the cleavage of poly (ADP-ribose) polymerase; (5) upregulating pancreatic and duodenal homeobox 1 gene expression and the insulin secretagogue action of pancreatic β-cells. These findings may shed light on the preventive actions of A. paronychioides on diabetic glucotoxicity.", "anno": [[113, 114, true], [299, 300, true], [391, 392, true], [538, 539, true], [1045, 1046, true], [1149, 1150, true]]}, {"id": 23315277, "text": "In medicine, the use of silica nanoparticles (SiO(2) NPs) offers new perspectives in biosensor, drug delivery and cancer therapy. However, questions about potential toxic and deleterious effects of SiO(2) NPs have also been raised. The aim of this study was to investigate the induction of cytotoxicity, oxidative stress and apoptosis by SiO(2) NPs (size 15 nm) in human skin epithelial (A431) and human lung epithelial (A549) cells. SiO(2) NPs (concentration range 25-200 µg/ml) induced dose-dependent cytotoxicity in both types of cells, which was demonstrated by cell viability (3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazoliumbromide) and lactate dehydrogenase leakage assays. SiO(2) NPs were also found to induce oxidative stress in a dose-dependent manner, indicated by depletion of glutathione and induction of reactive oxygen species (ROS) generation and lipid peroxidation. Quantitative real-time polymerase chain reaction analysis showed that following the exposure of cells to SiO(2) NPs, the messenger RNA level of apoptotic genes (caspase-3 and caspase-9) were upregulated in a dose-dependent manner. Moreover, activities of caspase-3 and caspase-9 enzymes were also significantly higher in both kinds of cells exposed to SiO(2) NPs. This study suggested that SiO(2) NPs induce cytotoxicity and apoptosis in A431 and A549 cells, which is likely to be mediated through ROS generation and oxidative stress.", "anno": [[128, 129, true], [230, 231, true], [432, 433, true], [683, 684, true], [885, 886, true], [1116, 1117, true], [1249, 1250, true], [1420, 1421, true]]}, {"id": 23396488, "text": "The Golgi apparatus undergoes morphological changes under stress or malignant transformation, but the precise mechanisms are not known. We recently showed that non-muscle myosin IIA (NMIIA) binds to the cytoplasmic tail of Core 2 N-acetylglucosaminyltransferase mucus-type (C2GnT-M) and transports it to the endoplasmic reticulum for recycling. Here, we report that Golgi fragmentation induced by brefeldin A (BFA) or coatomer protein (β-COP) knockdown (KD) in Panc1-bC2GnT-M (c-Myc) cells is accompanied by the increased association of NMIIA with C2GnT-M and its degradation by proteasomes. Golgi fragmentation is prevented by inhibition or KD of NMIIA. Using multiple approaches, we have shown that the speed of BFA-induced Golgi fragmentation is positively correlated with the levels of this enzyme in the Golgi. The observation is reproduced in LNCaP cells which express high levels of two endogenous glycosyltransferases-C2GnT-L and β-galactoside α2,3 sialyltransferase 1. NMIIA is found to form complexes with these two enzymes but not Golgi matrix proteins. The KD of both enzymes or the prevention of Golgi glycosyltransferases from exiting endoplasmic reticulum reduced Golgi-associated NMIIA and decreased the BFA-induced fragmentation. Interestingly, the fragmented Golgi detected in colon cancer HT-29 cells can be restored to a compact morphology after inhibition or KD of NMIIA. The Golgi disorganization induced by the microtubule or actin destructive agent is NMIIA-independent and does not affect the levels of glycosyltransferases. We conclude that NMIIA interacts with Golgi residential but not matrix proteins, and this interaction is responsible for Golgi fragmentation induced by β-COP KD or BFA treatment. This is a novel non-enzymatic function of Golgi glycosyltransferases.", "anno": [[134, 135, true], [343, 344, true], [590, 591, true], [653, 654, true], [814, 815, true], [976, 977, true], [1063, 1064, true], [1245, 1246, true], [1391, 1392, true], [1548, 1549, true], [1727, 1728, true], [1797, 1798, true]]}, {"id": 23220340, "text": "A simple molecular modeling method for the characterization of polymeric drug carriers is presented. Six biodegradable polymers have been investigated as drug carriers using molecular simulations: l-polylactide, d-polylactide, chitosan, polyglycolic acid, polyethylene glycol and cellulose. Cyclosporine A has been chosen as a model drug substance. Classical molecular dynamics and docking calculations were employed to model and predict polymer-drug interactions. These interactions have been analyzed by non-bond interaction energy and interaction parameter calculated using Flory-Huggins theory. Flexibility of polymer chains has been characterized by the change of gyration radius along the molecular dynamics trajectory. The relationship between mixing energy, chain length and chain flexibility has been revealed for each polymer/drug system.", "anno": [[99, 100, true], [289, 290, true], [347, 348, true], [463, 464, true], [597, 598, true], [724, 725, true], [847, 848, true]]}, {"id": 23335398, "text": "The development of electron-based, unimolecular dissociation MS, i.e. electron capture and electron transfer dissociation (ECD and ETD, respectively), has greatly increased the speed and reliability of labile PTM site assignment. The field of intracellular O-GlcNAc (O-linked N-acetylglucosamine) signaling has especially advanced with the advent of ETD MS. Only within the last five years have proteomic-scale experiments utilizing ETD allowed the assignment of hundreds of O-GlcNAc sites within cells and subcellular structures. Our ability to identify and unambiguously assign the site of O-GlcNAc modifications using ETD is rapidly increasing our understanding of this regulatory glycosylation and its potential interaction with other PTMs. Here, we discuss the advantages of using ETD, complimented with collisional-activation MS, in a study of the extensively O-GlcNAcylated protein Host Cell Factor C1 (HCF-1). HCF-1 is a transcriptional coregulator that forms a stable complex with O-GlcNAc transferase and controls cell cycle progression. ETD, along with higher energy collisional dissociation (HCD) MS, was employed to assign the PTMs of the HCF-1 protein isolated from HEK293T cells. These include 19 sites of O-GlcNAcylation, two sites of phosphorylation, and two sites bearing dimethylarginine, and showcase the residue-specific, PTM complexity of this regulator of cell proliferation.", "anno": [[228, 229, true], [356, 357, true], [529, 530, true], [743, 744, true], [916, 917, true], [1046, 1047, true], [1193, 1194, true], [1397, 1398, true]]}, {"id": 23643784, "text": "A potential drawback with the use of mannitol as a bulking agent is its existence as mannitol hemihydrate (MHH; C6H14O6(.)0.5H2O) in the lyophile. Once formed during freeze-drying, MHH dehydration may require secondary drying under aggressive conditions which can be detrimental to the stability of thermolabile components. If MHH is retained in the lyophile, the water released by MHH dehydration during storage has the potential to cause product instability. We systematically identified the conditions under which anhydrous mannitol and MHH crystallized in frozen systems with the goal of preventing MHH formation during freeze-drying. When mannitol solutions were cooled, the temperature of solute crystallization was the determinant of the physical form of mannitol. Based on low temperature X-ray diffractometry (using both laboratory and synchrotron sources), MHH formation was observed when solute crystallization occurred at temperatures ⩽ -20 °C while anhydrous mannitol crystallized at temperatures ⩾ -10 °C. The transition temperature (anhydrate - MHH) appears to be ∼ -15 °C. The use of a freeze-dryer with controlled ice nucleation technology enabled anhydrous mannitol crystallization at ∼ -5 °C. Thus, ice crystallization followed by annealing at temperatures ⩾ -10 °C can be an effective strategy to prevent MHH formation.", "anno": [[145, 146, true], [322, 323, true], [459, 460, true], [637, 638, true], [770, 771, true], [1018, 1019, true], [1087, 1088, true], [1210, 1211, true], [1338, 1339, true]]}, {"id": 23570689, "text": "Nearly three-quarters of the 143 genetic signals associated with platelet and erythrocyte phenotypes identified by meta-analyses of genome-wide association (GWA) studies are located at non-protein coding regions. Here, we assessed the role of candidate regulatory variants associated with cell type-restricted, closely related hematological quantitative traits in biologically relevant hematopoietic cell types. We used formaldehyde-assisted isolation of regulatory elements followed by next-generation sequencing (FAIRE-seq) to map regions of open chromatin in three primary human blood cells of the myeloid lineage. In the precursors of platelets and erythrocytes, as well as in monocytes, we found that open chromatin signatures reflect the corresponding hematopoietic lineages of the studied cell types, and associate with the cell type-specific gene expression patterns. Dependent on their signal strength, open chromatin regions showed correlation with promoter and enhancer histone marks, distance to the transcription start site and ontology classes of nearby genes. Cell type-restricted regions of open chromatin were enriched in sequence variants associated with hematological indices. The majority (63.6%) of such candidate functional variants at platelet quantitative trait loci (QTLs) coincided with binding sites of five transcription factors key in regulating megakaryopoiesis. We experimentally tested 13 candidate regulatory variants at 10 platelet QTLs, and found that 10 (76.9%) affected protein binding, suggesting that this is a frequent mechanism by which regulatory variants influence quantitative trait levels. Our findings demonstrate that combining large-scale GWA data with open chromatin profiles of relevant cell types can be a powerful means of dissecting the genetic architecture of closely related quantitative traits.", "anno": [[211, 212, true], [410, 411, true], [616, 617, true], [874, 875, true], [1073, 1074, true], [1194, 1195, true], [1391, 1392, true], [1633, 1634, true], [1849, 1850, true]]}, {"id": 23610060, "text": "Marked improvement in glycemic control occurs in patients with type 2 diabetes (T2DM) shortly after Roux-en-Y gastric bypass surgery (RYGB) and before there is major weight loss. The objective of this study was to determine if the magnitude of this change is primarily due to caloric restriction or is unique to the surgical procedure. We studied eleven subjects who underwent RYGB and fourteen subjects mean-matched for BMI, HbA1c and diabetes duration who were admitted to our inpatient research unit and given a very low calorie diet (VLCD) of 500 kcal/day with a macronutrient content similar to that consumed by patients after RYGB. Frequently sampled intravenous glucose tolerance tests were performed before and after interventions. Both groups lost an equivalent amount of weight over a mean study period of 21 days. Insulin sensitivity, acute insulin secretion after intravenous glucose administration and beta-cell function as determined by disposition index improved to a similar extent in both groups. Likewise, changes in fasting glucose and fructosamine levels were similar. Based on these data, VLCD improves insulin sensitivity and beta-cell function just as well as RYGB in the short term. This study was registered in ClinicalTrials.gov NCT00627484.", "anno": [[177, 178, true], [334, 335, true], [636, 637, true], [738, 739, true], [823, 824, true], [1012, 1013, true], [1087, 1088, true], [1205, 1206, true], [1266, 1267, true]]}, {"id": 23210639, "text": "We describe an in-depth investigation on the dynamics and assembly behavior at polar-apolar interfaces of ferritin-PNIPAAm conjugates (poly-N-isopropylacrylamide). The stabilization of oil-water interfaces by the modified ferritin was investigated by dynamic surface tension measurements and compared to the individual components of the bionanoparticle conjugate, namely, unmodified ferritin and pure PNIMAAm of similar molecular weight. It was found that the modified ferritin, even at a low particle concentration, rapidly reduces the interfacial tension. The difference in interfacial stabilization was also shown by cryo-scanning electron microscopy and scanning force microscopy, which displayed very different morphologies at the polar-apolar interface for the unmodified ferritin, pure PNIPAAm, and the ferritin-PNIPAAm conjugate, respectively. The self-assembly of the ferritin-PNIPAAm was further analyzed by cryo-transmission electron microscopy and fluorescence microscopy, for which a fluorescently labeled polymer was used. Both techniques revealed details on the assembly of the protein-polymer conjugate at the oil-water interface.", "anno": [[162, 163, true], [436, 437, true], [556, 557, true], [850, 851, true], [1035, 1036, true], [1145, 1146, true]]}, {"id": 23640863, "text": "Noninvasive vaginal infections by S. aureus strains producing the superantigen TSST-1 can cause menstrual toxic shock syndrome (mTSS). With the objective of exploring the basis for differential susceptibility to mTSS the relative responsiveness to TSST-1 of healthy women has been investigated. Peripheral blood mononuclear cells from healthy donors were incubated with purified TSST-1, or with the T cell mitogen phytohaemmaglutinin (PHA), and proliferation measured. The concentrations of TSST-1 and PHA required to elicit a response equivalent to 15% of the maximal achievable response (EC15) was determined. Although with PHA EC15 values were comparable between donors, subjects could be classified as being of high, medium or low sensitivity based on responsiveness to TSST-1. Sensitivity to TSST-1-induced proliferation was associated with increased production of the cytokines interleukin (IL)-2 and interferon γ (IFN-γ). When the entire T lymphocyte population was considered, there were no differences between sensitivity groups with respect to the frequency of cells known to be responsive to TSST-1 (those bearing CD3(+) Vβ2(+)). However, there was an association between sensitivity to TSST-1 and certain HLA-class II haplotypes. Thus, the frequency of DR7DQ2, DR14DQ5, DR4DQ8, and DR8DQ4 haplotypes were greater among those with high sensitivity; a finding confirmed by analysis of responses to immortalized homozygous B cell lines.Collectively, the results reveal that factors other than neutralising antibody and the frequency of Vβ2(+) T lymphocytes determine immunological responsiveness to TSST-1. Differential responsiveness of lymphocytes to TSST-1 may form the basis of inter-individual variations in susceptibility to mTSS.", "anno": [[133, 134, true], [293, 294, true], [467, 468, true], [610, 611, true], [780, 781, true], [927, 928, true], [1139, 1140, true], [1240, 1241, true], [1444, 1445, true], [1614, 1615, true], [1744, 1745, true]]}, {"id": 23590563, "text": "Polyelectrolyte-surfactant complexes (PE-S) formed by double hydrophilic cationic polyelectrolyte poly[3,5-bis(dimethylaminomethyl)-4-hydroxystyrene]-block-poly(ethylene oxide) (NPHOS-PEO) and anionic surfactant sodium dodecyl sulfate (SDS) in acidic aqueous solutions were studied by light scattering, SAXS, and scanning transmission electron microcopy in the environmental mode (wet-STEM) for various stoichiometric ratios between the numbers of SDS anions and dimethylaminomethyl groups of NPHOS in the complex. The obtained results show that the NPHOS-PEO/SDS system behaves differently from other systems of double hydrophilic block polyelectrolyte and oppositely charged ionic surfactant because it forms water-insoluble PE-S for compositions close to the zero net charge of the complex. This phase separation occurs, instead of the PE-S rearrangement to core-shell particles, which is hindered due to conformational rigidity of the NPHOS blocks. For the surfactant amounts below and above the precipitation region, large spherical aggregates and their clusters are present in the solution. SAXS measurements indicate that although the NPHOS-PEO/SDS system does not form the core-shell particles with the NPHOS/SDS core and the PEO shell as other PE-S of double hydrophilic polyelectrolytes, the aggregates contain domains of closely packed surfactant micelles which bind to both NPHOS polyelectrolyte blocks and PEO blocks.", "anno": [[513, 514, true], [792, 793, true], [951, 952, true], [1095, 1096, true], [1429, 1430, true]]}, {"id": 23601390, "text": "Researchers at the South African Medical Research Council used the Bangkok Declaration, Thailand, 2009, as a guideline for their food composition activities. The vision is to build a comprehensive food composition database for the country. Activities are directed at increasing the number of food items with country-specific nutrient information; encouraging research organisations, universities and the food industry to become involved in nutrient data generation and the generation of yield factors for South African dishes. The introduction of the South African Food Data System (SAFOODS) website and a symposium were major food composition activities. Educating users on the correct application of food composition data is an important endeavour. The national South African Food Data Advisory Group (SAFDAG) formed in 2008, advises and supports food composition activities at SAFOODS. In conclusion, with the support of SAFDAG, SAFOODS activities are aimed at compiling a country-specific food composition database and promoting its scientific use.", "anno": [[156, 157, true], [238, 239, true], [525, 526, true], [654, 655, true], [749, 750, true], [887, 888, true], [1051, 1052, true]]}, {"id": 23296098, "text": "Ochratoxin A (OTA) is a mycotoxin and extrolite of fungi which has been reported in a range of foods. This study uses mammalian reporter gene assays (RGAs) with natural steroid receptors and the H295R steroidogenesis assay to assess the endocrine disrupting activity of OTA. At the receptor level, OTA (within a concentration range of 0.25-2500 ng/ml) did not induce an agonistic response in an oestrogen, androgen, progestagen or glucocorticoid RGA. An antagonistic effect was observed in all of the RGAs at the highest concentration tested (2500 ng/ml). However, while there was no significant cytotoxic effect observed in the MTT (thiazolyl blue tetrazolium bromide) cell viability assay at this concentration, there was a corresponding change in cell morphology which may be related to the resulting antagonistic effect. At the hormone production level, H295R cells were used as a steroidogenesis model and exposed to OTA (within a concentration range of 0.1-1000 ng/ml). Treatment of the cells with 1000 ng/ml OTA increased the production of estradiol (117±14 ng/ml) over 3 times that of the solvent control (36±9 pg/ml). Western blotting confirmed an increase in aromatase protein. Overall the results indicate that OTA does not appear to interact with steroid receptors but has the potential to cause endocrine disruption by interfering with steroidogenesis. This is the first study identifying the effect OTA may have on production of the steroid hormone estradiol.", "anno": [[100, 101, true], [273, 274, true], [449, 450, true], [554, 555, true], [823, 824, true], [974, 975, true], [1125, 1126, true], [1186, 1187, true], [1364, 1365, true], [1472, 1473, true]]}, {"id": 23590723, "text": "We report the fabrication of ionic liquid (IL)-gated field-effect transistors (FETs) consisting of bilayer and few-layer MoS2. Our transport measurements indicate that the electron mobility μ ≈ 60 cm(2) V(-1) s(-1) at 250 K in IL-gated devices exceeds significantly that of comparable back-gated devices. IL-FETs display a mobility increase from ≈100 cm(2) V(-1) s(-1) at 180 K to ≈220 cm(2) V(-1) s(-1) at 77 K in good agreement with the true channel mobility determined from four-terminal measurements, ambipolar behavior with a high ON/OFF ratio >10(7) (10(4)) for electrons (holes), and a near ideal subthreshold swing of ≈50 mV/dec at 250 K. We attribute the observed performance enhancement, specifically the increased carrier mobility that is limited by phonons, to the reduction of the Schottky barrier at the source and drain electrode by band bending caused by the ultrathin IL dielectric layer.", "anno": [[125, 126, true], [303, 304, true], [645, 646, true], [904, 905, true]]}, {"id": 23539089, "text": "The aim of this study was to examine the oxidation of selected plant oils in concentrated beverage emulsions colored with natural β-carotene. Carotenoid preparations obtained from carrots were dissolved in cold-pressed linseed oil, refined canola oil, and refined palm olein. Oxidative stability of the lipids was examined with and without addition of the pigment to the oil/water (O/W) emulsion. Carotenoid/lipid hydro peroxide (LOOH) concentration was evaluated using two different methods: LOOH + Fe(2+) reaction connected with a colored complex of ammonium thiocyanate determined with the help of a spectrophotometer, and LOOH determined with the help of a chemiluminometer. It was shown that oxidation rate of lipids in the O/W emulsions strongly depended on chemical composition of the lipid fraction (type of oil used). Presence of the carotenoid pigment increased the rate. Therefore, if a carotenoid-containing emulsion is to be stable, it should be based on oils of a high oxidative stability.", "anno": [[140, 141, true], [274, 275, true], [395, 396, true], [677, 678, true], [825, 826, true], [880, 881, true], [1002, 1003, true]]}, {"id": 23085331, "text": "Telmisartan (TLM), a poorly water-soluble angiotensin II receptor antagonist in crystalline form, was transformed into the amorphous state by the melt quench technique, as well as a cryogenic grinding method, in order to improve its physiochemical properties. The chemical stability of TLM, that is, the tendency of the material to resist change or decomposition due to internal reaction, or due to the effects of air, heat, light, pressure, etc., during formation of the amorphous phase was assessed by monitoring high performance liquid chromatography. The existence of the amorphous state was confirmed by differential scanning calorimetry and X-ray powder diffraction. The glass transition occurred at T(g)=401K. In the next stage, the solubility of TLM in 0.1M HCl, phosphate buffer, pH=6.8, and water (25°C and 37°C) was determined. Both amorphous forms of TLM (vitrified and cryogrinded) had a higher solubility (μg/ml) than their crystalline counterpart. An important and interesting problem of the study was to evaluate how the tableting process was affected by the choice of either a crystalline or an amorphous form of TLM. Eight different tablet formulations were evaluated using both the crystalline and the amorphous form of TLM. Measurements of the physical properties and dissolution tests of G4 formulations tablets with telmisartan in crystalline and amorphous form after different storage periods were also performed.", "anno": [[258, 259, true], [553, 554, true], [671, 672, true], [715, 716, true], [837, 838, true], [961, 962, true], [1133, 1134, true], [1242, 1243, true], [1435, 1436, true]]}, {"id": 23186033, "text": "Background: Historically, systemic therapy for radioactive iodine (RAI)-refractory thyroid cancer has been understudied. Available drugs have modest efficacy. Romidepsin is a histone deacetylase inhibitor with potent antitumor effects both in vitro and in vivo. In thyroid cancer cell lines, romidepsin increases expression of both thyroglobulin and the sodium iodide symporter messenger RNAs, suggesting the possibility of improved iodine concentrating ability of RAI-resistant tumors. Methods: This was a single-institution Simon 2-stage phase II clinical study. Eligible patients had progressive, RAI-refractory, recurrent/metastatic, nonmedullary, nonanaplastic thyroid cancer. Response Evaluation Criteria in Solid Tumors (RECIST) 1.0 measurable disease and adequate organ/marrow function were required. Romidepsin 13 mg/m(2) was administered intravenously on days 1, 8, and 15, in cycles of 28 days. The primary endpoint was the response rate by RECIST; change in RAI avidity was a secondary endpoint. The study closed after the first stage due to the lack of response. Results: Twenty patients were enrolled: female, 50%; median age, 64 years; histology, 8 papillary/1 follicular/11 Hürthle. Grade 4-5 adverse events (AEs) possibly related to the drug: grade 5, 1 sudden death; grade 4, 1 pulmonary embolus. Twelve of 20 subjects had a reported adverse event. No RECIST major responses have been seen. Response per protocol: stable disease, 13; disease progression, 7. Restoration of RAI avidity was documented in two patients. Median overall survival and time on study was 33.2 (1-71+) and 1.7 (0.46-12) months, respectively. Conclusions: We observed preliminary signs of in vivo reversal of RAI resistance after treatment with romidepsin. However, no major responses were observed and accrual was poor after the grade 5 AE.", "anno": [[10, 11, true], [119, 120, true], [157, 158, true], [260, 261, true], [485, 486, true], [494, 495, true], [563, 564, true], [680, 681, true], [807, 808, true], [904, 905, true], [1006, 1007, true], [1074, 1075, true], [1083, 1084, true], [1197, 1198, true], [1313, 1314, true], [1365, 1366, true], [1407, 1408, true], [1474, 1475, true], [1533, 1534, true], [1632, 1633, true], [1645, 1646, true], [1746, 1747, true], [1831, 1832, true]]}, {"id": 23334429, "text": "Human ADAR1, which has two left-handed Z-DNA binding domains, preferentially binds Z-DNA rather than B-DNA with a high binding affinity. Z-DNA can be induced in long genomic DNA by Z-DNA binding proteins through the formation of two B-Z junctions with the extrusion of one base pair from each junction. We performed NMR experiments on complexes of Zα(ADAR1) with three DNA duplexes at a variety of protein-to-DNA molar ratios. This study confirmed that the Zα(ADAR1) first binds to an 8-bp CG-rich DNA segment via a unique conformation during B-Z transition and the neighboring AT-rich region becomes destabilized. We also found that, when DNA duplexes have only 6-bp CG-rich segment, the interaction with Zα(ADAR1) did not affect the thermal stabilities of the 6-bp CG-rich segment as well as the neighboring two A·T base pairs. These results indicate that four Zα(ADAR1) proteins interact with the 8-bp DNA sequence containing a 6-bp CG-repeat segment as well as a dinucleotide step, even though the dinucleotid step contains A∙T base pairs. Thus this study suggests that the length of the CG-rich region is more important than the specific DNA sequence for determining which base-pair is extruded from the B-Z junction structure. This study also found that the Zα(ADAR1) in complex with a 11-bp DNA duplex exhibits a Z-DNA-bound conformation distinct from that of free Zα(ADAR1) and the initial contact conformations of Zα(ADAR1) complexed with 13-bp DNA duplexes.", "anno": [[135, 136, true], [301, 302, true], [425, 426, true], [613, 614, true], [828, 829, true], [1042, 1043, true], [1231, 1232, true], [1466, 1467, true]]}, {"id": 23180790, "text": "The DNA data bank of Japan (DDBJ, http://www.ddbj.nig.ac.jp) maintains a primary nucleotide sequence database and provides analytical resources for biological information to researchers. This database content is exchanged with the US National Center for Biotechnology Information (NCBI) and the European Bioinformatics Institute (EBI) within the framework of the International Nucleotide Sequence Database Collaboration (INSDC). Resources provided by the DDBJ include traditional nucleotide sequence data released in the form of 27 316 452 entries or 16 876 791 557 base pairs (as of June 2012), and raw reads of new generation sequencers in the sequence read archive (SRA). A Japanese researcher published his own genome sequence via DDBJ-SRA on 31 July 2012. To cope with the ongoing genomic data deluge, in March 2012, our computer previous system was totally replaced by a commodity cluster-based system that boasts 122.5 TFlops of CPU capacity and 5 PB of storage space. During this upgrade, it was considered crucial to replace and refactor substantial portions of the DDBJ software systems as well. As a result of the replacement process, which took more than 2 years to perform, we have achieved significant improvements in system performance.", "anno": [[185, 186, true], [427, 428, true], [673, 674, true], [759, 760, true], [974, 975, true], [1104, 1105, true], [1250, 1251, true]]}, {"id": 23316963, "text": "Varicose veins (VVs) are a common venous disease of the lower extremity characterized by incompetent valves, venous reflux, and dilated and tortuous veins. If untreated, VVs could lead to venous thrombosis, thrombophlebitis and chronic venous leg ulcers. Various genetic, hormonal and environmental factors may lead to structural changes in the vein valves and make them incompetent, leading to venous reflux, increased venous pressure and vein wall dilation. Prolonged increases in venous pressure and vein wall tension are thought to increase the expression/activity of matrix metalloproteinases (MMPs). Members of the MMPs family include collagenases, gelatinases, stromelysins, matrilysins, membrane- type MMPs and others. MMPs are known to degrade various components of the extracellular matrix (ECM). MMPs may also affect the endothelium and vascular smooth muscle, causing changes in the vein relaxation and contraction mechanisms. Endothelial cell injury also triggers leukocyte infiltration, activation and inflammation, which lead to further vein wall damage. The vein wall dilation and valve dysfunction, and the MMP activation and superimposed inflammation and fibrosis would lead to progressive venous dilation and VVs formation. Surgical ablation is an effective treatment for VVs, but may be associated with high recurrence rate, and other less invasive approaches that target the cause of the disease are needed. MMP inhibitors including endogenous tissue inhibitors (TIMPs) and pharmacological inhibitors such as zinc chelators, doxycycline, batimastat and marimastat, have been used as diagnostic and therapeutic tools in cancer, autoimmune and cardiovascular disease. However, MMP inhibitors may have side effects especially on the musculoskeletal system. With the advent of new genetic and pharmacological tools, specific MMP inhibitors with fewer undesirable effects could be useful to retard the progression and prevent the recurrence of VVs.", "anno": [[154, 155, true], [253, 254, true], [458, 459, true], [604, 605, true], [725, 726, true], [805, 806, true], [937, 938, true], [1068, 1069, true], [1241, 1242, true], [1427, 1428, true], [1685, 1686, true], [1773, 1774, true], [1963, 1964, true]]}, {"id": 23625804, "text": "Superoxide dismutase 1 (SOD1) maturation within the cell is mainly accomplished with the SOD1-specific chaperone, CCS, a dimeric protein with three distinct domains in each monomer. We recently showed that the first domain of human CCS (hCCSD1) is responsible for copper transfer to its protein partner, human SOD1 (hSOD1). The NMR solution structure of the copper(I)-loaded form of hCCSD1 reported here contributes further to characterization of the copper-transfer mechanism to hSOD1. NMR spectroscopy was also used to examine the hSOD1 mutants C57A, C146A, and C57A/C146A, which are unable to form the structurally conserved disulfide bond in SOD1, in order to investigate the role of these cysteines during hSOD1 copper acquisition. Together, the information on both hCCS and hSOD1, along with a sequence analysis of eukaryotic CCSD1, allows us to propose important mechanistic aspects regarding the copper-transfer process from hCCS to hSOD1.", "anno": [[180, 181, true], [322, 323, true], [485, 486, true], [735, 736, true], [946, 947, true]]}, {"id": 23524878, "text": "In liver, the major site of iron storage, iron overload is associated with oxidative damage of protein, lipid, and DNA and causes protein oxidation, lipid peroxidation, and rupture of hepatocytes, leading to cell death. Serum ferritin and liver iron content are the main forecasters of moderate to severe iron overload in the liver. The sequels of excess iron deposition in the liver are fibrosis and enhanced levels of serum enzymes and bilirubin markers. Emblica officinalis (EO) fruit extract was found efficient in lessening intraperitoneally injected iron dextran-induced liver toxicity in Swiss albino mice. Mice administered with different doses of 70% methanol extract of EO (50, 100, and 200 mg kg(-1) body weight) showed significant decrease in liver iron, serum ferritin, and serum enzyme levels, along with the decrease in lipid peroxidation, protein oxidation, and collagen content. The activity was further supported by its considerable iron chelation with half-maximal inhibitory concentration of 70.24 ± 2.74 μg ml(-1) and the protection on ferrous ion-mediated DNA breakdown with 50% protection ([P]50) of 1.04 ± 0.01 μg ml(-1). Simultaneously, the extract effectively induced the antioxidant enzyme levels and also exhibited the potential activity of reductive release of ferritin iron. These findings suggest that the EO extract may be used as a potent drug for the treatment of pathological sequences arisen in the iron overload-induced liver damage.", "anno": [[218, 219, true], [331, 332, true], [455, 456, true], [612, 613, true], [894, 895, true], [1144, 1145, true], [1303, 1304, true], [1469, 1470, true]]}, {"id": 23261589, "text": "Salsolinol (SAL), a catechol isoquinoline has invited considerable attention due to its structural similarity with dopaminergic neurotoxin 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP). Its high endogenous presence in Parkinsonian brain implicated its possible association with the disease process. SAL is also present in alcohol beverages and certain food materials and can get access to brain especially in conditions of immature or impaired BBB. Besides this, the effect of SAL on neural stem cells (NSCs) which are potential candidates for adult neurogenesis and transplantation mediated rejuvenating attempts for Parkinson's disease (PD) brain has not been known so far. NSCs in both the cases have to overcome suppressive cues of diseased brain for their survival and function. In this study we explored the toxicity of SAL toward NSCs focusing on apoptosis and status of PI3K survival signaling. NSCs cultured from embryonic day 11 rat fetal brain including those differentiated to TH(+ve) colonies, when challenged with SAL (1-100μM), elicited a concentration and time dependent cell death/loss of mitochondrial viability. 10μM SAL on which significant mitochondrial impairment initiated was further used to study mechanism of toxicity. Morphological impairment, enhanced TUNEL positivity, cleaved caspase-3 and decreased Bcl-2:Bax suggested apoptosis. Sal toxicity coincided with reduced pAkt level and its downstream effectors: pCREB, pGSK-3β, Bcl-2 and neurotrophins GDNF, BDNF suggesting repressed PI3K/Akt signaling. Multiple neurotrophic factor support in the form of Olfactory Ensheathing Cell's Conditioned Media (OEC CM) potentially protected NSCs against SAL through activating PI3K/Akt pathway. This was confirmed on adding LY294002 the PI3K inhibitor which abolished the protection. We inferred that SAL exerts substantial toxicity toward NSCs. These findings will lead to better understanding of endogenous threats that might affect the fate of transplanted NSCs and their probable antidotes.", "anno": [[190, 191, true], [303, 304, true], [453, 454, true], [680, 681, true], [788, 789, true], [907, 908, true], [1135, 1136, true], [1249, 1250, true], [1365, 1366, true], [1534, 1535, true], [1718, 1719, true], [1807, 1808, true], [1869, 1870, true], [2018, 2019, true]]}, {"id": 23150659, "text": "Neuraminidase (NA) is one of the two major influenza surface antigens and the main influenza drug target. Although NA has been well characterized and thought to function as a tetramer, the role of the transmembrane domain (TMD) in promoting proper NA assembly has not been systematically studied. Here, we demonstrate that in the absence of the TMD, NA is synthesized and transported in a predominantly inactive state. Substantial activity was rescued by progressive truncations of the stalk domain, suggesting the TMD contributes to NA maturation by tethering the stalk to the membrane. To analyze how the TMD supports NA assembly, the TMD was examined by itself. The NA TMD formed a homotetramer and efficiently trafficked to the plasma membrane, indicating the TMD and enzymatic head domain drive assembly together through matching oligomeric states. In support of this, an unrelated strong oligomeric TMD rescued almost full NA activity, whereas the weak oligomeric mutant of this TMD restored only half of wild type activity. These data illustrate that a large soluble domain can force assembly with a poorly compatible TMD; however, optimal assembly requires coordinated oligomerization between the TMD and the soluble domain.", "anno": [[104, 105, true], [295, 296, true], [417, 418, true], [586, 587, true], [663, 664, true], [852, 853, true], [1029, 1030, true], [1231, 1232, true]]}, {"id": 23421620, "text": "Two new drimane sesquiterpenoids, 11,12-dihydroxy-15-drimeneoic acid (1) and 3α,11,15-trihydroxydrimene (2), were isolated from cultures of the basidiomycete Agaricus arvensis, together with one known compound 3β,11,12-trihydroxydrimene (3). Their structures were established by means of spectroscopic analysis.", "anno": [[240, 241, true], [310, 311, true]]}, {"id": 23406497, "text": "Elastin-like polypeptides (ELPs) are protein polymers that reversibly phase separate in response to increased temperature, pressure, concentration, ionic strength, and molecular weight. If it were possible to engineer their phase separation to respond to specific molecular substrates, ELP fusion proteins might be engineered as biosensors, smart biomaterials, diagnostic imaging agents, and targeted therapies. What has been lacking is a strategy to design ELPs to respond to specific substrates. To address this deficiency, we report that ELP fusion proteins phase separate in response to chemical inducers of dimerization (CID). The rationale is that ELP phase separation depends on molecular weight, concentration, and local hydrophobicity; therefore, processes that affect these properties, including noncovalent dimerization, can be tuned to produce isothermal phase separation. To test this hypothesis, constructs were evaluated consisting of an immunophilin: human FK-506 binding protein 12 (FKBP) attached to an ELP. Under stoichiometric binding of a CID, the fusion protein homodimerizes and triggers phase separation. This dimerization is reversible upon saturation with excess CID or competitive binding of a small lipophilic macrolide to FKBP. By modulating the ELP molecular weight, phase separation was tuned for isothermal response to CID at physiological ionic strength and temperature (37 °C). To interpret the relationship between transition temperature and equilibrium binding constants, an empirical mathematical model was employed. To the best of our knowledge, this report is the first demonstration of reversible ELP switching in response to controlled dimerization. Due to its simplicity, this strategy may be useful to design ELP fusion proteins that respond to specific dimeric biological entities.", "anno": [[184, 185, true], [410, 411, true], [496, 497, true], [630, 631, true], [883, 884, true], [1024, 1025, true], [1127, 1128, true], [1255, 1256, true], [1410, 1411, true], [1552, 1553, true], [1689, 1690, true], [1824, 1825, true]]}, {"id": 23531597, "text": "In Western countries, invasive infections caused by M1T1 serotype group A Streptococcus (GAS) are epidemiologically linked to mutations in the control of virulence regulatory 2-component operon (covRS). In indigenous communities and developing countries, severe GAS disease is associated with genetically diverse non-M1T1 GAS serotypes. Hypervirulent M1T1 covRS mutant strains arise through selection by human polymorphonuclear cells for increased expression of GAS virulence factors such as the DNase Sda1, which promotes neutrophil resistance. The GAS bacteremia isolate NS88.2 (emm 98.1) is a covS mutant that exhibits a hypervirulent phenotype and neutrophil resistance yet lacks the phage-encoded Sda1. Here, we have employed a comprehensive systems biology (genomic, transcriptomic, and proteomic) approach to identify NS88.2 virulence determinants that enhance neutrophil resistance in the non-M1T1 GAS genetic background. Using this approach, we have identified streptococcal collagen-like protein A and general stress protein 24 proteins as NS88.2 determinants that contribute to survival in whole blood and neutrophil resistance in non-M1T1 GAS. This study has revealed new factors that contribute to GAS pathogenicity that may play important roles in resisting innate immune defenses and the development of human invasive infections-Tsatsaronis, J. A., Hollands, A., Cole, J. N., Maamary, P. G., Gillen, C. M., Ben Zakour, N. L., Kotb, M., Nizet, V., Beatson, S. A. Walker, M. J., Sanderson-Smith, M. L. Streptococcal collagen-like protein A and general stress protein 24 are immunomodulating virulence factors of group A Streptococcus.", "anno": [[201, 202, true], [335, 336, true], [544, 545, true], [706, 707, true], [928, 929, true], [1154, 1155, true], [1343, 1344, true], [1646, 1647, true]]}, {"id": 23298698, "text": "Prostaglandin E2 attenuates airway pathology in asthmatic patients and exerts a protective effect in antigen-sensitized mice when administered systemically. We aimed to establish the consequences of intranasal PGE2 administration on airway reactivity to aeroallergens in mice and reveal the underlying immunoinflammatory mechanisms. PGE2 was administered either daily during a 10-day exposure to house dust mite (HDM) extracts or for limited intervals. Airway hyperreactivity was measured by whole-body and invasive plethysmography. The phenotypes of lung immune cells and cytokine production were analysed by flow cytometry and ELISA, respectively. Airway hyperreactivity was sustainably reduced only when PGE2 administration was restricted to the initial 5 days of exposure to HDM. Lung inflammation, IL-4 production, and airway mast cell activity were also prevented under this early short-term treatment with PGE2. Interestingly, a Th2 response was already committed on day 5 of exposure to HDM. This was paralleled by GM-CSF and osteopontin upregulation and a decreased number of plasmacytoid dendritic and T regulatory cells, as well as a trend towards reduced IL-10 expression. Local PGE2 administration prevented the increase of airway IL-13 and osteopontin and kept lung plasmacytoid dendritic cell counts close to baseline. GM-CSF and Tregs were unaffected by the treatment. These findings suggest that the protection provided by PGE2 is a result of the modulation of early lung immunomodulatory mechanisms, and possibly a shift in the balance of dendritic cells towards a tolerogenic profile.", "anno": [[155, 156, true], [331, 332, true], [451, 452, true], [531, 532, true], [648, 649, true], [782, 783, true], [917, 918, true], [998, 999, true], [1183, 1184, true], [1332, 1333, true], [1383, 1384, true], [1602, 1603, true]]}, {"id": 23437791, "text": "Skeletal muscle is a major organ that is important for whole-body glucose metabolism. We found that when isolated rat epitrochlearis muscle was incubated with a Pu-erh tea hot-water extract (PTE) for 30 min, the rate of 3-O-methyl-D-glucose (3MG) transport increased in the absence of insulin. This activation was associated with an increase in Ser(473) phosphorylation of Akt, a signaling intermediary leading to insulin-dependent glucose transport, but not Tyr(458) phosphorylation of phosphoinositide 3-kinase p85, an upstream molecule of Akt. PTE-stimulated 3MG transport was also not accompanied by Thr(172) phosphorylation of the catalytic α-subunit of 5'-AMP-activated protein kinase (AMPK). Gallic acid, a water-soluble ingredient in Pu-erh tea, stimulated Akt phosphorylation, but not AMPK phosphorylation. These results suggest that Pu-erh tea potentially promotes skeletal muscle glucose transport at least in part by activating Akt.", "anno": [[84, 85, true], [292, 293, true], [545, 546, true], [697, 698, true], [814, 815, true], [943, 944, true]]}, {"id": 23025634, "text": "Coupling between excitons of CdSe nanocrystal quantum dots (NQDs) and surface plasmon polaritons (SPPs) of an Ag film attached to a prism have been studied by steady-state and transient reflectivity measurements in the Kretschmann geometry. In these experiments, the angle of incidence of the probe beam selects hybrid exciton/SPP states with different wavevectors and exciton/SPP compositions. The dynamics measured in the transient reflectivity experiments are sensitive to the composition of the hybrid states. Specifically, fast dynamics are observed at probe wavevectors where the lower hybrid state has predominant SPP character. In contrast, at probe wavevectors where the lower hybrid state is predominantly excitonic, the dynamics are similar to that measured for CdSe NQDs on glass.", "anno": [[239, 240, true], [393, 394, true], [512, 513, true], [634, 635, true], [791, 792, true]]}, {"id": 23361586, "text": "Glucose is a primary fuel for generating energy in basic daily activities. Thus, glucose homeostasis is tightly regulated by counter-regulatory hormones such as glucagon, cortisol, and insulin, which affect key organs including liver, skeletal muscle, pancreas, and adipocytes. Among metabolic tissues, liver plays a critical role in controlling glucose production under various hormonal and metabolic cues. Under fasting, acute activation of both glycogenolysis and gluconeogenesis is achieved by post-translational modification or allosteric activation of key rate-limiting enzymes, thereby enabling enhanced glucose production from the liver to maintain glucose homeostasis. More prolonged fasting or starvation leads to the chronic activation of gluconeogenesis that requires increased expression of key enzymes in the pathway, which is turned off under feeding conditions by the molecular events that are initiated by insulin. This process is normally achieved by the regulation of gene expression at the level of transcription. Recently, the transcriptional regulators of hepatic gluconeogenesis are considered as potential therapeutic targets for the treatment of type 2 diabetes. In this review, we would like to discuss the current knowledge regarding the key transcriptional activators and inhibitors of hepatic gluconeogenic program to provide the better insight into the control of glycemia in the disease status.", "anno": [[73, 74, true], [276, 277, true], [406, 407, true], [676, 677, true], [930, 931, true], [1032, 1033, true], [1186, 1187, true], [1424, 1425, true]]}, {"id": 23461763, "text": "We report on the use of characteristic prompt γ-fluorescence after neutron capture induced by an evanescent neutron wave to probe densities and depth profiles of labeled molecules at solid/liquid interfaces. In contrast to classical scattering techniques and X-ray fluorescence, this method of \"grazing-incidence neutron-induced fluorescence\" combines direct chemical specificity, provided by the label, with sensitivity to the interface, inherent to the evanescent wave. We demonstrate that the formation of a supported lipid membrane can be quantitatively monitored from the characteristic fluorescence of (157)Gd(3+) ions bound to the headgroup of chelator lipids. Moreover, we were able to localize the (157)Gd(3+) ions along the surface normal with nanometer precision. This first proof of principle with a well-defined model system suggests that the method has a great potential for biology and soft matter studies where spatial resolution and chemical sensitivity are required.", "anno": [[206, 207, true], [470, 471, true], [666, 667, true], [773, 774, true], [983, 984, true]]}, {"id": 23505224, "text": "Carbon-supported Pt@Au \"core-shell\" nanoparticles with varying surface concentration of platinum atoms have been synthesized using a novel redox-mediated synthesis approach. The synthesis technique allows for a selective deposition of platinum atoms on the surface of prefabricated gold nanoparticles. Energy dispersive spectroscopic analyses in a scanning electron microscope reveal that the platinum to gold atomic ratios are close to the nominal values, validating the synthesis scheme. X-ray diffraction data indicate an un-alloyed structure. The platinum to gold surface atomic ratio determined from cyclic voltammetry and copper under-potential deposition experiments reveal good agreement with the calculated values at low platinum concentration. However, there is an increase in non-uniformity in the deposition process upon increasing the platinum concentration. Koutecky-Levich analysis of the samples indicates a transition of the total number of electrons transferred (n) in the electrochemical oxygen reduction reaction from two to four electrons upon increasing the surface concentration of platinum atoms. Furthermore, the data indicate that isolated platinum atoms can reduce molecular oxygen but via a two-electron route. Moreover, successful four-electron reduction of molecular oxygen requires clusters of platinum atoms.", "anno": [[172, 173, true], [300, 301, true], [488, 489, true], [545, 546, true], [752, 753, true], [870, 871, true], [1119, 1120, true], [1237, 1238, true], [1339, 1340, true]]}, {"id": 23270326, "text": "The increasing presence of cyanotoxin producers in several regions of the world is hazardous for humans and animals. Cylindrospermopsin (CYN) is nowadays recognized as a widely distributed freshwater cyanobacterial toxin. This toxin has been shown to induce protein synthesis inhibition as well as inhibition of glutathione synthesis. Given that the liver seems to be the main target of cylindrospermopsin, in this work we used cultures of primary rat hepatocytes to study the type of cell death induced by CYN nanomolar concentrations. The involvement of reactive oxygen species in toxin induced cell death, the relationship between protein synthesis inhibition and toxicity, and the cell endogenous antioxidant response regulation were studied. We show that cylindrospermopsin induces apoptosis in primary rat hepatocytes. At the concentrations used in this work, protein synthesis inhibition and oxidative stress were involved in the cytotoxic effect elicited by the toxin. Finally, activation of the cell antioxidant response was observed at the transcriptional and translational levels.", "anno": [[115, 116, true], [220, 221, true], [333, 334, true], [535, 536, true], [745, 746, true], [823, 824, true], [975, 976, true], [1090, 1091, true]]}, {"id": 23603023, "text": "Superparamagnetic iron oxide nanoparticles (SPIONs) show a great promise for a wide specter of bioapplications, due to their characteristic magnetic properties exhibited only in the presence of magnetic field. Their advantages in the fields of magnetic drug targeting and imaging are well established and their safety is assumed, since iron oxide nanoparticles have already been approved for in vivo application, however, according to many literature reports the bare metal oxide nanoparticles may cause toxic effects on treated cells. Therefore, it is reasonable to prevent the direct interactions between metal oxide core and surrounding environment. In the current research ricinoleic acid coated maghemite nanoparticles were successfully synthesized, characterized and incorporated in the polymeric matrix, resulting in nanosized magnetic polymeric particles. The carrier system was shown to exhibit superparamagnetic properties and was therefore responsive towards external magnetic field. Bioevaluation using T47-D breast cancer cells confirmed internalization of magnetic polymeric nanoparticles (MNPs) and their intracellular localization in various subcellular compartments, depending on presence/absence of external magnetic field. However, the number of internalized MNPs observed by fluorescent and transmission electron microscopy was relatively low, making such way of targeting effective only for delivery of highly potent drugs. The scanning electron microscopy of treated cells revealed that MNPs influenced the cell adhesion, when external magnetic field was applied, and that treatment resulted in damaged apical plasma membrane right after exposure to the magnetic carrier. On the other hand, MNPs showed only reversibly reduced cellular metabolic activity in concentrations up to 200μg/ml and, in the tested concentration the cell cycle distribution was within the normal range, indicating safety of the established magnetic carrier system for the treated cells.", "anno": [[208, 209, true], [534, 535, true], [651, 652, true], [862, 863, true], [993, 994, true], [1240, 1241, true], [1443, 1444, true], [1692, 1693, true], [1982, 1983, true]]}, {"id": 23347043, "text": "The erythrocyte membrane, a metabolically regulated active structure that comprises lipid molecules, junctional complexes, and the spectrin network, enables the cell to undergo large passive deformations when passing through the microvascular system. Here we use atomic force microscopy (AFM) imaging and quantitative mechanical mapping at nanometer resolution to correlate structure and mechanics of key components of the erythrocyte membrane, crucial for cell integrity and function. Our data reveal structural and mechanical heterogeneity modulated by the metabolic state at unprecedented nanometer resolution. ATP-depletion, reducing skeletal junction phosphorylation in RBC cells, leads to membrane stiffening. Analysis of ghosts and shear-force opened erythrocytes show that, in the absence of cytosolic kinases, spectrin phosphorylation results in membrane stiffening at the extracellular face and a reduced junction remodeling in response to loading forces. Topography and mechanical mapping of single components at the cytoplasmic face reveal that, surprisingly, spectrin phosphorylation by ATP softens individual filaments. Our findings suggest that, besides the mechanical signature of each component, the RBC membrane mechanics is regulated by the metabolic state and the assembly of its structural elements.", "anno": [[249, 250, true], [484, 485, true], [612, 613, true], [714, 715, true], [964, 965, true], [1132, 1133, true], [1319, 1320, true]]}, {"id": 23462583, "text": "Antibody-like biopharmaceuticals cross the placenta by utilizing transport pathways available for transfer of maternal antibodies to the conceptus. To characterize the timing and magnitude of this transfer in the rat, embryo/fetal biodistribution of maternally administered radiolabeled humanized IgG2 was quantified over the course of gestation using gamma counting and whole body autoradiography. The result was humanized IgG2 found in rat embryo/fetal tissues as early as gestation day 11 with a >1000-fold increase in the amount of total IgG2 by day 21. The concentration of IgG2 in rat embryo/fetal tissues generally remained unchanged from gestation day 11 to 17 with a slight increase from day 17 to 21. In addition, fetal-maternal tissue concentration ratios remained stable during organogenesis with a slight increase from gestation day 17 to 21. Based on the empirical amount of antibody present in the embryo/fetus during specific developmental windows, direct antibody binding to biological targets could potentially result in adverse developmental outcomes.", "anno": [[146, 147, true], [397, 398, true], [556, 557, true], [709, 710, true], [854, 855, true], [1069, 1070, true]]}, {"id": 23635097, "text": "The ability to three-dimensionally interweave biological tissue with functional electronics could enable the creation of bionic organs possessing enhanced functionalities over their human counterparts. Conventional electronic devices are inherently two-dimensional, preventing seamless multidimensional integration with synthetic biology, as the processes and materials are very different. Here, we present a novel strategy for overcoming these difficulties via additive manufacturing of biological cells with structural and nanoparticle derived electronic elements. As a proof of concept, we generated a bionic ear via 3D printing of a cell-seeded hydrogel matrix in the anatomic geometry of a human ear, along with an intertwined conducting polymer consisting of infused silver nanoparticles. This allowed for in vitro culturing of cartilage tissue around an inductive coil antenna in the ear, which subsequently enables readout of inductively-coupled signals from cochlea-shaped electrodes. The printed ear exhibits enhanced auditory sensing for radio frequency reception, and complementary left and right ears can listen to stereo audio music. Overall, our approach suggests a means to intricately merge biologic and nanoelectronic functionalities via 3D printing.", "anno": [[200, 201, true], [388, 389, true], [565, 566, true], [793, 794, true], [992, 993, true], [1146, 1147, true], [1267, 1268, true]]}, {"id": 23349489, "text": "The existence of adult β-cell progenitors remains the most controversial developmental biology topic in diabetes research. It has been reported that β-cell progenitors can be activated by ductal ligation-induced injury of adult mouse pancreas and apparently act in a cell-autonomous manner to double the functional β-cell mass within a week by differentiation and proliferation. Here, we demonstrate that pancreatic duct ligation (PDL) does not activate progenitors to contribute to β-cell mass expansion. Rather, PDL stimulates massive pancreatic injury, which alters pancreatic composition and thus complicates accurate measurement of β-cell content via traditional morphometry methodologies that superficially sample the pancreas. To overcome this potential bias, we quantified β-cells from the entire pancreas and observed that β-cell mass and insulin content are totally unchanged by PDL-induced injury. Lineage-tracing studies using sequential administration of thymidine analogs, rat insulin 2 promoter-driven cre-lox, and low-frequency ubiquitous cre-lox reveal that PDL does not convert progenitors to the β-cell lineage. Thus, we conclude that β-cells are not generated in injured adult mouse pancreas.", "anno": [[121, 122, true], [377, 378, true], [504, 505, true], [732, 733, true], [907, 908, true], [1129, 1130, true], [1211, 1212, true]]}, {"id": 23475902, "text": "1-Hexadecyl-3-trifluoroethylglycero-sn-2-phosphomethanol (MJ33) is a fluorinated phospholipid analog that inhibits the phospholipase A2 (PLA2) activity of peroxiredoxin 6 (Prdx6). Prdx6 PLA2 activity is required for activation of NADPH oxidase 2 and subsequent generation of reactive oxygen species (ROS). In vitro, MJ33 inhibited agonist-stimulated production of ROS by the isolated perfused mouse lung, lung microvascular endothelial cells, and polymorphonuclear leukocytes. MJ33 (0.02-0.5 µmol MJ33/kg body weight) in mixed unilamellar liposomes was administered to C57BL/6 mice by either intratracheal (i.t.) or i.v. routes. Lung MJ33 content, measured by liquid chromatography/mass spectroscopy, showed uptake of 67-87% of the injected dose for i.t. and 23-42% for i.v. administration at 4 hours postinjection. PLA2 activity of lung homogenates was markedly inhibited (>85%) at 4 hours postadministration. Both MJ33 content and PLA2 activity gradually returned to near control levels over the subsequent 24-72 hours. Mice treated with MJ33 at 12.5-25 µmol/kg did not show changes (compared with control) in clinical symptomatology, body weight, hematocrit, and histology of lung, liver, and kidney during a 30- to 50-day observation period. Thus, the toxic dose of MJ33 was >25 µmol/kg, whereas the PLA2 inhibitory dose was approximately 0.02 µmol/kg, indicating a high margin of safety. MJ33 administered to mice prior to lung isolation markedly reduced ROS production and tissue lipid and protein oxidation during ischemia followed by reperfusion. Thus, MJ33 could be useful as a therapeutic agent to prevent ROS-mediated tissue injury associated with lung inflammation or in harvested lungs prior to transplantation.", "anno": [[178, 179, true], [304, 305, true], [475, 476, true], [627, 628, true], [814, 815, true], [909, 910, true], [1020, 1021, true], [1244, 1245, true], [1391, 1392, true], [1553, 1554, true], [1723, 1724, true]]}, {"id": 22999913, "text": "A crucial question that must be addressed in the drug development process is whether the proposed therapeutic target will yield the desired effect in the clinical population. Pharmaceutical and biotechnology companies place a large investment on research and development, long before confirmatory data are available from human trials. Basic science has greatly expanded the computable knowledge of disease processes, both through the generation of large omics data sets and a compendium of studies assessing cellular and systemic responses to physiologic and pathophysiologic stimuli. Given inherent uncertainties in drug development, mechanistic systems models can better inform target selection and the decision process for advancing compounds through preclinical and clinical research.", "anno": [[173, 174, true], [333, 334, true], [583, 584, true], [787, 788, true]]}, {"id": 23561174, "text": "The oxidation of chlorophyll a (chl a) catalysed by peroxidase (POD) from mesocarp of the olive fruit (Olea europaea L., cv Hojiblanca) in the presence of H2O2 and 2,4-dichlorophenol (2,4-DCP), is characterised via the individualised quantification of the products of the enzymatic reaction using a new methodology of HPLC-UV spectrometry. This innovation has allowed the discovery that, in addition to 13(2) OH chl a and 15(1) OH lactone chl a, which are the first products of POD on chl a, the reaction process sequentially creates another series of oxidised chlorophyll derivatives which have not been previously described. Their origins have been linked to POD activity in the presence of 2,4-DCP. Likewise, a study of the effect of the concentration of the various cosubstrates on the POD reaction rate demonstrated that the correct establishment of the relative concentrations of the same ([H2O2]/[2,4-DCP]/[Chl]=1:3:0.02) is crucial to explaining inhibition effects by substrates and carrying out optimum measurements. Therefore, new essential parameters for the determination of POD activity on a chlorophyll substrate are established.", "anno": [[338, 339, true], [625, 626, true], [700, 701, true], [1024, 1025, true], [1142, 1143, true]]}, {"id": 23389324, "text": "It has been recently reported that for some suspensions of magnetic nanoparticles the transverse proton relaxation rate, R(2), is dependent on the time that the sample is exposed to an applied magnetic field. This time dependence has been linked to the formation of linear aggregates or chains in an applied magnetic field via numerical modeling. It is widely known that chain formation occurs in more concentrated ferrofluids systems and that this has an affect on the ferrofluid properties. In this work we examine the relationships between colloidal stability, the formation of these linear structures, and changes observed in the proton transverse relaxation rate of aqueous suspensions of magnetic particles. A series of iron oxide nanoparticles with varying stabilizing ligand brush lengths were synthesized. These systems were characterized with dynamic light scattering, transmission electron microscopy, dark-field optical microscopy, and proton transverse relaxation rate measurements. The dark field optical microscopy and R(2) measurements were made in similar magnetic fields over the same time scale so as to correlate the reduction of the transverse relaxivity with the formation of linear aggregates. Our results indicate that varying the ligand length has a direct effect on the colloidal arrangement of the system in a magnetic field, producing differences in the rate and size of chain formation, and hence systematic changes in transverse relaxation rates over time. With increasing ligand brush length, attractive inter-particle interactions are reduced, which results in slower aggregate formation and shorter linear aggregate length. These results have implications for the stabilization, characterization and potentially the toxicity of magnetic nanoparticle systems used in biomedical applications.", "anno": [[207, 208, true], [345, 346, true], [491, 492, true], [712, 713, true], [813, 814, true], [994, 995, true], [1215, 1216, true], [1485, 1486, true], [1655, 1656, true], [1822, 1823, true]]}, {"id": 23353053, "text": "Methanolic leaf extract of Mangifera indica (MEMI) was subjected to bioactivity guided fractionation in order to identify the active antidiabetic constituent. 32 fractions were evaluated for possible 11β-HSD-1 inhibition activity under in vitro conditions. The EA-7/8-9/10-4 fraction was evolved as a most potent fraction among all the fractions and it was identified as well known gallotannin compound 1,2,3,4,6 penta-O-galloyl-β-d-glucose (PGG) by spectral analysis. Based on these results the PGG was further evaluated in ex vivo 11β-HSD-1 inhibition assay and high fat diet (HFD)-induced diabetes in male C57BL/6 mice. Single dose (10, 25, 50 and 100mg/kg) of PGG and carbenoxolone (CBX) have dose dependently inhibited the 11β-HSD-1 activity in liver and adipose tissue. Furthermore, HFD appraisal to male C57BL/6 mice caused severe hyperglycemia, hypertriglyceridemia, elevated levels of plasma corticosterone and insulin, increased liver and white adipose mass with increase in body weight was observed compare to normal control. Also, oral glucose tolerance was significantly impaired compare to normal control. Interestingly, post-treatment with PGG for 21 days had alleviated the HFD-induced biochemical alterations and improved oral glucose tolerance compare to HFD-control. In conclusion, the PGG isolated from MEMI inhibits 11β-HSD-1 activity and ameliorates HFD-induced diabetes in male C57BL/6 mice.", "anno": [[157, 158, true], [255, 256, true], [467, 468, true], [621, 622, true], [774, 775, true], [1035, 1036, true], [1118, 1119, true], [1284, 1285, true], [1413, 1414, true]]}, {"id": 23318451, "text": "The TRIM family of genes is largely studied because of their roles in development, differentiation and host cell antiviral defenses; however, roles in cancer biology are emerging. Loss of heterozygosity of the TRIM3 locus in ∼20% of human glioblastomas raised the possibility that this NHL-domain containing member of the TRIM gene family might be a mammalian tumor suppressor. Consistent with this, reducing TRIM3 expression increased the incidence of and accelerated the development of platelet-derived growth factor -induced glioma in mice. Furthermore, TRIM3 can bind to the cdk inhibitor p21(WAF1/CIP1). Thus, we conclude that TRIM3 is a tumor suppressor mapping to chromosome 11p15.5 and that it might block tumor growth by sequestering p21 and preventing it from facilitating the accumulation of cyclin D1-cdk4.Oncogene advance online publication, 14 January 2013; doi:10.1038/onc.2012.596.", "anno": [[178, 179, true], [376, 377, true], [542, 543, true], [607, 608, true], [817, 818, true], [896, 897, true]]}, {"id": 23624389, "text": "From birth, the vault of the skull grows at a prodigious rate, driven by the activity of osteoblastic cells at the fibrous joints (sutures) that separate the bony calvarial plates. One in 2500 children is born with a medical condition known as craniosynostosis because of premature bony fusion of the calvarial plates and a cessation of bone growth at the sutures. Bone morphogenetic proteins (BMPs) are potent growth factors that promote bone formation. Previously, we found that Glypican-1 (GPC1) and Glypican-3 (GPC3) are expressed in cranial sutures and are decreased during premature suture fusion in children. Although glypicans are known to regulate BMP signalling, a mechanistic link between GPC1, GPC3 and BMPs and osteogenesis has not yet been investigated. We now report that human primary suture mesenchymal cells coexpress GPC1 and GPC3 on the cell surface and release them into the media. We show that they inhibit BMP2, BMP4 and BMP7 activities, which both physically interact with BMP2 and that immunoblockade of endogenous GPC1 and GPC3 potentiates BMP2 activity. In contrast, increased levels of GPC1 and GPC3 as a result of overexpression or the addition of recombinant protein, inhibit BMP2 signalling and BMP2-mediated osteogenesis. We demonstrate that BMP signalling in suture mesenchymal cells is mediated by both SMAD-dependent and SMAD-independent pathways and that GPC1 and GPC3 inhibit both pathways. GPC3 inhibition of BMP2 activity is independent of attachment of the glypican on the cell surface and post-translational glycanation, and thus appears to be mediated by the core glypican protein. The discovery that GPC1 and GPC3 regulate BMP2-mediated osteogenesis, and that inhibition of endogenous GPC1 and GPC3 potentiates BMP2 responsiveness of human suture mesenchymal cells, indicates how downregulation of glypican expression could lead to the bony suture fusion that characterizes craniosynostosis.", "anno": [[179, 180, true], [363, 364, true], [453, 454, true], [614, 615, true], [766, 767, true], [901, 902, true], [1079, 1080, true], [1252, 1253, true], [1426, 1427, true], [1622, 1623, true], [1933, 1934, true]]}, {"id": 23040268, "text": "Lipoprotein(a) [Lp(a)] resembles low-density lipoprotein (LDL), with an LDL lipid core and apolipoprotein B (apoB), but contains a unique apolipoprotein, apo(a). Elevated Lp(a) is an independent risk factor for coronary and peripheral vascular diseases. The size and concentration of plasma Lp(a) are related to the synthetic rate, not the catabolic rate, and are highly variable with small isoforms associated with high concentrations and pathogenic risk. Apo(a) is synthesized in the liver, although assembly of apo(a) and LDL may occur in the hepatocytes or plasma. While the uptake and clearance site of Lp(a) is poorly delineated, the kidney is the site of apo(a) fragment excretion. The structure of apo(a) has high homology to plasminogen, the zymogen for plasmin and the primary clot lysis enzyme. Apo(a) interferes with plasminogen binding to C-terminal lysines of cell surface and extracellular matrix proteins. Lp(a) and apo(a) inhibit fibrinolysis and accumulate in the vascular wall in atherosclerotic lesions. The pathogenic role of Lp(a) is not known. Small isoforms and high concentrations of Lp(a) are found in healthy octogenarians that suggest Lp(a) may also have a physiological role. Studies of Lp(a) function have been limited since it is not found in commonly studied small mammals. An important aspect of Lp(a) metabolism is the modification of circulating Lp(a), which has the potential to alter the functions of Lp(a). There are no therapeutic drugs that selectively target elevated Lp(a), but a number of possible agents are being considered. Recently, new modifiers of apo(a) synthesis have been identified. This review reports the regulation of Lp(a) metabolism and potential sites for therapeutic targets.", "anno": [[160, 161, true], [252, 253, true], [455, 456, true], [567, 568, true], [687, 688, true], [804, 805, true], [920, 921, true], [1022, 1023, true], [1065, 1066, true], [1203, 1204, true], [1304, 1305, true], [1443, 1444, true], [1568, 1569, true], [1634, 1635, true], [1734, 1735, true]]}, {"id": 23094694, "text": "The biogeography of microbial eukaryotes has long been debated, but few phylogeographic data have been available to assess whether protists tend to have ubiquitous or endemic distributions. We addressed this issue in the ciliate Tetrahymena thermophila, a highly successful model system in cell and molecular biology. We found that this species has a distribution that is restricted to the Eastern United States, with high diversity in the northeast and low diversity across the rest of its distribution. We find high levels of population subdivision, low rates of migration and significant isolation by distance, supporting the moderate endemicity model of protist biogeography. This restricted gene flow may be a result of small population size, which would reduce the probability of migration events, or the inability to establish after migration. This work lays the foundation for T. thermophila to become a valuable model system for studying population biology.", "anno": [[188, 189, true], [316, 317, true], [503, 504, true], [678, 679, true], [849, 850, true], [965, 966, true]]}, {"id": 23255426, "text": "Multiple sclerosis (MS) is a nervous system disease that affects the fatty myelin sheaths around the axons of the brain and spinal cord, leading to demyelination and a broad range of signs and symptoms. MS can be difficult to diagnose because its signs and symptoms may be similar to other medical problems. To find out which metabolites in serum are effective for the diagnosis of MS, we utilized metabolic profiling using proton nuclear magnetic resonance spectroscopy ((1)H-NMR). Random forest (RF) was used to classify the MS patients and healthy subjects. Atomic absorption spectroscopy was used to measure the serum levels of selenium. The results showed that the levels of selenium were lower in the MS group, when compared with the control group. RF was used to identify the metabolites that caused selenium changes in people with MS by building a correlation model between these metabolites and serum levels of selenium. For the external test set, the obtained classification model showed a 93% correct classification of MS and healthy subjects. The regression model of levels of selenium and metabolites showed the correlation (R(2)) value of 0.88 for the external test set. The results indicate the suitability of NMR as a screen for identifying MS patients and healthy subjects. A novel model with good prediction outcomes was constructed between serum levels of selenium and NMR data.", "anno": [[201, 202, true], [306, 307, true], [481, 482, true], [559, 560, true], [640, 641, true], [753, 754, true], [928, 929, true], [1053, 1054, true], [1183, 1184, true], [1289, 1290, true], [1396, 1397, true]]}, {"id": 23640034, "text": "Several persistent organic pollutants are reported to be potentially associated with the risk of human diabetes that has become rapidly epidemic in China currently. 2,2',3,3',4,4',5,5',6,6'-decabromodiphenyl ether (BDE209) is commercially most important both in the production and in the use of polybrominated diphenyl ethers (PBDEs). It might bioaccumulate in wildlife and human and is the only PBDEs mixture still used today. In the present study, male adult rats treated with BDE209 (0, 0.05, 1, and 20 mg/kg) for 8 weeks were used to explore the effects of BDE209 on glucose homeostasis and possible mechanisms; 0.05 mg/kg of BDE209 induced dose-related hyperglycemia. Then, we performed the full-genome gene expression microarrays, gene ontology analysis, and pathway analysis in this group and control. BDE209 induced 1,257 liver gene transcript changes, and 18 canonical pathways were significantly enriched. Four of them were involved in immune diseases, including autoimmune thyroid disease, graft-versus-host disease, allograft rejection, and type I diabetes mellitus (T1MD), which was confirmed by the decrease in serum insulin. Subsequently, gene act network and gene co-expression network found that some MHC molecules and TNF-α were involved in T1DM pathway, which was then confirmed by the increase in serum TNF-α. Additionally, reduced glutathione and superoxide dismutase in plasma indicated that oxidative damage might partly contribute to BDE209-induced hyperglycemia. The results of this study provide some new experimental evidence that the exposure to high levels of BDE209 may contribute to the onset of diabetes in human populations. Further work needs to be done to confirm this link.", "anno": [[163, 164, true], [333, 334, true], [426, 427, true], [671, 672, true], [807, 808, true], [914, 915, true], [1138, 1139, true], [1328, 1329, true], [1486, 1487, true], [1656, 1657, true], [1708, 1709, true]]}, {"id": 23559274, "text": "Obesity and hypertension have been recognized as inflammatory diseases capable of activating the immune system, thus contributing to an increased cardiovascular risk. However, the link between adaptive immunity, obesity, and hypertension is poorly understood. We investigated the relationship of the body mass index (BMI) on the inflammatory, vascular, and immune responses in patients with hypertension naïve of anti-hypertensive treatment. Hypertensive patients (N = 88) were divided into three groups: normal weight (NW), overweight (OW), and obese (OB) subjects. Anti-oxidized LDL autoantibodies (anti-oxLDL Abs), anti-ApoB-D peptide (anti-ApoB-D) Abs, interleukin (IL)-8 and IL-10, flow-mediated dilation (FMD) of the brachial artery, and 24-h ambulatory blood pressure monitoring (ABPM) were assessed. OB patients presented lower levels of anti-oxLDL Abs and IL-10, higher levels of IL-8, and impaired FMD, when compared to NW and OW (P < 0.05), without differences between groups regarding anti-ApoB-D Abs. After adjusting for age, systolic and diastolic blood pressure, anti-oxLDL Abs were inversely correlated with BMI and waist circumference (r = -0.24, P = 0.02 and r = -0.25, P = 0.02, respectively), whereas ApoB-D correlated with 24-h ABPM (r = 0.22, P = 0.05 for systolic, and r = 0.29, P = 0.01 for diastolic blood pressure). Regression analyses showed inverse associations of anti-oxLDL Abs with BMI (β = -0.05, P = 0.01) and waist circumference (β = -0.01, P = 0.02); anti-ApoB-D Abs were associated with systolic and diastolic 24-h ABPM (β = 0.96, P = 0.04; β = 1.02, P = 0.005, for systolic and diastolic 24-h ABPM, respectively). Among hypertensive patients, obesity modulates the immune and inflammatory milieu, determining an unfavorable balance of cytokines and reduction in titers of anti-oxLDL Abs. Twenty-four hour ABPM is associated with titers of anti-ApoB-D Abs.", "anno": [[165, 166, true], [258, 259, true], [440, 441, true], [565, 566, true], [806, 807, true], [1012, 1013, true], [1340, 1341, true], [1649, 1650, true], [1823, 1824, true], [1891, 1892, true]]}, {"id": 23192785, "text": "The ability of chiral β-amino alcohols to catalyze the direct asymmetric aldol reaction was evaluated for the first time in aqueous micellar media. A family of cheap and easily accessible β-amino alcohols, obtained in one step from naturally occurring amino acids, was shown to successfully catalyze the asymmetric aldol reaction between a series of ketones and aromatic aldehydes. These aldol reactions furnished the corresponding β-hydroxy ketones with up to 93% isolated yield and 89% ee. (S)-2-phenylglycinol and Triton X-100 proved to be the best organocatalyst and surfactant, respectively.", "anno": [[146, 147, true], [380, 381, true], [490, 491, true], [595, 596, true]]}, {"id": 23210738, "text": "Control over composition and register of the peptide chains in AAB-type collagen mimetic heterotrimers is critical in developing systems that show fidelity to native collagen. However, their design is challenging due to the eight competing states possible for a mixture of nonidentical peptides A and B. Interpeptide salt-bridges have been used previously as keystone interactions to bias the population of competing states to favor a target heterotrimer. The designed heterotrimers were electroneutral and relied on pairing of acidic and basic residues but could not differentiate between all of the competing states and reported systems populated either multiple heterotrimer compositions or registers. Here our design methodology includes both positive and negative elements. First, an excess of acidic or basic residues, which always remain unpaired, introduces a negative design component to destabilize the competing triple helical compositions and registers. Second, charge pairs introduce a positive design component and stabilize the target assembly. These antagonistic factors are optimized in the target heterotrimer that forms the maximum number of charge pairs and minimizes unpaired charged residues. Additionally, we find that not just the number of paired and unpaired residues are important, but also the type. By a systematic study of different types of charge pairs and unpaired residues, we are able to populate a single composition-single register AAB heterotrimer. The insights gained here may be useful in designing composition and register specific heterotrimeric ligands with domains that recognize collagen-binding proteins.", "anno": [[174, 175, true], [302, 303, true], [454, 455, true], [703, 704, true], [777, 778, true], [964, 965, true], [1058, 1059, true], [1213, 1214, true], [1326, 1327, true], [1485, 1486, true], [1649, 1650, true]]}, {"id": 22456328, "text": "In vivo gene transfer to the ischemic heart via electroporation holds promise as a potential therapeutic approach for the treatment of heart disease. In the current study, we investigated the use of in vivo electroporation for gene transfer using three different penetrating electrodes and one non-penetrating electrode. The hearts of adult male swine were exposed through a sternotomy. Eight electric pulses synchronized to the rising phase of the R wave of the electrocardiogram were administered at varying pulse widths and field strengths following an injection of either a plasmid encoding luciferase or one encoding green fluorescent protein. Four sites on the anterior wall of the left ventricle were treated. Animals were killed 48 h after injection and electroporation and gene expression was determined. Results were compared with sites in the heart that received plasmid injection but no electric pulses or were not treated. Gene expression was higher in all electroporated sites when compared with injection only sites demonstrating the robustness of this approach. Our results provide evidence that in vivo electroporation can be a safe and effective non-viral method for delivering genes to the heart, in vivo.", "anno": [[148, 149, true], [319, 320, true], [385, 386, true], [647, 648, true], [715, 716, true], [812, 813, true], [934, 935, true], [1076, 1077, true], [1223, 1224, true]]}, {"id": 23178323, "text": "Two clotting serine proteinases, named Cdc SI and Cdc SII, were isolated and characterized for the first time from Colombian Crotalus durissus cumanensis snake venom. The enzymes were purified using two chromatographic steps: molecular exclusion on Sephacryl S-200 and RP-HPLC on C8 Column. The molecular masses of the proteins, determined by MALDI-TOF mass spectrometry, were 28,561.4 and 28,799.2 Da for Cdc SI and Cdc SII, respectively. The aim of the present study was to evaluate enzymatic, coagulant and toxic properties of the two enzymes. The serine proteinases hydrolyzed specific chromogenic substrate (BaPNA) and exhibited a Michaelis-Menten behavior. Cdc SI had V(max) of 0.038 ± 0.003 nmol/min and K(M) of 0.034 ± 0.017 mM, while Cdc SII displayed values of V(max) of 0.267 ± 0.011 nmol/min and K(M) of 0.145 ± 0.023 mM. N-terminal sequences were VIGGDEXNIN and VIGGDICNINEHNFLVALYE for Cdc SI and Cdc SII, respectively. Molecular masses, N-terminal sequences, inhibition assays, and enzymatic profile suggest that Cdc SI and Cdc SII belong to the family of snake venom thrombin-like enzymes. These serine proteinases differed in their clotting activity on human plasma, showing a minimum coagulant dose of 25 μg and 0.571 μg for Cdc SI and Cdc SII, respectively. Enzymes also showed coagulant activity on bovine fibrinogen and degraded chain α of this protein. Toxins lack hemorrhagic and myotoxic activities, but are capable to induce defibrin(ogen)ation, moderate edema, and an increase in vascular permeability. These serine proteinases may contribute indirectly to the local hemorrhage induced by metalloproteinases, by causing blood clotting disturbances, and might also contribute to cardiovascular alterations characteristic of patients envenomed by C. d. cumanensis in Colombia.", "anno": [[165, 166, true], [289, 290, true], [438, 439, true], [545, 546, true], [661, 662, true], [832, 833, true], [932, 933, true], [1104, 1105, true], [1275, 1276, true], [1373, 1374, true], [1527, 1528, true], [1799, 1800, true]]}, {"id": 23201092, "text": "Gonadotrophin-inhibitory hormone (GnIH) plays an important role in regulating of reproduction in teleosts. To clarify the mode of action of GnIH on the synthesis of gonadotropin releasing hormone (GnRH) and gonadotrophin (GtH), three GnIHR cDNAs were cloned from the goldfish brain. In situ hybridization results showed that GnIHRs were localized to the hypothalamus and pituitary. In the hypothalamus, GnIHRs were found in the NPP, NPO and NLT, whereas sGnRH neurons were reported to be located, and potentially regulated by GnIH. In the pituitary, only two GnIHRs were observed and they were localized to the PI instead of the adenohypophysis where GtH-expressing cells are localized, suggesting indirect regulation of GtH by GnIH. In vivo, intraperitoneal (i.p.) injections of synthetic goldfish GnIH-II peptide and GnIH-III peptide significantly decreased sGnRH and FSHβ mRNA levels. Only GnIH-II decreased LHβ mRNA levels significantly. In vitro, both GnIH-II and GnIH-III showed no effect on GtH synthesis, but an inhibition of GnRH-stimulated LHβ and FSHβ synthesis was observed when GnIH-III was applied to primary pituitary cells in culture. Thus, GnIH could contribute to the regulation of gonadotropin in the brain and pituitary in teleosts.", "anno": [[105, 106, true], [281, 282, true], [380, 381, true], [530, 531, true], [732, 733, true], [886, 887, true], [940, 941, true], [1149, 1150, true], [1251, 1252, true]]}, {"id": 23085436, "text": "The current study has determined the ability of (pGlu-Gln)-CCK-8 to counter the development of diet-induced obesity-diabetes and examined persistence of beneficial metabolic effects in high fat and ob/ob mice, respectively. Twice daily injection of (pGlu-Gln)-CCK-8 in normal mice transferred to a high fat diet reduced energy intake (p < 0.001), body weight (p < 0.01), circulating insulin and LDL-cholesterol (p < 0.001) and improved insulin sensitivity (p < 0.001) as well as oral and intraperitoneal (p < 0.001) glucose tolerance. Energy intake, body weight, circulating insulin and glucose tolerance of (pGlu-Gln)-CCK-8 mice were similar to lean controls. In addition, (pGlu-Gln)-CCK-8 prevented the effect of high fat feeding on triacylglycerol accumulation in liver and muscle. Interestingly, (pGlu-Gln)-CCK-8 significantly (p < 0.001) elevated pancreatic glucagon content. Histological examination of the pancreata of (pGlu-Gln)-CCK-8 mice revealed no changes in islet number or size, but there was increased turnover of beta-cells with significantly (p < 0.001) increased numbers of peripherally located alpha-cells, co-expressing both glucagon and GLP-1. Beneficial metabolic effects were observed similarly in ob/ob mice treated twice daily with (pGlu-Gln)-CCK-8 for 18 days, including significantly reduced energy intake (p < 0.05), body weight (p < 0.05 to p < 0.01), circulating glucose (p < 0.05 to p < 0.01) and insulin (p < 0.05 to p < 0.001) and improved glucose tolerance (p < 0.05) and insulin sensitivity (p < 0.001). Notably, these beneficial effects were still evident 18 days following cessation of treatment. These studies emphasize the potential of (pGlu-Gln)-CCK-8 for the treatment of obesity-diabetes.", "anno": [[222, 223, true], [533, 534, true], [659, 660, true], [783, 784, true], [879, 880, true], [1163, 1164, true], [1537, 1538, true], [1632, 1633, true], [1729, 1730, true]]}, {"id": 23545721, "text": "Mitoxantrone (MTX) is an antitumor agent that causes cardiotoxicity in 18 % patients. The metabolic profile of MTX was assessed after incubation of 100 μM MTX with hepatic S9 fraction isolated from rats. The presence of MTX and its metabolites was also assessed in vivo through the analysis of liver and heart extracts of MTX-treated rats. The cytotoxic effects of MTX and MTX metabolites were evaluated in the H9c2 cells after 24-h incubation with MTX alone and MTX + metabolites. The influence of CYP450- and CYP2E1-mediated metabolism for the cytotoxicity of MTX was assessed after 96-h incubation with MTX (100 nM and 1 μM) in the presence/absence of CYP450 or CYP2E1 inhibitors. After 4-h incubation in supplemented S9 fraction, the MTX content was 35 % lower and 5 metabolites were identified: an acetoxy ester derivative (never described before), two glutathione conjugates, a monocarboxylic acid derivative, and the naphtoquinoxaline, the later commonly related to MTX pharmacological effects. The presence of MTX and naphtoquinoxaline metabolite was evidenced in vivo in liver and heart of MTX-treated rats. The cytotoxicity caused by MTX + metabolites was higher than that observed in the H9c2 cells incubated with non-metabolized MTX group. The co-incubation of MTX with CYP450 and CYP2E1 inhibitors partially prevented the cytotoxicity observed in the MTX groups incubated with H9c2 cells, highlighting that the metabolism of MTX is relevant for its undesirable effects. The naphtoquinoxaline metabolite is described in heart and liver in vivo, highlighting that this metabolite accumulates in these tissues. It was demonstrated that MTX P450-mediated metabolism contributed to MTX toxicity.", "anno": [[84, 85, true], [202, 203, true], [338, 339, true], [480, 481, true], [682, 683, true], [1000, 1001, true], [1115, 1116, true], [1250, 1251, true], [1481, 1482, true], [1619, 1620, true], [1702, 1703, true]]}, {"id": 23521080, "text": "Protein-protein interfaces provide an important class of drug targets currently receiving increased attention. The typical design strategy to inhibit protein-protein interactions usually involves large molecules such as peptides and macrocycles. One exception is tranexamic acid (TXA), which, as a lysine mimetic, inhibits binding of plasminogen to fibrin. However, the daily dose of TXA is high due to its modest potency and pharmacokinetic properties. In this study, we report a computational approach, where the focus was on finding electrostatic potential similarities to TXA. Coupling this computational technique with a high-quality low-throughput screen identified 5-(4-piperidyl)-3-isoxazolol (4-PIOL) as a potent plasminogen binding inhibitor with the potential for the treatment of various bleeding disorders. Remarkably, 4-PIOL was found to be more than four times as potent as the drug TXA.", "anno": [[109, 110, true], [244, 245, true], [355, 356, true], [452, 453, true], [579, 580, true], [818, 819, true], [901, 902, true]]}, {"id": 23351960, "text": "Lavender is used in traditional medicines in Asia, Europe, ancient Greece and Rome, and was mentioned in the Bible and in ancient Jewish texts. Also, lavender is reported to be an effective medical plant in treating inflammation, depression, stress and headache. The present study was undertaken in order to investigate the antioxidant and antiapoptotic activities of the lavender essential oils from Lavandula angustifolia ssp. angustifolia Mill. and Lavandula hybrida Rev. using superoxide dismutase (SOD), glutathione peroxidase (GPX) and catalase (CAT) specific activities, total content of reduced glutathione (GSH), malondialdehyde (MDA) level (lipid peroxidation) and DNA fragmentation assays in male Wistar rats subjected to scopolamine-induced dementia rat model. In scopolamine-treated rats, lavender essential oils showed potent antioxidant and antiapoptotic activities. Subacute exposures (daily, for 7 continuous days) to lavender oils significantly increased antioxidant enzyme activities (SOD, GPX and CAT), total content of reduced GSH and reduced lipid peroxidation (MDA level) in rat temporal lobe homogenates, suggesting antioxidant potential. Also, DNA cleavage patterns were absent in the lavender groups, suggesting antiapoptotic activity. Taken together, our results suggest that antioxidant and antiapoptotic activities of the lavender essential oils are the major mechanisms for their potent neuroprotective effects against scopolamine-induced oxidative stress in the rat brain.", "anno": [[142, 143, true], [261, 262, true], [771, 772, true], [880, 881, true], [1161, 1162, true], [1260, 1261, true], [1502, 1503, true]]}, {"id": 23478908, "text": "Enzyme kinetics and inhibition is important for a wide range of disciplines including pharmacology, medicine and industrial bioprocess technology. We present a novel microdroplet-based device for extensive characterization of the reaction kinetics of enzyme substrate inhibitor systems in a single experiment utilizing an integrated droplet picoinjector for bioanalysis. This device enables the scanning of multiple fluorescently-barcoded inhibitor concentrations and substrate conditions in a single, highly time-resolved experiment yielding the Michaelis constant (Km), the turnover number (kcat) and the enzyme inhibitor dissociation constants (ki, ki'). Using this device we determine Km and kcat for β-galactosidase and the fluorogenic substrate Resorufin β-d-galactopyranoside (RBG) to be 442 μM and 1070 s(-1), respectively. Furthermore, we examine the inhibitory effects of isopropyl-β-d-thiogalactopyranoside (IPTG) on β-galactosidase. This system has a number of potential applications, for example it could be used to screen inhibitors to pharmaceutically relevant enzymes and to characterize engineered enzyme variants for biofuels production, in both cases acquiring detailed information about the enzyme catalysis and enzyme inhibitor interaction at high throughput and low cost.", "anno": [[145, 146, true], [369, 370, true], [656, 657, true], [830, 831, true], [943, 944, true], [1292, 1293, true]]}, {"id": 23398051, "text": "Hematite photoanodes were coated with an ultrathin cobalt oxide layer by atomic layer deposition (ALD). The optimal coating-1 ALD cycle, which amounts to <1 monolayer of Co(OH)2/Co3O4-resulted in significantly enhanced photoelectrochemical water oxidation performance. A stable, 100-200 mV cathodic shift in the photocurrent onset potential was observed that is correlated to an order of magnitude reduction in the resistance to charge transfer at the Fe2O3/H2O interface. Furthermore, the optical transparency of the ultrathin Co(OH)2/Co3O4 coating establishes it as a particularly advantageous treatment for nanostructured water oxidation photoanodes. The photocurrent of catalyst-coated nanostructured inverse opal scaffold hematite photoanodes reached 0.81 and 2.1 mA/cm(2) at 1.23 and 1.53 V, respectively.", "anno": [[102, 103, true], [267, 268, true], [471, 472, true], [652, 653, true], [810, 811, true]]}, {"id": 23296142, "text": "Regulation of sexual reproduction by estradiol involves the activation of estrogen receptors (ERs) in the hypothalamus. Of the two classical ERs involved in reproduction, ERα appears to be the critical isoform. The role of ERα in reproduction has been found to involve a nuclear ERα that induces a genomic mechanism of action. More recently, a plasma membrane ERα has been shown to trigger signaling pathways involved in reproduction. Mechanisms underlying membrane-initiated estradiol signaling are emerging, including evidence that activation of plasma membrane ERα involves receptor trafficking. The present study examined the insertion of ERα into the plasma membrane of N-38 neurons, an immortalized murine hypothalamic cell line. We identified, using western blotting and PCR that N-38 neurons express full-length 66kDa ERα and a 52kDa ERα spliced variant missing the fourth exon - ERαΔ4. Using surface biotinylation, we observed that treatment of N-38 neurons with estradiol or with a membrane impermeant estradiol elevated plasma membrane ERα protein levels, indicating that membrane signaling increased receptor insertion into the cell membrane. Insertion of ERα was blocked by the ER antagonist ICI 182,780 or with the protein kinase C (PKC) pathway inhibitor bisindolylmaleimide (BIS). Downstream membrane-initiated signaling was confirmed by estradiol activation of PKC-theta (PKCθ) and the release of intracellular calcium. These results indicate that membrane ERα levels in N-38 neurons are dynamically autoregulated by estradiol.", "anno": [[118, 119, true], [209, 210, true], [325, 326, true], [433, 434, true], [597, 598, true], [734, 735, true], [893, 894, true], [1153, 1154, true], [1295, 1296, true], [1435, 1436, true], [1543, 1544, true]]}, {"id": 23614395, "text": "A new ent-kaurane diterpenoid glycoside (1), named glaucocalyxin G, has been isolated from the n-butanol-soluble fraction of the dried whole plants of Isodon japonica var. glaucocalyx along with two known compounds, namely arjunglucoside (2) and kaempferol-3-O-rutinoside (3). The structures of the isolated compounds were assigned on the basis of their (1)H and (13)C NMR spectra including two-dimensional NMR techniques such as HMQC, HMBC, and NOESY experiments and comparison with the literature data.", "anno": [[275, 276, true], [503, 504, true]]}, {"id": 23411300, "text": "The study aimed to quantify the effects of grape maturity on wine alcohol, phenolics, flavour compounds and polysaccharides in Vitis vinifera L. cv Cabernet Sauvignon. Grapes were harvested at juice soluble solids from 20 to 26 °Brix which corresponded to a range of wine ethanol concentrations between 12% and 15.5%. Grape anthocyanin and skin tannin concentration increased as ripening progressed, while seed tannin declined. In the corresponding wines, monomeric anthocyanin and wine tannin concentration increased with harvest date, consistent with an enhanced extraction of skin-derived phenolics. In wines, there was an observed increase in yeast-derived metabolites, including volatile esters, dimethyl sulfide, glycerol and mannoproteins with harvest date. Wine volatiles which were significantly influenced by harvest date were isobutyl methoxypyrazine, C(6) alcohols and hexyl acetate, all of which decreased as ripening progressed. The implications of harvest date for wine composition is discussed in terms of both grape composition and yeast metabolism.", "anno": [[166, 167, true], [316, 317, true], [426, 427, true], [601, 602, true], [763, 764, true], [941, 942, true], [1065, 1066, true]]}, {"id": 23398572, "text": "Model Pt(n)/glassy carbon electrodes (Pt(n)/GCE) were prepared by deposition of mass-selected Pt(n)(+) (n ≤ 11) on GCE substrates in ultrahigh vacuum. Electrocatalysis under conditions appropriate for the oxygen reduction reaction (ORR) was studied, for samples both in situ with no exposure to laboratory air and with air exposure prior to electrochemical measurements. Of the small clusters, only a few cluster sizes show the expected ORR activity, and in those cases, the activity per Pt atom is similar to that seen under identical conditions with a conventionally prepared electrode with Pt nanoparticles grown on a GCE. For other small Pt(n) on GCE, any ORR signal is overwhelmed by large oxidative currents attributed to catalysis of carbon oxidation by water. If the samples are exposed to air prior to electrochemistry, both ORR and carbon oxidation signals are absent, and instead only small capacitive currents or currents attributed to redox chemistry of adventitious organic adsorbates are observed, indicating that air exposure results in passivation of the small Pt clusters.", "anno": [[149, 150, true], [369, 370, true], [624, 625, true], [766, 767, true], [1089, 1090, true]]}, {"id": 23296277, "text": "In demyelinating disorders such as Multiple Sclerosis (MS), targets of injury are myelin and oligodendrocytes, leading to severe neurological dysfunction. Regenerative therapies aimed at promoting oligodendrocyte maturation and remyelination are promising strategies for treatment in demyelinating disorders. Endogenous precursor cells or exogenous transplanted cells are potential sources for remyelinating oligodendrocytes in the central nervous system (CNS). Several signalling pathways have been implicated in regulating the capacity of these cell populations for myelin repair. Here, we review neural precursor cells and oligodendrocyte progenitor cells as potential sources for remyelinating oligodendrocytes and evidence for the functional role of key signalling pathways in inhibiting regeneration from these precursor cell populations.", "anno": [[153, 154, true], [307, 308, true], [460, 461, true], [581, 582, true], [843, 844, true]]}, {"id": 23565720, "text": "Using a Hartman-Hahn protocol, we demonstrate spin polarization transfer from a single, optically polarized nitrogen-vacancy (NV) center to the ensemble of paramagnetic defects hosted by an individual diamond nanocrystal. Owing to the strong NV-bath coupling, the transfer takes place on a short, microsecond time scale. Upon fast repetition of the pulse sequence, we observe strong polarization transfer blockade, which we interpret as an indication of spin bath cooling. Numerical simulations indicate that the spin bath polarization is nonuniform throughout the nanoparticle, averaging approximately 5% over the crystal volume, but reaching up to 25% in the immediate vicinity of the NV. These observations may prove relevant to the planning of future bath-assisted magnetometry tests.", "anno": [[220, 221, true], [319, 320, true], [471, 472, true], [689, 690, true], [787, 788, true]]}, {"id": 23606423, "text": "Platelets play a fundamental role in thrombus formation and in the pathogenesis of arterial thrombosis. Patterning surfaces for controlled platelet adhesion paves the way for adhesion and activation mechanisms in platelets and detection of platelet functional defects. Here, a new and simple method based on controlled polymerization of 2-methacryloyloxyethyl phosphorylcholine (MPC) on the surface of styrene-block-(ethylene-co-butylene)-block-styrene (SEBS) is shown. The competition between polymerization and degradation enables platelet adhesion on SEBS to be switched on and off. The adhesive sites of the platelets can be down to single cell level, and the dysfunctional platelets can be quantitatively detected.", "anno": [[102, 103, true], [267, 268, true], [468, 469, true], [584, 585, true], [718, 719, true]]}, {"id": 23256525, "text": "The electronic circular dichroism (CD) spectra of a methyl-thiol adsorbed at different sites on an icosahedral silver nanoparticle is studied by using time-perturbed density functional theory. Despite that separately molecule and nanoparticle are achiral and consequently optically inactive, the Ag(55)-SCH(3) compound emerges with a new symmetry, which may be chiral or not depending on the adsorption site and orientation of the molecule. It is found that chirality is favored when the thiol is adsorbed between two atoms of different coordination number. Chiral compounds have characteristic CD spectra in the UV-visible region, where Ag(55) shows optical absorption but SCH(3) does not; revealing that highly degenerated molecular-like electronic states of Ag(55) are modified by the presence of the molecule inducing optical activity. It is concluded that CD line-shapes and magnitude strongly depend on the site where the adsorption takes place, while its intensity is modulated by the molecule orientation.", "anno": [[191, 192, true], [439, 440, true], [556, 557, true], [838, 839, true], [1012, 1013, true]]}, {"id": 23540443, "text": "OBJECTIVE: In familial hypercholesterolemia (FH), the metabolism and anti-atherogenic functions of HDL can be affected by the continuous interactions with excess LDL amounts. Here, lipid transfers to HDL, an important step for HDL intravascular metabolism and for HDL role in reverse cholesterol transport (RCT) were investigated in FH patients. METHODS: Seventy-one FH patients (39±15years, LDL-cholesterol=274±101; HDL-cholesterol=50±14mg/dl) and 66 normolipidemic subjects (NL) (38±11years, LDL-cholesterol=105±27; HDL-cholesterol=52±12mg/dl) were studied. In vitro, lipid transfers were evaluated by incubation of plasma samples (37°C, 1h) with a donor lipid nanoemulsion labeled with 3H-triglycerides (TG) and 14C-unesterified cholesterol (UC) or with 3H-cholesteryl ester (EC) and 14C-phospholipids (PL). Radioactivity was counted at the HDL fraction after chemical precipitation of apolipoprotein (apo) B-containing lipoproteins and the nanoemulsion. Data are % of total radioactivity measured in the HDL fraction. RESULTS: Transfer of UC to HDL was lower in FH than in NL (5.6±2.1 vs 6.7±2.0%, p=0.0005) whereas TG (5.5±3.1 vs 3.7±0.9%, p=0.018) and PL (20.9±4.6 vs 18.2±3.7 %, p=0.023) transfers were higher in FH. EC transfer was equal. By multivariate analysis, transfers of all four lipids correlated with HDL-cholesterol and with apo A-I. CONCLUSION: FH elicited marked changes in three of the four tested lipid transfers to HDL. The entry of UC into HDL for subsequent esterification is an important driving force for RCT and reduction of UC transfer to HDL was previously associated to precocious coronary heart disease. Therefore, in FH, HDL functions can be lessened, which can also contribute to atherogenesis.", "anno": [[9, 10, true], [173, 174, true], [344, 345, true], [353, 354, true], [558, 559, true], [809, 810, true], [956, 957, true], [1020, 1021, true], [1029, 1030, true], [1222, 1223, true], [1245, 1246, true], [1350, 1351, true], [1362, 1363, true], [1441, 1442, true], [1634, 1635, true], [1727, 1728, true]]}, {"id": 23424217, "text": "Seizures remain uncontrolled in 30% of patients with epilepsy, even with concurrent use of multiple drugs, and uncontrolled seizures result in increased morbidity and mortality. An extreme example is Dravet syndrome (DS), an infantile-onset severe epilepsy caused by heterozygous loss of function mutations in SCN1A, the gene encoding the brain type-I voltage-gated sodium channel NaV1.1. Studies in Scn1a heterozygous knockout mice demonstrate reduced excitability of GABAergic interneurons, suggesting that enhancement of GABA signaling may improve seizure control and comorbidities. We studied the efficacy of two GABA-enhancing drugs, clonazepam and tiagabine, alone and in combination, against thermally evoked myoclonic and generalized tonic-clonic seizures. Clonazepam, a positive allosteric modulator of GABA-A receptors, protected against myoclonic and generalized tonic-clonic seizures. Tiagabine, a presynaptic GABA reuptake inhibitor, was protective against generalized tonic-clonic seizures but only minimally protective against myoclonic seizures and enhanced myoclonic seizure susceptibility at high doses. Combined therapy with clonazepam and tiagabine was synergistic against generalized tonic-clonic seizures but was additive against myoclonic seizures. Toxicity determined by rotorod testing was additive for combination therapy. The synergistic actions of clonazepam and tiagabine gave enhanced seizure protection and reduced toxicity, suggesting that combination therapy may be well tolerated and effective for seizures in DS.", "anno": [[176, 177, true], [387, 388, true], [584, 585, true], [763, 764, true], [895, 896, true], [1120, 1121, true], [1270, 1271, true], [1347, 1348, true], [1546, 1547, true]]}, {"id": 23580312, "text": "In previously published articles, we evaluated the toxicity of four organophosphate (OP) pesticides (dichlorvos, dimethoate, acephate and phorate) to rats using metabonomic technology at their corresponding no observed adverse effect level (NOAEL). Results show that a single pesticide elicits no toxic response. The present study aimed to determine whether chronic exposure to a mixture of the above four pesticides (at their corresponding NOAEL) can lead to joint toxic action in rats using the same technology. Pesticides were administered daily to rats through drinking water for 24 weeks. The above mixture of the four pesticides showed joint toxic action at the NOAEL of each pesticide. The metabonomic profiles of rats urine were analyzed by ultra-performance liquid chromatography/mass spectrometry. The 16 metabolites statistically significantly changed in all treated groups compared with the control group. Dimethylphosphate and dimethyldithiophosphate exclusively detected in all treated groups can be used as early, sensitive biomarkers for exposure to a mixture of the OP pesticides. Moreover, exposure to the OP pesticides resulted in increased 7-methylguanine, ribothymidine, cholic acid, 4-pyridoxic acid, kynurenine and indoxyl sulfate levels, as well as decreased hippuric acid, creatinine, uric acid, gentisic acid, C18-dihydrosphingosine, phytosphingosine, suberic acid and citric acid. The results indicated that a mixture of OP pesticides induced DNA damage, oxidative stress, disturbed the metabolism of lipids as well as interfered with the tricarboxylic acid cycle. Ensuring food safety requires not only the toxicology test data of each pesticide for the calculation of the acceptable daily intake, but also the joint toxic action.", "anno": [[247, 248, true], [311, 312, true], [512, 513, true], [592, 593, true], [691, 692, true], [806, 807, true], [916, 917, true], [1096, 1097, true], [1406, 1407, true], [1590, 1591, true], [1757, 1758, true]]}, {"id": 23590471, "text": "This article discusses the benefits of dried blood spot sampling and the recent issues that have emerged when this technique is used in the regulated quantitative bioanalytical environment. The author explores what the way forward might be for this important technique and what some of the unexpected benefits of this change in sampling methodologies have been.", "anno": [[188, 189, true], [360, 361, true]]}, {"id": 23518662, "text": "Intermediate chain length (16 ≤i≤ 50) n-alkanes are known to surface freeze at temperatures that are up to three degrees higher than the equilibrium melting point [B. M. Ocko et al., Phys. Rev. E, 1997, 55, 3164-3182]. Our recent experimental results suggest that highly supercooled nanodroplets of n-octane and n-nonane also surface freeze, and subsequently bulk crystallization occurs. The data yield surface and bulk nucleation rates on the order of ∼10(15) cm(-2) s(-1) and ∼10(22) cm(-3) s(-1), respectively, at temperatures between 180 K and 200 K. Molecular dynamics simulations at the united atom level were used to follow the freezing of a supercooled n-octane drop and show that an ordered monolayer develops on the surface of the droplet almost immediately, and the rest of the droplet then freezes in a layer-by-layer manner.", "anno": [[217, 218, true], [386, 387, true], [553, 554, true], [836, 837, true]]}, {"id": 23339076, "text": "Metal-pernitride compounds belong to a class of chemical systems in which both the complex ions and the non-bonding electrons may play roles in the formation of their modified crystalline structures. To investigate this issue, the energy landscapes of pernitrides of metals with different maximum valence (M=Ca, Sr, Ba, La, and Ti) were globally explored on the ab initio level at standard and high pressures, thereby yielding possible (meta)stable modifications in these systems together with information on how the landscape changed as function of the valence of the metal cation. For all of the systems in which no compounds had been synthesized so far, we predicted the existence of kinetically stable modifications that should, in principle, be experimentally accessible. In particular, TiN2 should crystallize in a new structure type, TiN2-I.", "anno": [[198, 199, true], [581, 582, true], [775, 776, true], [847, 848, true]]}, {"id": 23556447, "text": "Aim: Despite the benefits of recombinant t-PA (rt-PA) for stroke patients some of them suffer from adverse hemorrhagic transformations (HTs) following treatment. Our objective is to study the transcriptomics of HTs patients. Methods: We studied by microarrays 11 blood samples from patients with stroke that had received rt-PA of whom six of them had suffered a HT. For replication step RNA was collected from 14 new subjects (seven with HT, seven without) and then analyzed by real-time PCR. Four proteins were measured by ELISA in 72 new subjects to analyze their role as potential protein biomarkers. Results: The microarray analysis revealed that 14 genes were altered among the HT patients. The replication study confirmed these results for six genes. Two of them (BCL2 and OLFM4) are associated with apoptosis, whereas the other four (LTF, LCN2 [also known as NGAL], CEACAM8 and CRISP3) are involved in the regulation of neutrophil processes. Conclusion: Our data revealed that genes related to apoptosis and neutrophil regulation pathways could be associated with HTs after rt-PA. Original submitted 7 September 2012; Revision submitted 23 January 2013.", "anno": [[3, 4, true], [160, 161, true], [223, 224, true], [232, 233, true], [364, 365, true], [491, 492, true], [602, 603, true], [611, 612, true], [694, 695, true], [755, 756, true], [947, 948, true], [959, 960, true], [1086, 1087, true], [1159, 1160, true]]}, {"id": 23237860, "text": "Until the last decade, two unrelated aldehyde dehydrogenase (ALDH) superfamilies, i.e. the phosphorylating and non-phosphorylating superfamilies, were known to catalyze the oxidation of aldehydes to activated or non-activated acids. However, a third one was discovered by the crystal structure of a bifunctional enzyme 4-hydroxy-2-ketovalerate aldolase/acylating acetaldehyde dehydrogenase (DmpFG) from Pseudomonas sp. strain CF600 (Manjasetty et al., Proc. Natl. Acad. Sci. USA 100 (2003) 6992-6997). Indeed, DmpF exhibits a non-phosphorylating CoA-dependent ALDH activity, but is structurally related to the phosphorylating superfamily. In this study, we undertook the characterization of the catalytic and structural properties of MhpEF from Escherichia coli, an ortholog of DmpFG in which MhpF converts acetaldehyde, produced by the cleavage of 4-hydroxy-2-ketovalerate by MhpE, into acetyl-CoA. The kinetic data obtained under steady-state and pre-steady-state conditions show that the aldehyde dehydrogenase, MhpF, is active as a monomer, a unique feature relative to the phosphorylating and non-phosphorylating ALDH superfamilies. Our results also reveal that the catalytic properties of MhpF are not dependent on its oligomeric state, supporting the hypothesis of a structurally and catalytically independent entity. Moreover, the transthioesterification is shown to be rate-limiting and, when compared with a chemical model, its catalytic efficiency is increased 10(4)-fold. Therefore, CoA binding to MhpF increases its reactivity and optimizes its positioning relative to the thioacylenzyme intermediate, thus enabling the formation of an efficient deacylation complex.", "anno": [[231, 232, true], [500, 501, true], [637, 638, true], [898, 899, true], [1136, 1137, true], [1323, 1324, true], [1482, 1483, true], [1678, 1679, true]]}, {"id": 23422073, "text": "Polycystic ovary syndrome (PCOS) is considered a complex multifactorial disorder resulting from the interaction of genetic, environmental, and lifestyle influences. Nontargeted proteomics and metabolomics have been used in the past years with the aim of identifying molecules potentially involved in the pathophysiology of this frequent disorder. The biomolecules identified so far participate in many metabolic pathways, including energy metabolism (glucose and lipid metabolism), protein metabolic processes and protein folding, cytoskeleton structure, immune response, inflammation and iron metabolism, fibrinolysis and thrombosis, oxidative stress and intracellular calcium metabolism. These molecules provide key information about molecular functions altered in PCOS and raise questions concerning their precise role in the pathogenesis of this syndrome. The biomolecules identified by nontargeted proteomic and metabolomic approaches should be considered as candidates in future studies aiming to define specific molecular phenotypes of PCOS.", "anno": [[163, 164, true], [345, 346, true], [688, 689, true], [858, 859, true], [1047, 1048, true]]}, {"id": 23631528, "text": "Amphiphilic peptides were designed to fold into a β-sheet monolayer structure while presenting the catalytic triad residues of the enzyme, acetylcholinesterase (Glu, His and Ser), to a solution containing the organophosphate, paraoxon. Three peptides, in which the catalytic triad residues were arranged in different orders along the strand, were generated to reveal potential differences in interactions with paraoxon as a function of the order of these amino acids. One additional peptide with amino acids introduced in random order was studied to highlight the contribution of the β-sheet secondary structure to any interactions with paraoxon. Langmuir isotherms, Brewster angle microscope at interfaces and circular dichroism measurements in bulk showed that both the β-sheet conformation and the order of the amino acids along the strand influenced the interactions of paraoxon with the peptides. Compression isotherm curves, as well as Brewster-angle microscopy images, provided evidence for enhanced adsorption of the paraoxon to the monolayers of peptides which present neighboring Glu and Ser residues along the hydrophilic face of the β-strand. Circular dichroism revealed that the peptide most sensitive to interactions with paraoxon was that with the triad residues in the order Glu, Ser and His, which appears to be appropriate for supporting a catalytic mechanism similar to that in acetylcholinesterase enzyme. These rationally designed peptides may be further utilized for the development of technologies for organophosphate adsorption and detection.", "anno": [[234, 235, true], [466, 467, true], [645, 646, true], [900, 901, true], [1153, 1154, true], [1424, 1425, true], [1565, 1566, true]]}, {"id": 23436437, "text": "Nigella sativa L. seeds (N. sativa) have been used as a traditional remedy for a wide range of diseases including hypertension. The present study was performed to explore the effects of N. sativa oil on blood pressure (BP) in healthy volunteers. In a double-blind, randomized study, 70 healthy volunteers aged 34 to 63 years with systolic BP from 110 to 140 mmHg and diastolic BP from 60 to 90 mmHg were randomly allocated to receive 2.5 mL N. sativa oil or placebo two times a day for 8 weeks. The systolic and diastolic BPs, body mass index and blood levels of aspartate transaminase, alanine transaminase, alkaline phosphatase, creatinine and blood urea nitrogen were determined at baseline and endpoint. Results showed that in N. sativa oil treated group the systolic and diastolic BPs decreased significantly compared with baseline and placebo group at the endpoint. Other parameters did not significantly change in both groups at the endpoint. No adverse effects were reported. In conclusion, oral daily administration of 5 mL N. sativa oil to healthy volunteers for 8 weeks lowers systolic and diastolic BPs without any adverse effects. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[126, 127, true], [244, 245, true], [493, 494, true], [706, 707, true], [870, 871, true], [948, 949, true], [982, 983, true], [1142, 1143, true], [1183, 1184, true]]}, {"id": 23265524, "text": "Wines were modified with increasing sugar concentrations and decreasing tannin concentrations and analysed by a combination of protein precipitation and bisulphite bleaching. Increasing sugar concentration decreased the precipitation of tannin and protein-precipitable polymeric pigments (PPP). The use of a hydrogen bond disruptor (urea) to reduce protein-tannin and protein-pigment complex formation showed that the effect of sugar concentration occurred by increasing the solubility of the tannin-protein complex, not by interfering with protein-tannin complex formation. By increasing the solubility of pigment-protein complexes, non-protein-precipitable polymeric pigments (nPPP) appeared to increase. There was also an increase in total polymeric pigments at each tannin concentration with increasing glucose and sucrose concentration, indicating that sugar concentration might also affect bisulphite bleaching of wine pigments. While a significant effect of sugar concentration on tannin-protein complex solubility was observed, these effects were greatest at sugar concentrations far in excess of normal wine making conditions. Under normal wine making conditions, sugar concentration will have a negligible effect on protein-precipitable tannin, PPP and nPPP concentrations.", "anno": [[173, 174, true], [293, 294, true], [573, 574, true], [705, 706, true], [933, 934, true], [1134, 1135, true], [1282, 1283, true]]}, {"id": 23146761, "text": "Epigallocatechin gallate (EGCG) has been shown to be protective in various experimental models of liver injury, although opposite effects have also been reported. Since its effect on biliary physiology has not been thoroughly investigated, the present study evaluated effect of EGCG on bile flow and bile acid homeostasis in rats. Compared to controls, EGCG treatment decreased bile flow by 23%. Hepatic paracellular permeability and biliary bile acid excretion were not altered by EGCG administration, but biliary glutathione excretion was reduced by 70%. Accordingly, the main glutathione transporter on the hepatocyte canalicular membrane, multidrug resistance-associated protein 2 (Mrp2), was significantly decreased at the protein level. EGCG administration also doubled plasma bile acid levels compared to controls. While protein levels of the main hepatic bile acid transporters were unchanged, the rate-limiting enzyme in the bile acid synthesis, Cyp7a1, was significantly increased by EGCG. Enhanced bile acid synthesis in these animals was also confirmed by a 2-fold increase in plasma marker 7α-hydroxy-4-cholesten-3-one. In contrast, EGCG markedly downregulated major bile acid transporters (Asbt and Ostα) and regulatory molecules (Shp and Fgf15) in the ileum. When EGCG was coadministered with ethinylestradiol, a potent cholestatic agent, it did not show any additional effect on the induced cholestasis. This study shows ability of EGCG to raise plasma bile acid concentrations, mainly through Cyp7a1 upregulation, and to decrease bile production through reduction in Mrp2-mediated bile acid-independent bile flow. In conclusion, our data demonstrate that under certain conditions EGCG may induce cholestasis.", "anno": [[161, 162, true], [329, 330, true], [394, 395, true], [555, 556, true], [741, 742, true], [820, 821, true], [998, 999, true], [1131, 1132, true], [1272, 1273, true], [1418, 1419, true], [1629, 1630, true], [1724, 1725, true]]}, {"id": 23364315, "text": "Vesicular stomatitis virus G glycoprotein (VSV-G) is the most widely used envelope protein for retroviral and lentiviral vector pseudotyping; however, serum inactivation of VSV-G pseudotyped vectors is a significant challenge for in vivo gene delivery. To address this problem, we conducted directed evolution of VSV-G to increase its resistance to human serum neutralization. After six selection cycles, numerous common mutations were present. On the basis of their location within VSV-G, we analyzed whether substitutions in several surface exposed residues could endow viral vectors with higher resistance to serum. S162T, T230N and T368A mutations enhanced serum resistance, and additionally K66T, T368A and E380K substitutions increased the thermostability of VSV-G pseudotyped retroviral vectors, an advantageous byproduct of the selection strategy. Analysis of a number of combined mutants revealed that VSV-G harboring T230N+T368A or K66T+S162T+T230N+T368A mutations exhibited both higher in vitro resistance to human serum and higher thermostability, as well as enhanced resistance to rabbit and mouse serum. Finally, lentiviral vectors pseudotyped with these variants were more resistant to human serum in a murine model. These serum-resistant and thermostable VSV-G variants may aid the application of retroviral and lentiviral vectors to gene therapy.Gene Therapy advance online publication, 31 January 2013; doi:10.1038/gt.2013.1.", "anno": [[251, 252, true], [375, 376, true], [443, 444, true], [617, 618, true], [854, 855, true], [1116, 1117, true], [1230, 1231, true], [1362, 1363, true], [1442, 1443, true]]}, {"id": 23265463, "text": "The aim of this study was to investigate the protective effect of 2,3-dehydrosilybin (DHS) against carbon tetrachloride (CCl(4))-induced liver injury in rats. Administration of DHS significantly attenuated the levels of serum aspartate aminotransferase, alanine aminotransferase, and liver lipid peroxidation in CCl(4)-treated rats. Moreover, we showed that DHS prevented DNA damage and decreased the protein levels of γ-H2AX, which is a specific DNA damage marker, in CCl(4)-treated rat livers. DHS also markedly increased the activity of antioxidant enzymes, such as superoxide dismutase, catalase, glutathione peroxidase, and glutathione reductase in CCl(4)-treated rat livers. Furthermore, we found that DHS significantly inhibited the production of serum nitric oxide as well as the levels of serum IL-6, IFN-γ, and TNF-α in CCl(4)-treated rats. Additionally, DHS significantly suppressed iNOS expression on the protein levels in CCl(4)-treated rat livers. Collectively, the present study suggests that DHS protects the liver from CCl(4)-induced hepatic damage via antioxidant and anti-inflammatory mechanisms.", "anno": [[157, 158, true], [331, 332, true], [494, 495, true], [679, 680, true], [849, 850, true], [960, 961, true], [1114, 1115, true]]}, {"id": 23327832, "text": "Four new jatropholane-type diterpenes (1-4), named sikkimenoids A-D, were isolated from the aerial parts of Euphorbia sikkimensis. The structural elucidations of 1-4 were accomplished by extensive NMR analyses, and their absolute configurations were established by ECD calculations. Compound 2 exhibited weak antiangiogenic activity with an IC(50) value of 43.0 μM when evaluated using a zebrafish model.", "anno": [[129, 130, true], [281, 282, true], [403, 404, true]]}, {"id": 23351962, "text": "Intracerebroventricular (ICV) streptozotocin (STZ) has been shown to cause cognitive impairment, associated with free radical generation. In this study, we evaluated the effects of crocin on cognitive performance in ICV STZ-lesioned rats (3mg/kg bilaterally, on day 1 and 3). Crocin (100mg/kg, p.o.) was administered for 21 consecutive days, starting 1h prior to the first dose of STZ. Cognitive performance was assessed using Morris water maze task while the parameters of oxidative stress assessed, were malondialdehyde (MDA) and total thiol levels besides glutathione peroxidase (GPx) activity. STZ-lesioned rats showed a severe deficit in memory associated with elevated MDA levels, reduced GPx activity and total thiol content. Crocin treatment improved cognitive performance and resulted in a significant reduction in MDA levels and elevation in total thiol content and GPx activity. This study demonstrates that crocin may have beneficial effects in the treatment of neurodegenerative disorders such as Alzheimer's disease.", "anno": [[136, 137, true], [274, 275, true], [384, 385, true], [596, 597, true], [731, 732, true], [888, 889, true], [1029, 1030, true]]}, {"id": 23142635, "text": "Enhanced therapeutics are drug products derived from existing generic drugs that provide additional benefits to the patients and the healthcare system. Enhanced therapeutics are considered to be an important and relatively low risk source of innovation. Pulmonary drug delivery is the major delivery route to treat chronic respiratory diseases and has been proven as a potential delivery route for complex drugs that cannot be delivered orally. Development of dry powder inhalation systems targets the delivery of fine drug particles to the deep lung surface by a combination of drug formulation, primary packaging and a device, whereby each contributes to the overall performance. Various methodologies for the non-clinical and clinical performance testing of orally inhaled products have been proposed and applied with variable success. Regulatory pathways have been developed and applied since. Considerable efforts have been made during the past decade to understand and optimize pulmonary drug delivery including their efficient commercial manufacturing. Pulmonary drug delivery remains an area of future innovation in the effective treatment of pulmonary diseases as well as the systemic delivery of systemically active complex drugs.", "anno": [[150, 151, true], [252, 253, true], [443, 444, true], [680, 681, true], [837, 838, true], [896, 897, true], [1058, 1059, true], [1239, 1240, true]]}, {"id": 23379514, "text": "Bacteria require iron for survival and virulence and employ several mechanisms including utilization of the host heme containing proteins. The final step in releasing iron is the oxidative cleavage of heme by HemO. A recent computer aided drug design (CADD) study identified several inhibitors of the bacterial HemOs. Herein we report the near complete HN, N, CO, Cα, and Cβ chemical shift assignment of the P. aeruginosa HemO in the absence and presence of inhibitors (E)-3-(4-(phenylamino)phenylcarbamoyl)acrylic acid (3) and (E)-N'-(4-(dimethylamino)benzylidene) diazenecarboximidhydrazide (5). The NMR data confirm that the inhibitors bind within the heme pocket of HemO consistent with in silico molecular dynamic simulations. Both inhibitors and the phenoxy derivative of 3 have activity against P. aeruginosa clinical isolates. Furthermore, 5 showed antimicrobial activity in the in vivo C. elegans curing assay. Thus, targeting virulence mechanisms required within the host is a viable antimicrobial strategy for the development of novel antivirulants.", "anno": [[137, 138, true], [213, 214, true], [316, 317, true], [596, 597, true], [730, 731, true], [833, 834, true], [918, 919, true], [1059, 1060, true]]}, {"id": 23289503, "text": "Sudan I (1-phenylazo-2-hydroxynaphthol) is a suspected human carcinogen causing tumors in the livers and urinary bladders of rats, mice, and rabbits. Here, we investigated for the first time the influence of Sudan I exposure on the expression of several biotransformation enzymes in the livers, kidneys, and lungs of rats concomitantly at the mRNA and protein levels and assayed their enzymatic activities. We also studied its effect on the formation of Sudan I-derived DNA adducts in vitro. Sudan I increased the total amounts of cytochrome P450 (P450) in all organs tested. Western blots using antibodies raised against various P450s, NADPH:P450 reductase, and NAD(P)H:quinone oxidoreductase 1 (NQO1) showed that the expression of P450 1A1 and NQO1 was induced in the liver, kidney, and lung of rats treated with Sudan I. The higher protein levels correlated with increased enzyme activities of P450 1A1/2 and NQO1. Furthermore, 9.9-, 5.9-, and 2.8-fold increases in the formation of Sudan I oxidative metabolites catalyzed by microsomes isolated from the liver, kidney, and lung, respectively, of rats treated with Sudan I were found. The relative amounts of P450 1A and NQO1 mRNA, measured by real-time polymerase chain reaction (RT-PCR) analysis, demonstrated that Sudan I induced the expression of P450 1A1 and NQO1 mRNA in the liver, kidney, and lung, and of P450 1A2 mRNA in kidney and lung. Finally, microsomes isolated from livers, kidneys, and lungs of Sudan I exposed rats more effectively catalyzed the formation of Sudan I-DNA adducts than microsomes from organs of control rats. This was attributable to the higher P450 1A1 expression. Because P450 1A1 is playing a major role in the bioactivation of Sudan I in rat and human systems, its induction by Sudan I may have a profound effect on cancer risk by this azo dye. In addition, the induction of P450 1A1/2 and NQO1 enzymes can influence individual human susceptibility to other environmental carcinogens and have an effect on cancer risk.", "anno": [[148, 149, true], [405, 406, true], [490, 491, true], [574, 575, true], [822, 823, true], [916, 917, true], [1136, 1137, true], [1398, 1399, true], [1592, 1593, true], [1649, 1650, true], [1832, 1833, true], [2006, 2007, true]]}, {"id": 23449197, "text": "7-Methoxy-6-[4-(4-methyl-1,3-thiazol-2-yl)-1H-imidazol-5-yl]-1,3-benzothiazole 11 (TASP0382088) was synthesized and evaluated as transforming growth factor-β (TGF-β) type I receptor (also known as activin receptor-like kinase 5 or ALK5) inhibitor. Compound 11, a potent and selective ALK5 inhibitor, exhibited good enzyme inhibitory activity (IC50=4.8 nM) as well as inhibitory activity against TGF-β-induced Smad2/3 phosphorylation at a cellular level (IC50=17 nM). The introduction of a methoxy group to the benzothiazole ring in 1 and the break up of the planarity between the imidazole ring and the thiazole ring improved the solubility in the lotion base of 11. Furthermore, the topical application of 3% 11 lotion significantly inhibited Smad2 phosphorylation in mouse skin at 8 h after application (71% inhibition, compared with vehicle-treated animals).", "anno": [[246, 247, true], [465, 466, true], [665, 666, true], [860, 861, true]]}, {"id": 23323975, "text": "Spectra of two isomers of the weakly bound complex OCS-CO(2) are observed in the region of the CO(2) ν(3) fundamental vibration (∼2349 cm(-1)), using an infrared tunable diode laser to probe a pulsed supersonic slit-jet expansion. Two bands are measured and analyzed for each isomer, the fundamental asymmetric stretch of the CO(2) component and a combination band involving this fundamental plus the intermolecular out-of-plane torsional mode. For one isomer, the corresponding torsional combination band is also detected in the OCS ν(1) stretching region (∼2060 cm(-1)). The resulting torsional frequencies are found to be 18.8 and 15.9 cm(-1) for isomers a and b of OCS-CO(2), respectively. This may be the first time that such a combination band is observed for a higher-energy isomer of a weakly bound complex.", "anno": [[229, 230, true], [443, 444, true], [571, 572, true], [692, 693, true], [814, 815, true]]}, {"id": 23262201, "text": "The performance and safety of current antineoplastic agents, particularly water-insoluble drugs, are still far from satisfactory. For example, the currently widely used Cremophor EL®-based paclitaxel (PTX) formulation exhibits pharmacokinetic concerns and severe side effects. Thus, the concept of a biodegradable polymeric drug-delivery system, which can significantly improve therapeutic efficacy and reduce side effects is advocated. The present work aims to develop a new-generation of long-circulating, biodegradable carriers for effective delivery of PTX. First, a multiblock backbone biodegradable N-(2-hydroxypropyl)methacrylamide(HPMA) copolymer-PTX conjugate (mP-PTX) with molecular weight (Mw) of 335 kDa was synthesized by RAFT (reversible addition-fragmentation chain transfer) copolymerization, followed by chain extension. In vitro studies on human ovarian carcinoma A2780 cells were carried out to investigate the cytotoxicity of free PTX, HPMA copolymer-PTX conjugate with Mw of 48 kDa (P-PTX), and mP-PTX. The experiments demonstrated that mP-PTX has a similar cytotoxic effect against A2780 cells as free PTX and P-PTX. To further compare the behavior of this new biodegradable conjugate (mP-PTX) with free PTX and P-PTX in vivo evaluation was performed using female nu/nu mice bearing orthotopic A2780 ovarian tumors. Pharmacokinetics study showed that high Mw mP-PTX was cleared more slowly from the blood than commercial PTX formulation and low Mw P-PTX. SPECT/CT imaging and biodistribution studies demonstrated biodegradability as well as elimination of mP-PTX from the body. The tumors in the mP-PTX treated group grew more slowly than those treated with saline, free PTX, and P-PTX (single dose at 20 mg PTX/kg equivalent). Moreover, mice treated with mP-PTX had no obvious ascites and body-weight loss. Histological analysis indicated that mP-PTX had no toxicity in liver and spleen, but induced massive cell death in the tumor. In summary, this biodegradable drug delivery system has a great potential to improve performance and safety of current antineoplastic agents.", "anno": [[128, 129, true], [275, 276, true], [435, 436, true], [560, 561, true], [836, 837, true], [1022, 1023, true], [1137, 1138, true], [1336, 1337, true], [1475, 1476, true], [1598, 1599, true], [1748, 1749, true], [1828, 1829, true], [1954, 1955, true], [2096, 2097, true]]}, {"id": 23373696, "text": "The specificity of polymer conjugates based on N-(2-hydroxypropyl)methacrylamide (HPMA) bearing cytostatic drugs for cancer cells could be significantly increased by the incorporation of a suitable targeting ligand, such as a monoclonal antibody (mAb). However, direct binding of the protein to the polymer carrier could cause considerable problems, such as decreasing the binding capacity of mAb to its target. Here, we introduce a novel strategy of joining a targeting moiety to a polymeric conjugate with cytostatic drug. The scFv of B1 mAb (specific for BCL1 leukemia cells) was tagged with peptide K ((VAALKEK)4). Peptide E ((VAALEKE)4), which forms a stable coiled coil structure heterodimer with peptide K, was assembled with the HPMA copolymers bearing doxorubicin. Such targeted polymeric conjugates possess very selective and high binding activity toward BCL1 cells. Similarly, targeted polymeric conjugates exert approximately 100 times higher cytostatic activity toward BCL1 cells in comparison to nontargeted conjugates in vitro. At the same time, the conjugates have comparable and rather low cytostatic activity for 38C13 cells, which are used as a negative control, in vitro.", "anno": [[251, 252, true], [410, 411, true], [523, 524, true], [617, 618, true], [772, 773, true], [875, 876, true], [1041, 1042, true], [1190, 1191, true]]}, {"id": 23322633, "text": "Bioisosterism of α-amino acids is often accomplished by replacing the α-carboxylate with one of the many known carboxylic acid bioisosteres. However, bioisosterism of the whole α-amino acid moiety is accomplished with heterocyclic bioisosteres that often display an acidic function. In this Minireview, we summarized the reported heterocycles as nonclassical bioisosteres of α-amino acids, which include quinoxaline-2,4(1H)-dione, quinoxaline-2,3(1H)-dione and quinolin-2(1H)-one, azagrevellin and azepine-derived structures. The binding mode of the crystalized bioisosteres were compared with those of the crystalized α-amino acids that bind in the same domain, and where no data on the crystal structure were available, the displacement studies of known orthosteric ligands were used. The reported bioisosteres share the following essential structural features for mimicking α-amino acids: an aromatic ring system joined to a lactam ring system with an acidic feature next to the lactam carbonyl, where this acidic feature together with the lactam carbonyl can mimic the α-carboxylate, and the lactam nitrogen together with the aromatic ring system can mimic the α-ammonium. The majority of these heterocycles can be prepared from three common corresponding starting materials: the corresponding anilines, isatins or anthranilic esters. The data collected here show the potential of this class of bioisosteres in the design of glutamate receptor ligands and beyond.", "anno": [[139, 140, true], [281, 282, true], [524, 525, true], [785, 786, true], [1175, 1176, true], [1337, 1338, true], [1466, 1467, true]]}, {"id": 23254341, "text": "Transforming growth factor β (TGF-β), a key mediator of fibrotic responses, is increased in asthma and drives airway remodeling by inducing expression of extracellular matrix (ECM) proteins. We investigated the molecular mechanisms underlying TGF-β-induced ECM expression by airway smooth muscle cells and demonstrate a novel link between TGF-β and Wingless/integrase 1 (WNT) signaling in ECM deposition. Airway smooth muscle expresses abundant WNT ligands, with the noncanonical WNT-5A being the most profoundly expressed. Interestingly, WNT-5A shows ∼2-fold higher abundance in airway smooth muscle cells isolated from individuals with asthma than individuals without asthma. WNT-5A is markedly induced in response to TGF-β (4-16-fold; EC50 0.3 ng/ml) and is required for collagen and fibronectin expression by airway smooth muscle. WNT-5A engages noncanonical WNT signaling pathways, as inhibition of Ca(2+) and c-Jun N-terminal kinase (JNK) signaling attenuated this TGF-β response, whereas the canonical WNT antagonist Dickkopf 1 (DKK-1) did not. Accordingly, WNT-5A induced JNK phosphorylation and nuclear translocation of nuclear factor of activated T cells c1 (NFATc1). Furthermore, silencing of the WNT-5A receptors Frizzled 8 (FZD8) and RYK attenuated TGF-β-induced ECM expression. Collectively, these findings demonstrate that noncanonical WNT-5A signaling is activated by and necessary for TGF-β-induced ECM production by airway smooth muscle cells, which could have significance in asthma pathogenesis.-Kumawat, K., Menzen, M. H.., Bos, I. S. T., Baarsma, H. A., Borger, P., Roth, M., Tamm, M., Halayko, A. J., Simoons, M., Prins, A., Postma, D. S., Schmidt, M., and Gosens, R. Noncanonical WNT-5A signaling regulates TGF-β-induced extracellular matrix production by airway smooth muscle cells.", "anno": [[189, 190, true], [403, 404, true], [522, 523, true], [676, 677, true], [833, 834, true], [1050, 1051, true], [1176, 1177, true], [1290, 1291, true], [1514, 1515, true], [1806, 1807, true]]}, {"id": 23557832, "text": "The factors that govern replication programs are still poorly identified in metazoans, especially in mammalian cells. Thanks to molecular combing, the dynamics of DNA replication can be assessed at the genome-scale level from the cumulative analysis of single DNA fibers. This technique notably enables measurement of replication fork speed and fork asymmetry and that of distances separating either initiation or termination events. The results presented here aim to evaluate requirements critical to accurate measurement of replication parameters by molecular combing. We show that sample size, fiber length and DNA counterstaining are crucial to gain robust information concerning replication dynamics. Our results thus provide a methodological frame to investigate the DNA replication program through molecular combing analyses.", "anno": [[116, 117, true], [270, 271, true], [432, 433, true], [569, 570, true], [704, 705, true], [831, 832, true]]}]}