{"head": 99, "frames": [{"id": 22922115, "text": "Organophosphorus nerve agents irreversibly inhibit cholinesterases. Phosphylation of the catalytic serine can be reversed by the mean of powerful nucleophiles like oximes. But the phosphyl adduct can undergo a rapid spontaneous reaction leading to an aged enzyme, i.e., a conjugated enzyme that is no longer reactivable by oximes. One strategy to regain reactivability is to alkylate the phosphylic adduct. Specific alkylating molecules were synthesized and the crystal structures of the complexes they form with soman-aged human butyrylcholinesterase were solved. Although the compounds bind in the active site gorge of the aged enzyme, the orientation of the alkylating function appears to be unsuitable for efficient alkylation of the phosphylic adduct. However, these crystal structures provide key information to design efficient alkylators of aged-butyrylcholinesterase and specific reactivators of butyrylcholinesterase.", "anno": [[66, 67, true], [170, 171, true], [329, 330, true], [405, 406, true], [563, 564, true], [755, 756, true], [926, 927, true]]}, {"id": 23427190, "text": "Phosphodiesterase type 5 inhibitors (PDE5-Is) improve cognitive performance of rodents, but the few human studies investigating their effects did not systematically investigate cognitive effects and the results have been quite contradictory. Therefore, we examined whether the PDE5-I vardenafil improves memory and executive functioning and affect electroencephalography (EEG) in healthy young adults. Participants were selected out of a group of volunteers, based on their performance on a memory screening and they were orally treated with vardenafil (10-20 mg or placebo). Memory and executive functioning were tested while EEG activity was recorded. Additionally, a simple reaction time task and questionnaires addressing various complaints were presented. No prominent effects of vardenafil on cognition were found: participants only made more mistakes on a reaction time task after 20 mg vardenafil. During encoding of words, the P300 was generally smaller after vardenafil treatment. Furthermore, the N400 was larger after vardenafil 10 mg than placebo treatment in a spatial memory task at Fz. Finally, headache and feeling weak were reported more after vardenafil treatment. Vardenafil did not affect cognitive performance of healthy adults and showed only some incidental effects on ERPs. These findings in humans do not corroborate the cognition-enhancing effects of PDE5-Is in healthy animals.", "anno": [[240, 241, true], [400, 401, true], [574, 575, true], [652, 653, true], [759, 760, true], [904, 905, true], [989, 990, true], [1100, 1101, true], [1182, 1183, true], [1297, 1298, true], [1404, 1405, true]]}, {"id": 23183374, "text": "Activation-induced cytidine deaminase (AID) is a DNA mutator enzyme essential for adaptive immunity. AID initiates somatic hypermutation and class switch recombination (CSR) by deaminating cytosine to uracil in specific immunoglobulin (Ig) gene regions. However, other loci, including cancer-related genes, are also targeted. Thus, tight regulation of AID is crucial to balance immunity versus disease such as cancer. AID is regulated by several mechanisms including nucleocytoplasmic shuttling. Here we have studied nuclear import kinetics and subnuclear trafficking of AID in live cells and characterized in detail its nuclear localization signal. Importantly, we find that the nuclear localization signal motif also directs AID to nucleoli where it colocalizes with its interaction partner, catenin-β-like 1 (CTNNBL1), and physically associates with nucleolin and nucleophosmin. Moreover, we demonstrate that release of AID from nucleoli is dependent on its C-terminal motif. Finally, we find that CSR efficiency correlates strongly with the arithmetic product of AID nuclear import rate and DNA deamination activity. Our findings suggest that directional nucleolar transit is important for the physiological function of AID and demonstrate that nuclear/nucleolar import and DNA cytosine deamination together define the biological activity of AID. This is the first study on subnuclear trafficking of AID and demonstrates a new level in its complex regulation. In addition, our results resolve the problem related to dissociation of deamination activity and CSR activity of AID mutants.", "anno": [[99, 100, true], [252, 253, true], [324, 325, true], [416, 417, true], [494, 495, true], [648, 649, true], [880, 881, true], [977, 978, true], [1119, 1120, true], [1349, 1350, true], [1462, 1463, true], [1588, 1589, true]]}, {"id": 23074095, "text": "Substratum topography can play a significant role in regulating cellular function and fate. To study cellular responses to biophysical cues, researchers have developed dynamic methods for controlling cell morphology; however, many of these platforms are limited to one transition between two predefined substratum topographies. To afford the user additional control over the presentation of microtopographic cues to cell populations, a photolabile, PEG-based hydrogel system is presented in which precisely engineered topographic cues can be formed in situ by controlled erosion. Here, the ability to produce precisely engineered static microtopographies in the hydrogel surface is first established. Human mesenchymal stem cell (hMSC) response to topographies with features of subcellular dimensions (~5 to 40 μm) and with various aspect ratios increasing from 1:1 to infinity (e.g., channels) are quantified, and the dynamic nature of the culture system is demonstrated by sequentially presenting a series of topographies through in situ modifications and quantifying reversible changes in cell morphology in response to substratum topographies altered in real time.", "anno": [[90, 91, true], [326, 327, true], [578, 579, true], [699, 700, true], [1167, 1168, true]]}, {"id": 23479726, "text": "Novel-type serine-synthesizing enzymes, termed metal-independent phosphoserine phosphatases (iPSPs), were recently identified and characterized from Hydrogenobacter thermophilus, a chemolithoautotrophic bacterium belonging to the order Aquificales. iPSPs are cofactor-dependent phosphoglycerate mutase (dPGM)-like phosphatases that have significant amino acid sequence similarity to dPGMs but lack phosphoglycerate mutase activity. Genes coding dPGM-like phosphatases have been identified in a broad range of organisms; however, predicting the function of the corresponding proteins based on sequence information alone is difficult due to their diverse substrate preferences. Here, we determined the crystal structure of iPSP1 from H. thermophilus in the apo-form and in complex with its substrate l-phosphoserine to find structural units important for its phosphatase activity toward l-phosphoserine. Structural and biochemical characterization of iPSP1 revealed that the side chains of His(85) and C-terminal region characteristic of iPSP1 are responsible for the PSP activity. The importance of these structural units for PSP activity was confirmed by high PSP activity observed in two novel dPGM-like proteins from Cyanobacteria and Chloroflexus in which the two structural units were conserved. We anticipate that our present findings will facilitate understanding of the serine biosynthesis pathways of organisms that lack gene(s) encoding conventional PSPs, as the structural information revealed here will help to identify iPSP from sequence databases.", "anno": [[247, 248, true], [430, 431, true], [674, 675, true], [900, 901, true], [1078, 1079, true], [1298, 1299, true], [1559, 1560, true]]}, {"id": 23212963, "text": "Carbon nanotubes (CNTs) can exist in the form of colloidal suspension in aquatic environments, particularly in the presence of natural organic matter or surfactants, and may significantly affect the fate and transport of organic contaminants. In the present study, the authors examined the adsorption of phenanthrene, 2-naphthol, and 1-naphthylamine to three colloidal CNTs, including a stable suspension of oxidized multiwalled carbon nanotubes (O-MWNT), a humic acid (HA)-modified colloidal O-MWNT, and a sodium dodecyl sulfate (SDS)-modified colloidal O-MWNT. All three colloidal O-MWNTs exhibit strong adsorption affinities to the three test compounds (with K(OC) values orders of magnitude greater than those of natural organic matter), likely resulting from strong nonhydrophobic interactions such as π-π electron donor-acceptor interactions and Lewis acid-base interactions. When thoroughly mixed, HA (at ∼310 mg HA/g CNT) and SDS (at ∼750 mg SDS/g CNT) significantly affected the aggregation properties of O-MWNT, causing individually dispersed tubes to form a loosely entangled network. The effects of HA or SDS modification on adsorption are twofold. Adsorption of HA/SDS significantly reduces surface areas of O-MWNT; however, the entangled network allows adsorbate molecules to interact simultaneously with multiple tubes. An important implication is that humic substances and surfactant-like materials not only facilitate the formation of colloidal carbon nanoparticles but also affect how these colloidal carbon nanoparticles adsorb organic contaminants.", "anno": [[241, 242, true], [561, 562, true], [880, 881, true], [1094, 1095, true], [1159, 1160, true], [1333, 1334, true], [1567, 1568, true]]}, {"id": 23409951, "text": "Abstract 1. Arsenic (As(III)) toxicity has received increasing attention as human exposure to arsenic is associated with pulmonary, hepatic and renal toxicities. Therefore, in the present study, we investigated the effect of acute As(III) treatment on pulmonary, hepatic and renal cytochrome (CYP) P450-mediated arachidonic acid metabolism. 2. Our results demonstrated that acute As(III) treatment (12.5 mg/kg) altered CYP epoxygenases, CYP ω-hydroxylases and EPHX2 mRNA levels that were isozyme and tissue specific. 3. Furthermore, As(III) increased the formation of epoxyeicosatrienoic acids (EETs) in the kidney without affecting their levels in the lung or liver. In addition, acute As(III) treatment increased dihydroxyeicosatrienoic acid (DHETs) formation in the lung, while it did not affect liver DHETs formation and decreased kidney DHETs formation. 4. As(III) also increased total epoxygenases activity in the lung while it decreased its levels in the kidney and had no effect on the liver. Furthermore, As(III) increased 20-hydroxyeicosatetraenoic acid formation in the liver while it decreased its formation in the kidney. 5. Lastly, As(III) increased soluble epoxide hydrolase activity in the lung, while it decreased its levels in the kidney and had no effect on the liver. In conclusion, this is the first demonstration that As(III) alters arachidonic acid metabolism in a tissue specific manner.", "anno": [[8, 9, true], [160, 161, true], [339, 340, true], [515, 516, true], [666, 667, true], [857, 858, true], [999, 1000, true], [1133, 1134, true], [1286, 1287, true], [1410, 1411, true]]}, {"id": 23603195, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Ocimum kilimandscharicum Baker ex Güerke, commonly referred to as Kapur Tulsi, is a medicinal herb that belongs to the family of Lamiaceae. It is traditionally popular for its gastroprotective effects, including its use as a digestive and anti-diarrhoeal. AIM OF THE STUDY: The present study aims to prove the anti-diarrhoeal activity of aqueous extract of leaves of Ocimum kilimandscharicum in animal models. MATERIALS AND METHODS: The aqueous extract was tested at three different dose levels (100, 200 and 400mg/kg, p.o. in rats and the corresponding doses in mice) against castor-oil induced diarrhoea model and castor oil induced enteropooling assay in rats; and charcoal meal test/intestinal motility test in mice. The parameters observed were the onset of defecation, cumulative faecal weight and consistency of faeces in the castor oil induced diarrhoea model; the weight of intestinal content in castor oil induced enteropooling assay; and the distance travelled by charcoal in the intestinal motility test. RESULTS: A significant delay in the onset of defecation (p<0.05), reduction in the cumulative faecal weight (p<0.001), along with a change in the faecal consistency from watery to solid form was observed at the dose of 200mg/kg in the castor oil-induced diarrhoea model. Similarly, the extract at the doses of 100mg/kg (p<0.01) and 200mg/kg (p<0.001) significantly decreased the weight of intestinal content in castor oil induced enteropooling assay. In the charcoal meal test the extract at the dose of 280mg/kg (corresponding to 200mg/kg in rats) significantly (p<0.01) reduced the distance travelled by charcoal. CONCLUSION: The aqueous extract of leaves of Ocimum kilimandscharicum showed anti-diarrhoeal activity, which may be due to its anti-motility and anti-secretory effects, which thus proved the traditional claims.", "anno": [[30, 31, true], [170, 171, true], [286, 287, true], [304, 305, true], [440, 441, true], [463, 464, true], [751, 752, true], [1047, 1048, true], [1056, 1057, true], [1318, 1319, true], [1498, 1499, true], [1663, 1664, true], [1675, 1676, true], [1874, 1875, true]]}, {"id": 23360513, "text": "A π-conjugated nanosheet comprising planar nickel bis(dithiolene) complexes was synthesized by a bottom-up method. A liquid-liquid interfacial reaction using benzenehexathiol in the organic phase and nickel(II) acetate in the aqueous phase produced a semiconducting bulk material with a thickness of several micrometers. Powder X-ray diffraction analysis revealed that the crystalline portion of the bulk material comprised a staggered stack of nanosheets. A single-layer nanosheet was successfully realized using a gas-liquid interfacial reaction. Atomic force microscopy and scanning tunneling microscopy confirmed that the π-conjugated nanosheet was single-layered. Modulation of the oxidation state of the nanosheet was possible using chemical redox reactions.", "anno": [[113, 114, true], [319, 320, true], [455, 456, true], [547, 548, true], [667, 668, true], [763, 764, true]]}, {"id": 23394284, "text": "Four novel diterpenoids, including three tetracyclic diterpenes with isomerized isospongian skeletons, kravanhins A-C (1-3), and kravanhin D (4), and three new labdane diterpenes (5-7) were isolated from the fruits of Amomum kravanh. Compounds 1-4 had unprecedented isospongian diterpene skeletons with a trans-anti-cis fused tricyclic ring system. The structures of compounds 1-7 were established on the basis of extensive analysis of NMR spectra, CD, and X-ray crystallography. Compound 2 showed inhibitory activity on nitric oxide production in lipopolysaccharide-induced RAW264.7 macrophages with an IC(50) value of 36.2 μM.", "anno": [[232, 233, true], [347, 348, true], [478, 479, true], [627, 628, true]]}, {"id": 23462526, "text": "Boron Neutron Capture Therapy (BNCT) involves the selective accumulation of boron carriers in tumor tissue followed by irradiation with a thermal or epithermal neutron beam. This therapy is therefore a cellular irradiation suited to treat tumors that have infiltrated into healthy tissues. BNCT has been used clinically to treat patients with cutaneous melanomas which have a high mortality. Human normal melanocytes and melanoma cells were treated with BNCT at different boronophenylalanine concentrations for signaling pathways analysis. BNCT induced few morphological alterations in normal melanocytes, with a negligible increase in free radical production. Melanoma cells treated with BNCT showed significant extracellular matrix (ECM) changes and a significant cyclin D1 decrease, suggesting cell death by necrosis and apoptosis and cell cycle arrest, respectively. BNCT also induced a significant increase in cleaved caspase-3 and a decrease in the mitochondrial electrical potential with selectivity for melanoma cells. Normal melanocytes had no significant differences due to BNCT treatment, confirming the data from the literature regarding the selectivity of BNCT. The results from this study suggest that some signaling pathways are involved in human melanoma treatment by BNCT, such as cell cycle arrest, ECM changes and intrinsic apoptosis.", "anno": [[172, 173, true], [288, 289, true], [390, 391, true], [538, 539, true], [659, 660, true], [869, 870, true], [1025, 1026, true], [1173, 1174, true], [1352, 1353, true]]}, {"id": 23389852, "text": "BACKGROUND: Prostatic inflammation has been linked to a number of prostatic diseases such as benign prostatic hyperplasia (BPH), prostatitis syndromes, and prostate cancer. Major unanswered questions include what pathogenic mechanisms, such as bacterial infections, may drive the accumulation of inflammatory infiltrates in the human prostate, and how inflammation might contribute to disease. To study this potential link in an in vivo system, we developed a mouse model of long-term bacteria-induced chronic inflammation of the prostate using a human prostatectomy-derived strain of Propionibacterium acnes. METHODS: C57BL/6J mice were inoculated, via urethral catheterization, with vehicle control or a prostatectomy-derived strain of P. acnes (PA2). Animals were assessed at 2 days, 1, 2, or 8 weeks post-inoculation via histology and immunohistochemistry (IHC). RESULTS: PA2 inoculation resulted in severe acute and chronic inflammation confined to the dorsal lobe of the prostate. Chronic inflammation persisted for at least 8 weeks post-inoculation. Inflammatory lesions were associated with an increase in the Ki-67 proliferative index, and diminished Nkx3.1 and androgen receptor (AR) production. Interestingly, the observed response required live bacteria and both IHC and in situ hybridization assays for P. acnes indicated a potential intracellular presence of P. acnes in prostate epithelial cells. CONCLUSIONS: To our knowledge, this is the first mouse model of long-term prostatic inflammation induced by P. acnes, and more generally, any prostatectomy-derived bacterial isolate. This model may serve as a valuable preclinical model of chronic prostatic inflammation that can be used to mechanistically study the link between inflammation and prostatic disease. Prostate © 2013 Wiley Periodicals, Inc.", "anno": [[10, 11, true], [171, 172, true], [392, 393, true], [608, 609, true], [617, 618, true], [752, 753, true], [865, 866, true], [874, 875, true], [985, 986, true], [1055, 1056, true], [1204, 1205, true], [1410, 1411, true], [1423, 1424, true], [1593, 1594, true], [1775, 1776, true], [1815, 1816, true]]}, {"id": 23095245, "text": "Indirect evidence supports the assumption that antiserotonergic second-generation antipsychotics (SGA) induce and aggravate obsessive-compulsive symptoms (OCS) in schizophrenia. However, multimodal studies assessing the long-term interaction of pharmacotherapy and psychopathology are missing. Over 12 months, we followed-up 75 schizophrenia patients who were classified into two groups according to antipsychotic treatment: clozapine or olanzapine (group I) versus aripiprazole or amisulpride (group II). We applied the Yale Brown Obsessive Compulsive Scale (YBOCS) and investigated between-group changes over time as the primary endpoint. Group I showed markedly higher YBOCS scores at both time points. Repeated measure analyses of variance (ANOVAs) revealed significant interaction effects of group and time (per protocol sample (PP): p=0.006). This was due to persistently high OCS severity within group I, and decreasing YBOCS scores within group II. OCS severity correlated significantly with the negative and general psychopathology subscales of the Positive and Negative Syndrome Scale (PANSS), as well as with depressive symptoms. The progressive differences in OCS severity between our groups support the assumption of differential pharmacodynamic effects on comorbid OCS in schizophrenia. Further studies should address the pathogenetic mechanism, define patients at risk and facilitate early detection as well as therapeutic interventions.", "anno": [[176, 177, true], [292, 293, true], [504, 505, true], [639, 640, true], [704, 705, true], [847, 848, true], [955, 956, true], [1139, 1140, true], [1299, 1300, true], [1451, 1452, true]]}, {"id": 23475368, "text": "AIMS/HYPOTHESIS: Type 2 diabetes is characterised by impaired glucose-stimulated insulin secretion (GSIS) from pancreatic islets. Since erythropoietin-producing hepatoma (Eph)-ephrin bidirectional signalling fine-tunes GSIS from pancreatic beta cells, we investigated Eph receptor tyrosine kinases (RTK) as potential drug targets for selectively increasing GSIS. METHODS: Insulin secretion assays were carried out using mouse and human pancreatic islets as well as mouse insulinoma (MIN6) cells in the presence or absence of two Eph RTK inhibitors. Furthermore, the most potent inhibitor was injected into mice to evaluate its effects on glucose tolerance and plasma insulin levels. RESULTS: We showed that the Eph RTK inhibitors selectively increased GSIS from MIN6 cells as well as mouse and human islets. Our results also showed that the insulin secretory effects of these compounds required Eph-ephrin signalling. Finally, pharmacological inhibition of Eph receptor signalling improved glucose tolerance in mice. CONCLUSIONS/INTERPRETATION: We showed for the first time that Eph RTKs represent targets for small molecules to selectively increase GSIS and improve glucose tolerance.", "anno": [[15, 16, true], [128, 129, true], [361, 362, true], [370, 371, true], [547, 548, true], [681, 682, true], [690, 691, true], [806, 807, true], [916, 917, true], [1015, 1016, true], [1043, 1044, true], [1184, 1185, true]]}, {"id": 23348679, "text": "Fibrosis, which affects millions of individuals worldwide, is a leading cause of organ failure. For 40 years myofibroblasts have been recognized to be the key cellular players in fibrosis. Currently, several pharmaceutical targets are under investigation that may contribute to the activation of myofibroblasts. Recent preclinical and clinical evidence suggests that other components in the fibrotic microenvironment can trigger myofibroblast activation, providing new targets for pharmaceutical intervention. Epithelial cells may represent the most promising cellular phenotype that could be exploited in the design of new anti-fibrotic medicines through their paracrine action on myofibroblasts. The present review briefly highlights this hypothesis and discusses some interesting related pharmacological targets.", "anno": [[94, 95, true], [187, 188, true], [310, 311, true], [508, 509, true], [696, 697, true], [814, 815, true]]}, {"id": 23598400, "text": "Reduced amplitude of the cortical P300 event-related potential (ERP) component during response inhibition is associated with vulnerability to alcohol use disorders. In the current study, we investigated the effect of an experimental manipulation of response conflict on the amplitude of the P300 component during response inhibition, and examined whether individual differences in the amplitude of this P300 component would predict voluntary ad-lib alcohol consumption, in social drinkers. Using a repeated measures design, 16 participants performed a stop-signal task after receiving instructions that either emphasised or de-emphasised response conflict while their electroencephalogram (EEG) was concurrently recorded, before their ad-lib drinking was assessed. Results revealed that task instructions had the predicted effects on behavioural indices of response inhibition and the associated P300 components. Most importantly, individual differences in the amplitude of P300 subcomponents during response inhibition were negatively correlated with ad-lib alcohol consumption. Results provide the first experimental support for theoretical models that posit that reduced amplitude of the P300 during response inhibition is associated with alcohol-seeking behaviour in humans.", "anno": [[163, 164, true], [488, 489, true], [763, 764, true], [911, 912, true], [1078, 1079, true], [1277, 1278, true]]}, {"id": 23211707, "text": "Estrogen receptor-α (ERα) expressed by hypothalamic proopiomelanocortin and steroidogenic factor-1 neurons largely mediates the antiobesity effects of estrogens in females. However, the critical molecular events that are coupled to ERα and mediate estrogenic effects on energy balance remain unknown. In the current study, we demonstrated that steroid receptor coactivator-1 (SRC1), a nuclear receptor coactivator, is abundantly expressed by both proopiomelanocortin and steroidogenic factor-1 neurons. We further showed that central administration of an ERα agonist, propyl pyrazole triol, acutely increases physical interaction between SRC1 and ERα in the hypothalamus. Finally, we demonstrated that the effects of estrogens on energy homeostasis are significantly blunted in female mice lacking SRC1 globally. Collectively our results indicate that SRC1 is functionally required to mediate the antiobesity effects of estrogen-ERα signals.", "anno": [[171, 172, true], [299, 300, true], [501, 502, true], [670, 671, true], [811, 812, true], [940, 941, true]]}, {"id": 23644213, "text": "Dual antithrombotic agents acting as anticoagulants and aggregation inhibitors could have substantial advantages over currently prescribed combinations of antithrombotic drugs. Herein, we report compounds with moderate inhibitory activity for factor Xa and fibrinogen GPIIb/IIIa binding (both in the micromolar range). These compounds resulted from our efforts to merge the pharmacophores of selective factor Xa inhibitor rivaroxaban with a mimic of the Arg-Gly-Asp (RGD) sequence of fibrinogen to obtain designed multiple ligands with potential antithrombotic activity. Resulting from this study, a structurally novel class of submicromolar fibrinogen GPIIb/IIIa binding inhibitor bearing 1,2,4-oxadiazol-5(4H)-one moiety is also described.", "anno": [[175, 176, true], [317, 318, true], [569, 570, true], [740, 741, true]]}, {"id": 22998221, "text": "The objective of the present research was to develop a proniosomal formulation of isradipine and to evaluate the influence of proniosomal systems on the oral bioavailability of the drug in albino Wistar rats. Proniosomes were prepared by film deposition on carrier's method using various molar ratios of nonionic surfactants such as span20, span40, span60, and span80 with cholesterol as membrane stabilizing agent and dicetylphosphate as a charge inducer. The formation of niosomes and surface morphology of proniosome formulations were studied by optical and scanning electron microscopy (SEM), respectively. The prepared proniosomes have shown higher dissolution of isradipine compared with pure drug powder. Fourier transform infrared spectroscopy, differential scanning calorimetry, and powder X-ray diffractometry studies were performed to understand the solid state properties of the drug. Ex vivo permeation enhancement assessed from flux, permeability coefficient, and enhancement ratio were significantly higher for proniosomes compared with control. The pharmacokinetic parameters were evaluated in male albino Wistar rats and a significant enhancement in the bioavailability (2.3-fold) was observed from optimized proniosome formulation compared with control (oral suspension). The stability study reveals that the proniosome formulations are stable when stored at 4°C.", "anno": [[207, 208, true], [455, 456, true], [609, 610, true], [710, 711, true], [895, 896, true], [1059, 1060, true], [1288, 1289, true], [1380, 1381, true]]}, {"id": 23500117, "text": "Biphasic vesicles, a novel nanostructured lipid-based delivery system show potential for topical application of interferon alpha (IFN α) for the treatment of human papillomavirus (HPV) infections (anogenital warts). Dermal delivery of IFN α encapsulated in biphasic vesicles (BPV-IFN α), applied topically to the skin, was characterized in a guinea pig model. BPV-IFN α (1g, 2MIU/g) was topically applied either as a single or multiple treatments on the skin of guinea pigs. As a comparison with currently used regimens, IFN α solution was administered intravenously or intradermally. Skin and serum samples were collected over 96h, IFN α levels were determined by an antiviral assay, and half-life (t1/2) and elimination (k) rates were calculated. Topical BPV-IFN α treatment resulted in maximum skin levels (about 100,000U/100cm(2)) of IFN α within 6h and maintained for 72-96h. Clearance from the skin after intradermal injections was initially fast (t1/2 0.62h, k 1.1179h(-1)), followed by a slower steady decrease after 6h. After intravenous and intradermal administration, IFN α was rapidly cleared from the serum, t1/2 0.75h, k 0.9271h(-1) and t1/2 1.28h, k 0.5421h(-1), respectively, whereas after topical application, IFN α levels remained below 100U/mL. Topical application of BPV- IFN α resulted in sustained delivery of biologically active IFN α locally into skin with minimal systemic exposure.", "anno": [[214, 215, true], [358, 359, true], [473, 474, true], [583, 584, true], [747, 748, true], [879, 880, true], [1027, 1028, true], [1262, 1263, true], [1406, 1407, true]]}, {"id": 23597506, "text": "Damaging of peripheral nerves may result in chronic neuropathic pain for which the likelihood is increased in the elderly. We assessed in mice if age-dependent alterations of endocannabinoids contributed to the heightened vulnerability to neuropathic pain at old age. We assessed nociception, endocannabinoids and the therapeutic efficacy of R-flurbiprofen in young and aged mice in the spared nerve injury model of neuropathic pain. R-flurbiprofen was used because it is able to reduce neuropathic pain in young mice in part by increasing anandamide. Aged mice developed stronger nociceptive hypersensitivity after sciatic nerve injury than young mice. This was associated with low anandamide levels in the dorsal root ganglia, spinal cord, thalamus and cortex, which further decreased after nerve injury. In aged mice, R-flurbiprofen had only weak antinociceptive efficacy and it failed to restore normal anandamide levels after nerve injury. In terms of the mechanisms, we found that fatty acid amide hydrolase (FAAH) which degrades anandamide, was upregulated after nerve injury at both ages, so that this upregulation likely did not account for the age-dependent differences. However, enzymes contributing to oxidative metabolism of anandamide, namely cyclooxygenase-1 and Cyp2D6, were increased in the brain of aged mice, possibly enhancing the oxidative breakdown of anandamide. This may overwhelm the capacity of R-flurbiprofen to restore anandamide homeostasis and may contribute to the heightened risk for neuropathic pain at old age.", "anno": [[121, 122, true], [266, 267, true], [432, 433, true], [550, 551, true], [652, 653, true], [805, 806, true], [943, 944, true], [1179, 1180, true], [1384, 1385, true], [1543, 1544, true]]}, {"id": 23365017, "text": "The authors present a method to predict fish survival under exposure to fluctuating concentrations and repeated pulses of a chemical stressor. The method is based on toxicokinetic-toxicodynamic modeling using the general unified threshold model of survival (GUTS) and calibrated using raw data from standard fish acute toxicity tests. The model was validated by predicting fry survival in a fish early life stage test. Application of the model was demonstrated by using Forum for Co-ordination of Pesticide Fate Models and Their Use surface water (FOCUS-SW) exposure patterns as model input and predicting the survival of fish over 485 d. Exposure patterns were also multiplied by factors of five and 10 to achieve higher exposure concentrations for fish survival predictions. Furthermore, the authors quantified how far the exposure profiles were below the onset of mortality by finding the corresponding exposure multiplication factor for each scenario. The authors calculated organism recovery times as additional characteristic of toxicity as well as number of peaks, interval length between peaks, and mean duration as additional characteristics of the exposure pattern. The authors also calculated which of the exposure patterns had the smallest and largest inherent potential toxicity. Sensitivity of the model to parameter changes depends on the exposure pattern and differs between GUTS individual tolerance and GUTS stochastic death. Possible uses of the additional information gained from modeling to inform risk assessment are discussed.", "anno": [[141, 142, true], [333, 334, true], [417, 418, true], [637, 638, true], [775, 776, true], [954, 955, true], [1174, 1175, true], [1291, 1292, true], [1442, 1443, true], [1548, 1549, true]]}, {"id": 23351072, "text": "To date, a number of biomolecule-mediated nanoparticle self-assembly systems have been developed that are amenable to controllable disassembly under relatively gentle conditions. However, for some applications such as design of self-assembled multifunctional theragnostic agents, high stability of the assembled structures can be of primary importance. Here, we report extraordinarily high durability of protein-assisted nanoparticle self-assembly systems yielding bifunctional colloidal superstructures resistant to extreme denaturing conditions intolerable for most proteins (e.g., high concentrations of chaotropic agents, high temperature). Among the tested systems (barnase-barstar (BBS), streptavidin-biotin, antibody-antigen, and protein A-immunoglobulin), the BBS is notable due to the combination of its high resistance to severe chemical perturbation and unique advantages offered by genetic engineering of this entirely protein-based system. Comparison of the self-assembly systems shows that whereas in all cases the preassembled structures proved essentially resistant to extreme conditions, the ability of the complementary biomolecular pairs to mediate assembly of the initial biomolecule-particle conjugates differs substantially in these conditions.", "anno": [[177, 178, true], [351, 352, true], [643, 644, true], [951, 952, true], [1265, 1266, true]]}, {"id": 23247722, "text": "Vibrational absorption (VA) and vibrational circular dichroism (VCD) spectra of methyl mandelate, a prototype chiral molecule, in a series of organic solvents, namely methanol (MeOH-d(4)), dimethyl sulfoxide (DMSO-d(6)), and chloroform (CDCl(3)), have been measured in the finger print region from 1800 to 1150 cm(-1). Implicit solvation models in the form of polarizable continuum model and explicit solvation models have been employed independently and simultaneously. The goal is to evaluate their efficiencies in dealing with solvent effects in each solution and to establish a general strategy to adequately account for effects of solvents. Molecular dynamics (MD) simulation and radial distribution function analysis have been performed to aid the construction of the explicit solvation models. Initial geometry searches have been carried out at the B3LYP/6-31G(d) level for the methyl mandelate monomer and its explicit 1 : 1 and 1 : 2 solute-solvent hydrogen-bonded complexes. B3LYP/cc-pVTZ has been used for all the final geometry optimizations, the vibrational frequency, VA and VCD intensity, and optical rotation dispersion (ORD) calculations. The results show that inclusion of solvent explicitly and implicitly at the same time has significant impacts on the appearance of the VA and VCD spectra, and is crucial for reliable spectral assignments when solvents are capable of hydrogen-bonding interactions with solutes. When no strong solvent-solute hydrogen-bonding interactions in the case of chloroform are expected, the gas phase monomer model is adequate for spectral interpretation, while inclusion of implicit solvation improves the frequency agreement with experiment. ORD spectra of methyl mandelate in the aforementioned solvents at different concentrations under 5 excitation wavelengths have also been measured. The comparison between the calculated and the experimental ORD spectra supports the conclusions drawn from the VA and VCD investigations.", "anno": [[317, 318, true], [469, 470, true], [644, 645, true], [799, 800, true], [983, 984, true], [1154, 1155, true], [1431, 1432, true], [1688, 1689, true], [1835, 1836, true], [1973, 1974, true]]}, {"id": 23540695, "text": "Glioblastomas (GBMs) are highly vascular and lethal brain tumors that display cellular hierarchies containing self-renewing tumorigenic glioma stem cells (GSCs). Because GSCs often reside in perivascular niches and may undergo mesenchymal differentiation, we interrogated GSC potential to generate vascular pericytes. Here, we show that GSCs give rise to pericytes to support vessel function and tumor growth. In vivo cell lineage tracing with constitutive and lineage-specific fluorescent reporters demonstrated that GSCs generate the majority of vascular pericytes. Selective elimination of GSC-derived pericytes disrupts the neovasculature and potently inhibits tumor growth. Analysis of human GBM specimens showed that most pericytes are derived from neoplastic cells. GSCs are recruited toward endothelial cells via the SDF-1/CXCR4 axis and are induced to become pericytes predominantly by transforming growth factor β. Thus, GSCs contribute to vascular pericytes that may actively remodel perivascular niches. Therapeutic targeting of GSC-derived pericytes may effectively block tumor progression and improve antiangiogenic therapy.", "anno": [[160, 161, true], [316, 317, true], [408, 409, true], [566, 567, true], [677, 678, true], [771, 772, true], [923, 924, true], [1014, 1015, true], [1137, 1138, true]]}, {"id": 23137796, "text": "Nuclear receptor transcription factor family members share target sequence similarity; however, little is known about how these factors exert their specific regulatory control. Here, we examine the mechanism regulating the expression of the Drosophila EDG84A gene, a target gene of the orphan nuclear receptor βFTZ-F1, as a model to study the cooperative behavior among nuclear receptors. We show that the three nuclear receptors βFTZ-F1, DHR3, and DHR39 bind to a common element in the EDG84A promoter. The expression level of the EDG84A promoter-lacZ reporter genes in DHR39-induced and mutant animals, respectively, suggests that DHR39 works as a repressor. The activity of a reporter gene carrying a mutation preventing DHR3 binding was reduced in ftz-f1 mutants and rescued by the induced expression of βFTZ-F1, suggesting that DHR3 and βFTZ-F1 activate the EDG84A gene in a redundant manner. A reporter gene carrying a mutation that abolishes DHR39 and FTZ-F1 binding was prematurely expressed, and the expression level of the reporter gene carrying a mutation preventing DHR3 binding was reduced. These findings suggest that the temporal expression of this gene is mainly controlled by βFTZ-F1 but that the binding of DHR3 is also important. Comparison of the binding site sequence among Drosophila species suggests that DHR3 binding ability was gained after the melanogaster subgroup evolved, and this ability may contribute to the robust expression of this gene. These results show the complicated regulatory mechanisms utilized by multiple nuclear receptors to properly regulate the expression of their target gene through a single target site.", "anno": [[175, 176, true], [387, 388, true], [502, 503, true], [659, 660, true], [896, 897, true], [1102, 1103, true], [1247, 1248, true], [1470, 1471, true], [1653, 1654, true]]}, {"id": 23617431, "text": "The treatment of cancer remains one of the most challenging problems for humanity. Boron neutron capture therapy is a binary approach for cancer treatment that is particularly attractive in treating high-grade gliomas and metastatic brain tumors. Among the types of boron-containing molecules used as boron neutron capture therapy agents, boronated carbohydrate derivatives have received significant attention because of their preferential uptake by growing tumor cells. This review provides a summary of the recent developments in the chemistry of carborane-containing carbohydrates.", "anno": [[81, 82, true], [245, 246, true], [469, 470, true], [583, 584, true]]}, {"id": 23282065, "text": "Abstract 1. Flavonoids are a group of polyphenolic plant metabolites most commonly known for their antioxidant activities. They also show inhibitory activities on molybdo-flavoenzymes family of enzymes which are involved in biotransformation of some exogenous and endogenous chemicals. Most notably, aldehyde oxidase (AO), a member of this family, is responsible for metabolism of some therapeutic agents. On the other hand, there are some therapeutics which inhibit AO. As flavonoids are ubiquitous in human diet and have potential to interact with AO, it is important to investigate their effects at the molecular details. 2. The inhibitory effects of 15 flavonoids on the activity of rat liver AO were assessed. Quantitative structure-activity relationship studies were performed using genetic algorithm coupled partial least square and stepwise multiple linear regression methods to elucidate the important structural properties responsible for the observed inhibitory effects. To further understand the mode of interaction between these flavonoids and AO, a homology model of the enzyme was built and flavonoids were docked into its active site. The most important amino acids involved in the interactions were identified. 3. Quercetin, myricetin and genistein were the most potent inhibitors establishing favorable interactions with the enzyme. However, the glycosylated flavonoids showed relatively weaker inhibition which may be attributed to their hindered binding into the active site of AO by bulky sugar groups.", "anno": [[8, 9, true], [121, 122, true], [284, 285, true], [404, 405, true], [469, 470, true], [623, 624, true], [713, 714, true], [980, 981, true], [1149, 1150, true], [1226, 1227, true], [1349, 1350, true], [1522, 1523, true]]}, {"id": 23584434, "text": "Heart rate (HR) predicts cardiovascular morbidity and mortality in individuals either with or without diabetes. In type 2 diabetic patients, cardiac autonomic neuropathy is a risk marker for cardiac morbidity and mortality. A major pathogenic potential may be attributed to vagal depression and sympathetic predominance. In this issue of Diabetologia, Berkelaar et al (DOI: 10.1007/s00125-013-2848-6 ) examined the effects of euglycaemic, and hyperglycaemic clamp with the addition of glucagon-like-peptide-1 (GLP-1) and arginine, on cardiac vagal control in a large number of healthy subjects. After adjustments for age, BMI and insulin sensitivity, insulin associations with HR remained partially intact while those with vagal control disappeared. This suggested that BMI and insulin sensitivity, but not insulin levels, were the main drivers of cardiac vagal control. GLP-1 infusion during hyperglycaemia increased HR and BP and produced a statistically non-significant decrease in measures of cardiac vagal control compared with values before any manipulation of insulin levels. This commentary summarises how, and to what extent, insulin and GLP-1 affect autonomic nervous system activity, HR and BP. More information is needed on the mechanisms through which acute administration of, and long-term treatment with, GLP-1 may affect haemodynamics and autonomic activity in diabetic and obese patients, since this may influence cardiovascular outcomes.", "anno": [[110, 111, true], [222, 223, true], [319, 320, true], [593, 594, true], [748, 749, true], [869, 870, true], [1081, 1082, true], [1204, 1205, true], [1454, 1455, true]]}, {"id": 22935062, "text": "Physiological changes occurring perinatally and in the first month of life can affect the answer to a pharmacological treatment and the individual response to a drug in terms of efficacy and toxicity is highly variable in the neonatal population. Among potential causes for such variability, differences in drug metabolism may have a great impact. This article aims to review qualitative and quantitative differences in drug metabolizing enzymes in neonates, since both phase I and phase II metabolic pathways are immature at birth and subject to maturational changes in the first period of extrauterine life. Moreover, clinical implications will be discussed.", "anno": [[245, 246, true], [346, 347, true], [608, 609, true], [659, 660, true]]}, {"id": 23204517, "text": "PEP-19 is a small, intrinsically disordered protein that binds to the C-domain of calmodulin (CaM) via an IQ motif and tunes its Ca(2+) binding properties via an acidic sequence. We show here that the acidic sequence of PEP-19 has intrinsic Ca(2+) binding activity, which may modulate Ca(2+) binding to CaM by stabilizing an initial Ca(2+)-CaM complex or by electrostatically steering Ca(2+) to and from CaM. Because PEP-19 is expressed in cells that exhibit highly active Ca(2+) dynamics, we tested the hypothesis that it influences ligand-dependent Ca(2+) release. We show that PEP-19 increases the sensitivity of HeLa cells to ATP-induced Ca(2+) release to greatly increase the percentage of cells responding to sub-saturating doses of ATP and increases the frequency of Ca(2+) oscillations. Mutations in the acidic sequence of PEP-19 that inhibit or prevent it from modulating Ca(2+) binding to CaM greatly inhibit its effect on ATP-induced Ca(2+) release. Thus, this cellular effect of PEP-19 does not depend simply on binding to CaM via the IQ motif but requires its acidic metal binding domain. Tuning the activities of Ca(2+) mobilization pathways places PEP-19 at the top of CaM signaling cascades, with great potential to exert broad effects on downstream CaM targets, thus expanding the biological significance of this small regulator of CaM signaling.", "anno": [[177, 178, true], [407, 408, true], [565, 566, true], [793, 794, true], [959, 960, true], [1100, 1101, true], [1362, 1363, true]]}, {"id": 22703292, "text": "This study aimed to evaluate the antimicrobial effects, the radical scavenging activity (by DPPH and ABTS tests) and the antioxidant capacity (by β-carotene bleaching test) of Betula aetnensis leaves extract. The antimicrobial activity was tested against 14 Gram-positive clinical strains, 2 ATCC Gram-positive strains, 10 Gram-negative clinical strains and 4 Gram-negative ATCC strains. Streptococcus pyogenes Ery-S and Ery-R1 were the most sensitive. Betula aetnensis was considerably active against three bacterial strains, namely Haemophilus influenzae ATCC 49247, Amp-R1 and Moraxella catarrhalis ATCC 25238. Standard ATCC strains of Gram-positive bacteria were more sensitive than Gram-negative. Betula aetnensis showed also an interesting reducing power with TEAC values of 9.7 and a good inhibition of linoleic acid oxidation with an IC50 value of 22.0 µg mL(-1) after 30 min of incubation. The total phenol and flavonoid contents were determined with the purpose to evaluate the relationship with the observed bioactivities.", "anno": [[207, 208, true], [386, 387, true], [451, 452, true], [612, 613, true], [700, 701, true], [897, 898, true], [1032, 1033, true]]}, {"id": 23596327, "text": "Animals inhabiting cryptic environments are often subjected to morphological stasis due to the lack of obvious agents driving selection, and hence chemical cues may be important drivers of sexual selection and individual recognition. Here we provide a comparative analysis of de novo assembled transcriptomes in two Mediterranean earthworm species with the objective to detect pheromone proteins and other reproductive genes that could be involved in cryptic speciation processes, as recently characterized in other earthworm species. cDNA libraries of unspecific tissue of Hormogaster samnitica and three different tissues of Hormogaster elisae were sequenced in an Illumina Genome Analyzer II or Hi-Seq. Two pheromones, Attractin and Temptin were detected in all tissue samples and both species. Attractin resulted in a reliable marker for phylogenetic inference. Temptin contained multiple paralogues and was slightly overexpressed in the digestive tissue, suggesting that these pheromones could be released with the casts. Genes involved in sexual determination and fertilization were highly expressed in reproductive tissue. This is thus the first detailed analysis of the molecular machinery of sexual reproduction in earthworms.", "anno": [[232, 233, true], [533, 534, true], [704, 705, true], [796, 797, true], [864, 865, true], [1025, 1026, true], [1128, 1129, true], [1234, 1235, true]]}, {"id": 23601412, "text": "Aim of this research was to study the effect of some agronomic and oenological factors on the content of biogenic amines as quality index of sixty-five Abruzzo wines. Sum of amines was found to be decreasing in the order: red (19.3±12.8mgL(-1)), rosé (9.20±6.34mgL(-1)), white (7.67±3.84mgL(-1)) wine. Significant differences in relationship among amines levels and chemical and chemico-physical characteristics of red, white and rosé wine are due to their different biotechnological process and winemaking. Besides the aging treatment, influential seems to be the effect of the winery, regardless of the area in which it is situated. The single amines significantly correlated with their sum were putrescine, histamine and tyramine, even if reached levels were below toxicity threshold, demonstrating a good quality of the wines of Abruzzo whose consumption is no risk to the health of the consumer following the rules of proper nutrition.", "anno": [[165, 166, true], [300, 301, true], [506, 507, true], [633, 634, true], [939, 940, true]]}, {"id": 23562637, "text": "Although polysaccharide nanogels have emerged as a novel antigen delivery system for vaccine development, whether modulating the redox sensitivity of nanogels could improve vaccine efficacy remains unclear. In the present study, we generated bioreducible cationic alginate-polyethylenimine (PEI) nanogels as a novel vaccine delivery system. Briefly, nanogels were prepared by the electrostatic interaction of negatively charged alginate sodium with branched PEI2k, followed by disulfide cross-linking to generate bioreducible nanogels (AP-SS). The AP-SS nanogels demonstrated great antigen-loading capacity and minimal cytotoxicity. The in vitro study showed that reducible AP-SS nanogels not only facilitated antigen uptake by mouse bone marrow dendritic cells (BMDCs), but also promoted intracellular antigen degradation and cytosolic release. Moreover, AP-SS nanogels significantly enhanced both MHC class I and II antigen presentation by BMDCs. Compared with the non-reducible nanogels, AP-SS nanogels more potently enhanced vaccine-induced antibody production and CD8(+) T cell-mediated tumor cell lysis. Hence, the bioreducible alginate-PEI nanogels could serve as a potent adjuvant to improve vaccine-elicited humoral and cellular immune responses.", "anno": [[205, 206, true], [339, 340, true], [542, 543, true], [631, 632, true], [844, 845, true], [947, 948, true], [1108, 1109, true], [1254, 1255, true]]}, {"id": 22777357, "text": "Pluripotent cells can be derived from various types of somatic cells by nuclear reprogramming using defined transcription factors. It is, however, unclear whether human cancer cells can be similarly reprogrammed and subsequently terminally differentiated with abrogation of tumorigenicity. Here, using sarcomas we show that human-derived complex karyotype solid tumors: (1) can be reprogrammed into a pluripotent-like state as defined by all in vitro criteria used to define pluripotent stem cells generated from somatic cells; (2) can be terminally differentiated into mature connective tissue and red blood cells; and (3) terminal differentiation is accompanied with loss of both proliferation and tumorigenicity. We go on to perform the first global DNA promoter methylation and gene expression analyses comparing human cancers to their reprogrammed counterparts and report that reprogramming/differentiation results in significant epigenetic remodeling of oncogenes and tumor suppressors, while not significantly altering the differentiation status of the reprogrammed cancer cells, in essence dedifferentiating them to a state slightly before the mesenchymal stem cell differentiation stage. Our data demonstrate that direct nuclear reprogramming can restore terminal differentiation potential to human-derived cancer cells, with simultaneous loss of tumorigenicity, without the need to revert to an embryonic state. We anticipate that our models would serve as a starting point to more fully assess how nuclear reprogramming overcomes the multitude of genetic and epigenetic aberrancies inherent in human cancers to restore normal terminal differentiation pathways. Finally, these findings suggest that nuclear reprogramming may be a broadly applicable therapeutic strategy for the treatment of cancer.", "anno": [[129, 130, true], [288, 289, true], [714, 715, true], [1195, 1196, true], [1420, 1421, true], [1670, 1671, true], [1807, 1808, true]]}, {"id": 23643808, "text": "Prolyl oligopeptidase (PREP) has been considered as a drug target for the treatment of neurodegenerative diseases. In plasma, PREP has been found altered in several disorders of the central nervous system including multiple sclerosis (MS). Oxidative stress and the levels of an endogenous plasma PREP inhibitor have been proposed to decrease PREP activity in MS. In this work, we measured the circulating levels of PREP in patients suffering of relapsing remitting (RR), secondary progressive (SP), primary progressive (PP) MS, and in subjects with clinically isolated syndrome (CIS). We found a significantly lower PREP activity in plasma of RRMS as well as in PPMS patients and a trend to reduced activity in subjects diagnosed with CIS, compared to controls. No signs of oxidative inactivation of PREP, and no correlation with the endogenous PREP inhibitor, identified as activated α-2-macroglobulin (α2M*), were observed in any of the patients studied. However, a significant decrease of α2M* was recorded in MS. In cell cultures, we found that PREP specifically stimulates immune active cells possibly by modifying the levels of fibrinogen β, thymosin β4, and collagen. Our results open new lines of research on the role of PREP and α2M* in MS, aiming to relate them to the diagnosis and prognosis of this devastating disease.", "anno": [[113, 114, true], [238, 239, true], [361, 362, true], [583, 584, true], [760, 761, true], [955, 956, true], [1015, 1016, true], [1173, 1174, true], [1330, 1331, true]]}, {"id": 23246469, "text": "Thermosensitive liposomes (TSL) with encapsulated magnetic resonance imaging (MRI) longitudinal relaxation time (T(1)) contrast agents (CAs) have been proposed for MRI assisted interventional thermotherapy in solid tumors. Here the feasibility of 6 clinically approved CAs (Gd-DTPA, Gd-BOPTA, Gd-DOTA, Gd-BT-DO3A, Gd-DTPA-BMA, and Gd-HP-DO3A) for formulation into TSL was investigated. CAs were passively encapsulated with 323 mOs kg(-1) into 1,2-dipalmitoyl-sn-glycero-3-phosphocholine/1,2-distearoyl-sn-glycero-3-phosphocholine/1,2-dipalmitoyl-sn-glycero-3-phosphodiglycerol 50/20/30 (mol/mol) TSL (DPPG(2)-TSL) to obtain stable formulations. T(1) relaxivity (r(1)) and diffusive permeability to water (P(d)) across the membrane were determined. Shelf life at 4°C was investigated by determining lysolipid content up to 10 weeks after preparation. All preparations were monodispersed with comparable small vesicle sizes (~135 nm). Neither zeta potential nor phase transition temperature (T(m)) was affected by the CA. The formulations showed an increase in r(1) in the temperature range between 38 and 44°C. This correlated with the phase transition. Change in r(1) (Δr(1)=r(1)(45.3°C)-r(1)(37.6°C)) and r(1) (T<T(m)) depended on the encapsulated CA concentration. P(d) at T≤37.6°C was lower for DPPG(2)-TSL encapsulating non-ionic Gd-BT-DO3A, Gd-DTPA-BMA, and Gd-HP-DO3A. All CAs except Gd-DTPA-BMA induced phospholipid hydrolysis, which resulted in unwanted CA leakage. The serum proteins HSA and IgG both contributed to the increase of MRI signal at 30°C by increasing P(d). A high concentration of encapsulated CA is a prerequisite to achieve a sufficiently high Δr(1) during heat triggered CA release combined with a low r(1) at 37°C. Hence, the optimal CA is characterized by a non-ionic structure and a low contribution to osmolality.", "anno": [[221, 222, true], [384, 385, true], [643, 644, true], [746, 747, true], [848, 849, true], [931, 932, true], [1018, 1019, true], [1108, 1109, true], [1151, 1152, true], [1265, 1266, true], [1373, 1374, true], [1472, 1473, true], [1578, 1579, true], [1740, 1741, true], [1842, 1843, true]]}, {"id": 23155061, "text": "Many RNA molecules undergo complex maturation, involving e.g. excision from primary transcripts, removal of introns, post-transcriptional modification and polyadenylation. The level of mature, functional RNAs in the cell is controlled not only by the synthesis and maturation but also by degradation, which proceeds via many different routes. The systematization of data about RNA metabolic pathways and enzymes taking part in RNA maturation and degradation is essential for the full understanding of these processes. RNApathwaysDB, available online at http://iimcb.genesilico.pl/rnapathwaysdb, is an online resource about maturation and decay pathways involving RNA as the substrate. The current release presents information about reactions and enzymes that take part in the maturation and degradation of tRNA, rRNA and mRNA, and describes pathways in three model organisms: Escherichia coli, Saccharomyces cerevisiae and Homo sapiens. RNApathwaysDB can be queried with keywords, and sequences of protein enzymes involved in RNA processing can be searched with BLAST. Options for data presentation include pathway graphs and tables with enzymes and literature data. Structures of macromolecular complexes involving RNA and proteins that act on it are presented as 'potato models' using DrawBioPath-a new javascript tool.", "anno": [[170, 171, true], [341, 342, true], [516, 517, true], [683, 684, true], [935, 936, true], [1067, 1068, true], [1165, 1166, true], [1320, 1321, true]]}, {"id": 23570347, "text": "Due to its antimicrobial activity, nanosilver (nAg) has become the most widely used nanomaterial. Thus far, the mechanisms responsible for nAg-induced antimicrobial properties and nAg-mediated toxicity to organisms have not been clearly recognized. Silver (Ag) ions certainly play a crucial role, and the form of nanoparticles can change the dissolution rate, bioavailability, biodistribution, and cellular uptake of Ag. However, whether nAg exerts direct \"particle-specific\" effects has been under debate. Here we demonstrated that nAg exhibited a robust inhibition on RNA polymerase activity and overall RNA transcription through direct Ag binding to RNA polymerase, which is separated from the cytotoxicity pathway induced by Ag ions. nAg treatment in vitro resulted in reduced hemoglobin concentration in erythroid cells; in vivo administration of nAg in mice caused profound reduction of hemoglobin content in embryonic erythrocytes, associated with anemia in the embryos. Embryonic anemia and general proliferation deficit due to the significant inhibition on RNA synthesis, at least partially, accounted for embryonic developmental retardation upon nAg administration. To date, there is no conclusive answer to the sources of nAg-mediated toxicity: Ag ions or \"particle-specific\" effects, or both. We here demonstrated that both Ag ions and nAg particles simultaneously existed inside cells, demonstrating the \"Trojan horse\" effects of nAg particles in posing biological impacts on erythroid cells. Moreover, our results suggested that \"particle-specific\" effects could be the predominant mediator in eliciting biological influences on erythroid cells under relatively low concentrations of nAg exposure. The combined data highlighted the inhibitory effect of nAg on RNA polymerase activity through a direct reciprocal interaction.", "anno": [[96, 97, true], [247, 248, true], [419, 420, true], [505, 506, true], [736, 737, true], [976, 977, true], [1174, 1175, true], [1303, 1304, true], [1504, 1505, true], [1710, 1711, true], [1837, 1838, true]]}, {"id": 23041042, "text": "In an effort to discover novel catalytic bioscavengers of organophosphorus (OP) nerve agents, cell lysates from a diverse set of bacterial strains were screened for their capacity to hydrolyze the OP nerve agents VX, VR, and soman (GD). The library of bacterial strains was identified using both random and rational approaches. Specifically, two representative strains from eight categories of extremophiles were chosen at random. For the rational approach, the protein sequence of organophosphorus hydrolase (OPH) from Brevundimonas diminuta was searched against a non-redundant protein database using the Basic Local Alignment Search Tool to find regions of local similarity between sequences. Over 15 protein sequences with significant sequence similarity to OPH were identified from a variety of bacterial strains. Some of these matches were based on predicted protein structures derived from bacterial genome sequences rather than from bona fide proteins isolated from bacteria. Of the 25 strains selected for nerve agent testing, three bacterial strains had measurable levels of OP hydrolase activity. These strains are Ammoniphilus oxalaticus, Haloarcula sp., and Micromonospora aurantiaca. Lysates from A. oxalaticus had detectable hydrolysis of VR; Haloarcula sp. had appreciable hydrolysis of VX and VR, whereas lysates from M. aurantiaca had detectable hydrolysis of VR and GD.", "anno": [[235, 236, true], [326, 327, true], [429, 430, true], [694, 695, true], [817, 818, true], [982, 983, true], [1106, 1107, true], [1196, 1197, true], [1387, 1388, true]]}, {"id": 23322721, "text": "The molecular pathways controlling granulosa cell tumor (GCT) survival are poorly understood. In many cell types, nuclear factor-κB (NFκB) and TGFβ coordinately regulate cell survival to maintain tissue homeostasis. Because GCT cell lines exhibit constitutively activated NFκB, we hypothesized that NFκB blocks TGFβ-mediated cell death in GCT cells. To test this hypothesis, we used the human GCT cell line KGN, which exhibits loss of betaglycan, a TGFβ co-receptor. After inhibition of NFκB in KGN cells, re-expression of betaglycan resulted in a decrease in cell viability, which was further decreased by TGFβ2. Intriguingly, TGFβ2 increased NFκB reporter activity in control cells, but betaglycan expression suppressed both basal and TGFβ2-stimulated NFκB activity. Chemical inhibition of Mothers against decapentaplegic homolog 2/3 (SMAD2/3) signaling or SMAD2/3 gene silencing revealed that both SMADs contributed to cell survival. Furthermore, inhibiting NFκB activity resulted in a specific reduction in SMAD3 expression. Conversely, overexpression of SMAD3 increased basal NFκB activity and countered betaglycan-mediated suppression of NFκB activity. Finally, ERK1/2 activation emerged as the point of convergence of NFκB, SMAD3, and TGFβ2/betaglycan governance of GCT cell viability. Key findings in KGN cells were reproduced in a second GCT cell line, COV434. Collectively, our data establish that both SMAD2/3 and NFκB signaling pathways support GCT cell viability and suggest the existence of a positive feedback loop between NFκB and SMAD3 signaling in late-stage GCT. Furthermore, our data suggest that loss of betaglycan during tumor progression in GCT alters the functional outcomes generated by NFκB and TGFβ pathway cross talk.", "anno": [[92, 93, true], [214, 215, true], [348, 349, true], [465, 466, true], [612, 613, true], [767, 768, true], [935, 936, true], [1027, 1028, true], [1157, 1158, true], [1291, 1292, true], [1368, 1369, true], [1580, 1581, true], [1744, 1745, true]]}, {"id": 23586470, "text": "We have demonstrated that the complementary combination of grazing incidence X-ray fluorescence (GIXF) with specular X-ray reflectivity (XRR) can be used to quantitatively determine the density profiles of Ni(2)(+) ions complexed with chelator headgroups as well as S atoms in recombinant proteins anchored to lipid monolayers at the air/water interface. First, we prepared phospholipid monolayers incorporating chelator lipid anchors at different molar fractions at the air/water interface. The fine-structures perpendicular to the global plane of monolayers were characterized by XRR in the presence of Ni(2)(+) ions, yielding the thickness, roughness, and electron density of the stratified lipid monolayers. X-ray fluorescence intensities from Ni Kα core levels recorded at the incidence angles below and above the critical angle of total reflection allow for the determination of the position and lateral density of Ni(2)(+) ions associated with chelator headgroups with a high spatial accuracy (±5 Å). The coupling of histidine-tagged Xenopus cadherin 11 (Xcad-11) can also be identified by changes in the fines-structures using XRR. Although fluorescence intensities from S Kα level were much weaker than Ni Kα signals, we could detect the location of S atoms in recombinant Xcad-11 proteins.", "anno": [[353, 354, true], [490, 491, true], [710, 711, true], [1006, 1007, true], [1138, 1139, true], [1298, 1299, true]]}, {"id": 23528296, "text": "The discovery and optimization of a novel series of FATP1 inhibitors are described. Through the derivatization process, arylpiperazine derivatives 5k and 12a were identified as possessing potent in vitro activity against human and mouse FATP1s as well as excellent pharmacokinetic properties. In vivo evaluation of triglyceride accumulation in the liver, white gastrocnemius muscle and soleus is also described.", "anno": [[82, 83, true], [291, 292, true], [410, 411, true]]}, {"id": 23524255, "text": "The interactions between pectin coated liposomes and parotid saliva and dental enamel were studied to investigate their potential to mimic the protective biofilm formed naturally on tooth surfaces. Different pectin coated liposomes with respect to pectin type (LM-, HM- and AM-pectin) and concentration (0.05% and 0.2%) were prepared. Interactions between the pectin coated liposomes and parotid saliva were studied by turbidimetry and imaging by atomic force microscopy. The liposomes were adsorbed to hydroxyapatite (HA) and human dental enamel using phosphate buffer and parotid saliva as adsorption media. A continuous flow was imposed on the enamel surfaces for various time intervals to examine their retention on the dental enamel. The results were compared to uncoated, charged liposomes. No aggregation tendencies for the pectin coated liposomes and parotid saliva were revealed. This makes them promising as drug delivery systems to be used in the oral cavity. In phosphate buffer the adsorption to HA of pectin coated liposomes was significantly lower than the negative liposomes. The difference diminished in parotid saliva. Positive liposomes adsorbed better to the dental enamel than the pectin coated liposomes. However, when subjected to flow for 1h, no significant differences in the retention levels on the enamel were found between the formulations. For all formulations, more than 40% of the liposomes still remained on the enamel surfaces. At time point 20min the retention of HM-pectin coated and positive liposomes were significantly higher. It was concluded that pectin coated liposomes can adsorb to HA as well as to the dental enamel. Their ability to retain on the enamel surfaces promotes the concept of using them as protective structures for the teeth.", "anno": [[196, 197, true], [333, 334, true], [470, 471, true], [608, 609, true], [737, 738, true], [795, 796, true], [887, 888, true], [969, 970, true], [1090, 1091, true], [1135, 1136, true], [1225, 1226, true], [1367, 1368, true], [1459, 1460, true], [1563, 1564, true], [1659, 1660, true], [1781, 1782, true]]}, {"id": 22954530, "text": "As part of the ACuteTox project aimed at the development of non-animal testing strategies for predicting human acute oral toxicity, aggregating brain cell cultures (AGGR) were examined for their capability to detect organ-specific toxicity. Previous multicenter evaluations of in vitro cytotoxicity showed that some 20% of the tested chemicals exhibited significantly lower in vitro toxicity as expected from in vivo toxicity data. This was supposed to be due to toxicity at supracellular (organ or system) levels. To examine the capability of AGGR to alert for potential organ-specific toxicants, concentration-response studies were carried out in AGGR for 86 chemicals, taking as endpoints the mRNA expression levels of four selected genes. The lowest observed effect concentration (LOEC) determined for each chemical was compared with the IC20 reported for the 3T3/NRU cytotoxicity assay. A LOEC lower than IC20 by at least a factor of 5 was taken to alert for organ-specific toxicity. The results showed that the frequency of alerts increased with the level of toxicity observed in AGGR. Among the chemicals identified as alert were many compounds known for their organ-specific toxicity. These findings suggest that AGGR are suitable for the detection of organ-specific toxicity and that they could, in conjunction with the 3T3/NRU cytotoxicity assay, improve the predictive capacity of in vitro toxicity testing.", "anno": [[239, 240, true], [430, 431, true], [513, 514, true], [741, 742, true], [890, 891, true], [987, 988, true], [1090, 1091, true], [1191, 1192, true], [1417, 1418, true]]}, {"id": 23370778, "text": "The recent advances in surgery and radiation therapy have significantly improved the prognosis of patients with primary cancer, and the major challenge of cancer treatment now is metastatic disease development. The 5-year survival rate of cancer patients who have distant metastasis at diagnosis is extremely low, suggesting that prediction and early detection of metastasis would definitely improve their prognosis because suitable patient therapeutic management and treatment strategy can be provided. Cancer cells from a primary site give rise to a metastatic tumor via a number of steps which require the involvement and altered expression of many regulators. These regulators may serve as biomarkers for predicting metastasis. Over the past few years, numerous regulators have been found correlating with metastasis. In this review, we summarize the findings of a number of potential biomarkers that are involved in cadherin-catenin interaction, integrin signaling, PI3K/Akt/mTOR signaling and cancer stem cell identification in gastrointestinal cancers. We will also discuss how certain biomarkers are associated with the tumor microenvironment that favors cancer metastasis.", "anno": [[209, 210, true], [502, 503, true], [662, 663, true], [730, 731, true], [820, 821, true], [1058, 1059, true], [1180, 1181, true]]}, {"id": 23627414, "text": "We present CCSD(T) interaction energies and the bonding analysis for complexes of Cu, Ag, and Au with the lone-pair ligands, H2O, OF2, OMe2, NH3, NF3, NMe3, H2S, SF2, SMe2, PH3, PF3, PCl3, PMe3 (ML complexes). Both, electron correlation and relativistic effects, are crucial in the bonding of all complexes. AuPH3, AuPF3 and AuPCl3 (MPX3) complexes exhibit particularly large relativistic effects, 30 - 46 kJ/mol. Upon neglecting relativistic effects the Au-P bonds almost vanish aside from weak long-range van der Waals interactions. Highest binding energies are computed for complexes with Au, followed by Cu and Ag. For all coinage metals the strongest interactions are computed for PX3 ligands followed by SX2 and NX3 OX2 ligands. Upon methylation the interaction energy rises significantly. Metal-thiol complexes, particularly AuSCH3, form a separate class. Exceptional stability of gold complexes is due to large relativistic enhancement of the electron affinity of Au. Along with the electron affinity of a metal we link the pattern of interaction energies in ML complexes with ionization potentials (IPs) of ligands. Strong interaction with P containing ligands is attributed to their lower IP and the lone pair → metal electron donation accompanied with the back-donation characteristic for P containing ligand. Energy data are accompanied with the Natural Bond Orbital (NBO) analysis. Computationally less demanding DFT computations with the PBE0 functional provide correct pattern of interaction energies when compared with benchmark CCSD(T) results.", "anno": [[208, 209, true], [306, 307, true], [412, 413, true], [533, 534, true], [617, 618, true], [733, 734, true], [794, 795, true], [861, 862, true], [974, 975, true], [1123, 1124, true], [1319, 1320, true], [1393, 1394, true], [1560, 1561, true]]}, {"id": 23022271, "text": "Cytisine (CYT), one of the principal bioactive components derived from the seeds of Cytisus laborinum L, has been widely used for central nervous system (CNS) diseases treatment. The present study investigated the protective effect of CYT on cultured cortical neural injury induced by N-methyl-d-aspartate (NMDA). Our data showed that CYT conferred protective effect against loss of cellular viability induced by brief exposure to 200 μM NMDA in a concentration-dependent manner. CYT significantly inhibited the neuronal apoptosis induced by NMDA exposure by reversing intracellular Ca(2+) overload and balancing Bcl-2 and Bax expression levels. Furthermore, CYT significantly reversed the up-regulation of GluN2B-containing NMDA receptors by exposure to NMDA, but it did not affect the level of GluN2A-containing NMDA receptors. These findings suggest that CYT protects cortical neurons, at least partially, by inhibiting the level of GluN2B-containing NMDA receptors and regulating Bcl-2 family.", "anno": [[177, 178, true], [312, 313, true], [478, 479, true], [644, 645, true], [828, 829, true], [996, 997, true]]}, {"id": 23265448, "text": "Here, we describe the development of a platinum redox sensor for the direct potentiometric quantification of starch in solution. The sensor measures the decrease in free triiodide ion after it complexes with starch to form a starch-triiodide complex. This decrease was, therefore, correlated with starch concentration, and the composition and stability of the potassium triiodide solution were optimised. The starch-triiodide complex was characterized potentiometrically at variable starch and triiodide concentrations. We also propose a response mechanism for the platinum redox sensor towards starch and an appropriate theoretical model. The optimised method exhibited satisfactory accuracy and precision and was in good agreement with a standard spectrophotometric method. The sensor was tested over a range of 0.4-9 mg starch, with recoveries ranging from 97.8% to 103.4% and a detection limit of 0.01 mg starch.", "anno": [[127, 128, true], [249, 250, true], [403, 404, true], [518, 519, true], [638, 639, true], [774, 775, true], [915, 916, true]]}, {"id": 23456815, "text": "Now-a-days, there is a big need to reduce genotoxic effects of mutagenic and carcinogenic agents in environment, which are increased by the technological development. Lichens produce a wide variety of unique metabolites due to being in various extreme areas and being symbiotic organisms of fungi and algae. Therefore, this study was planned to search new sources having antimutagenic activity by researching two different lichen species and to determine whether their usage is safe. With this respect, the mutagenic and antimutagenic properties of methanol extracts of the lichens were determined by the bacterial reverse mutation and sister chromatid exchange assays. Furthermore, the malondialdehyde level, superoxide dismutase, glutathione and glutathione peroxidase activities against aflatoxin B1 were determined for understanding the ways in which the lichens showed their genotoxic properties.", "anno": [[165, 166, true], [306, 307, true], [482, 483, true], [668, 669, true], [900, 901, true]]}, {"id": 23497885, "text": "Breast cancer resistance protein (BCRP/ABCG2) plays an important role in determining the absorption and disposition of consumed xenobiotics including various drugs and dietary phytochemicals and is also one of the prominent efflux transporters involved in multidrug resistance (MDR). In this study, we have investigated the interactions between ABCG2 and 56 naturally-occurring phytochemicals including phenolic acids, flavonoids, triterpenes and other common dietary phytochemicals, as well as two non plant-based compounds (hippuric acid and propyl gallate) using cell- and membrane-based transport inhibition assays. Of the non-flavonoid phytochemicals tested, berberine, celastrol, ellagic acid, limonin, oleanolic acid, propyl gallate, sinapic acid and ursolic acid demonstrated significant inhibition of ABCG2-mediated transport. Chrysoeriol, laricitrin, myricetin 3',4',5'-trimethylether, pinocembrin, quercitrin, tamarixetin, tricetin and tricetin 3',4',5'-trimethylether were also identified as novel flavonoid ABCG2 inhibitors. The identified inhibitory activity of dietary phytochemicals on ABCG2 provides a framework for further investigation of ABCG2-modulated phytochemical bioavailability, MDR, and possible food-drug interactions.", "anno": [[282, 283, true], [618, 619, true], [834, 835, true], [1036, 1037, true], [1245, 1246, true]]}, {"id": 23493819, "text": "The mechanisms and reaction pathways for the CF3O2 + IO reaction have been investigated by quantum chemistry methods. It has been found that the title reaction takes place on both the singlet and triplet potential energy surfaces (PES). On the singlet PES, the most important products include CF3OOOI, CF3OOIO, CF3OIO2, and CF2O + FIO2, while other products such as CF2O + FOIO, CF2O + FOOI, CF3OOI + O((3)P), CF3OI + O2 ((1)Δ and (3)Σ), and CF3O + OIO are negligible due to high barriers or unstable formations. On the triplet PES, CF3O + OIO is the dominant product with a lower barrier. As for FIO2 and it isomers, the most stable one is FIO2. TDDFT (Time Dependent Density Functional Theory) calculation indicates that CF3OOOI, CF3OOIO and CF3OIO2 undergo photolysis easily under sunlight. Moreover, a minor contribution relative to hydrogen is found in the CX3O2 + IO (X = H and F) reactions.", "anno": [[116, 117, true], [235, 236, true], [511, 512, true], [588, 589, true], [645, 646, true], [792, 793, true], [896, 897, true]]}, {"id": 23305850, "text": "Transcription factor NF-E2-related factor 2 (NRF2) plays a crucial role in the cellular defense against oxidative/electrophilic stress by up-regulating multiple antioxidant genes. Numerous studies with genetically modified animals have demonstrated that Nrf2 is a sensitivity determining factor upon the exposure to environmental chemicals including carcinogens. Moreover, recent studies have demonstrated that polymorphism in the human NRF2 promoter is associated with higher risks for developing acute lung injury, gastric mucosal inflammation, and nephritis. Therefore, the identification of reliable and effective human target genes of NRF2 may allow the monitoring of NRF2 activity and to predict individual sensitivity to environmental stress-induced damage. For this purpose, we investigated genes that are tightly controlled by NRF2 to establish markers for NRF2 activity in human cells. Firstly, in the normal human renal epithelial HK-2 cells, the measurement of the expression of 30 previously reported NRF2 target genes in response to NRF2 inducers (sulforaphane, tert-butylhydroquinone, cinnamic aldehyde, and hydrogen peroxide) showed that the aldo-keto reductase (AKR) 1C1 is highly inducible by all treatments. Accordantly, the basal and inducible expressions of AKRs were significantly attenuated in NRF2-silenced HK-2 cells. Whereas, cells with stable KEAP1 knockdown, which causes a modest NRF2 activation, demonstrated substantially increased levels of AKR1A1, 1B1, 1B10, 1C1, 1C2, and 1C3. Secondly, the linkage between NRF2 and the AKRs was confirmed in human monocytic leukemia cell line U937, which can be a model of peripherally available blood cells. The treatment of U937 cells with NRF2 inducers including sulforaphane effectively elevated the expression of AKR1B1, 1B10, 1C1, 1C2, and 1C3. Whereas, the levels of both the basal and sulforaphane-inducible expression of AKR1C1 were significantly reduced in NRF2-silenced stable U937 cells compared to the control cells. Similarly, the inducible expression of AKR1C1 was observed in another human monocytic leukemia cell line THP-1 as well as in human primary blood CD14(+) monocytes. In conclusion, together with the high inducibility and NRF2 dependency shown in renal epithelial cells as well as in peripherally available blood cells, current findings suggest that AKRs can be utilized as a marker of NRF2 activity in human cells.", "anno": [[178, 179, true], [361, 362, true], [560, 561, true], [763, 764, true], [894, 895, true], [1225, 1226, true], [1341, 1342, true], [1509, 1510, true], [1675, 1676, true], [1817, 1818, true], [1996, 1997, true], [2160, 2161, true], [2409, 2410, true]]}, {"id": 23545456, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Ethnobotanical reports on more than 100 southern African medicinal plants with dermatological relevance have been highlighted, yet there is still limited scientific data to support claims for their antimicrobial effectiveness against skin pathogens. Guided by ethnobotanical data, this paper explores the antimicrobial efficacies of southern African medicinal plants used to treat skin ailments. AIM OF THE STUDY: To investigate the antimicrobial properties of southern African medicinal plants against dermatologically relevant pathogens. The study also aimed at providing a scientific rationale for the traditional use of plant combinations to treat skin diseases and the isolation of the bioactive compound from the most active species, Aristea ecklonii (Iridaceae). MATERIALS AND METHODS: Organic and aqueous extracts (132) were prepared from 47 plant species and screened for antimicrobial properties against dermatologically relevant pathogens using the micro-titre plate dilution method. Four different plant combinations were investigated for interactive properties and the sum of the fractional inhibitory concentration (ƩFIC) calculated. Isobolograms were used to further investigate the antimicrobial interactive properties of Pentanisia prunelloides combined with Elephantorrhiza elephantina at varied ratios. A bioactivity-guided fractionation process was adopted to fractionate the organic leaf extract of Aristea ecklonii. RESULTS: Plants demonstrating notable broad-spectrum activities (MIC values ≤1.00mg/ml) against the tested pathogens included extracts from Aristea ecklonii, Chenopodium ambrosioides, Diospyros mespiliformis, Elephantorrhiza elephantina, Eucalyptus camaldulensis, Gunnera perpensa, Harpephyllum caffrum, Hypericum perforatum, Melianthus comosus, Terminalia sericea and Warburgia salutaris. The organic extract of Elephantorrhiza elephantina, a plant reportedly used to treat acne vulgaris, demonstrated noteworthy antimicrobial activity (MIC value of 0.05mg/ml) against Propionibacterium acnes. Similarly, Diospyros mespiliformis reported for its traditional use to treat ringworm, also displayed noteworthy antimicrobial activity against Trichophyton mentagrophytes (MIC 0.10mg/ml) and Microsporum canis (MIC 0.50mg/ml). The aqueous root extracts of Pentanisia prunelloides combined (1:1) with Elephantorrhiza elephantina displayed synergistic interactions (ƩFIC values 0.31-0.38) against Staphylococcus aureus, gentamycin-methicillin resistant Staphylococcus aureus, Staphylococcus epidermidis and Candida albicans. Fractionation of Aristea ecklonii resulted in the isolation of the known bioactive compound, plumbagin, displaying noteworthy antimicrobial activity (MIC range between 2.00μg/ml and 16.00μg/ml). CONCLUSION: Most of the plant extracts demonstrated pathogen specific antimicrobial effects with a few exhibiting broad-spectrum activities. Positive antimicrobial effects noted for plants such as Elephantorrhiza elephantina and Diospyros mespiliformis used for acne vulgaris and ringworm infections, respectively, give some validation to their reported traditiona l uses. Synergistic interactions noted for Pentanisia prunelloides combined with Elephantorrhiza elephantina validate an enhanced antimicrobial effect when used in combination. Noteworthy antimicrobial activities (MIC range between 2.00μg/ml and 16.00μg/ml) were observed for plumbagin isolated from Aristea ecklonii.", "anno": [[30, 31, true], [280, 281, true], [426, 427, true], [444, 445, true], [570, 571, true], [800, 801, true], [823, 824, true], [1025, 1026, true], [1178, 1179, true], [1352, 1353, true], [1468, 1469, true], [1477, 1478, true], [1858, 1859, true], [2063, 2064, true], [2290, 2291, true], [2586, 2587, true], [2781, 2782, true], [2793, 2794, true], [2922, 2923, true], [3154, 3155, true], [3323, 3324, true], [3464, 3465, true]]}, {"id": 23209285, "text": "Charcot Marie Tooth disease (CMT) is a group of inherited disorders characterized clinically by exclusively or predominantly peripheral nerve dysfunction. CMT1X, the most common form of X-linked CMT is caused by mutations in connexin 32 (Cx32). In this work, we used dual whole cell patch clamp recording to examine the functional effects of mutations at the Arg(75) position. This residue is highly conserved among members of the connexin family, and disease-causing mutations have been identified at this (or the corresponding) position in Cx26, Cx43, and Cx46. Thus, a better understanding of the effects of mutations of this position in Cx32 may have relevance to pathogenesis of a number of different human diseases. All three mutants associated with CMT1X (R75P, R75Q, and R75W) showed very low levels of coupling similar to those of the cells transfected with vector alone. Heterotypic pairing with Cx32 WT showed that the absence of coupling for these mutants in the homotypic configuration could be explained by shifts in their hemichannel G(j)-V(j) relations. Examination of the expression levels and gating characteristics of seven additional mutants (R75A, R75D, R75E, R75H, R75K, R75L, and R75V) at this position suggest that the positive charge at position 75 in Cx32 is required for normal channel function but not for gap junction assembly. Our studies also suggest that disease treatment strategies for CMT1X, which correct trafficking abnormalities in Cx32, may be ineffective for the group of mutations also conferring changes in gating properties of Cx32 channels.", "anno": [[153, 154, true], [243, 244, true], [375, 376, true], [562, 563, true], [720, 721, true], [879, 880, true], [1068, 1069, true], [1355, 1356, true], [1583, 1584, true]]}, {"id": 23619386, "text": "Rapamycin is a canonical allosteric inhibitor of the mTOR kinase with immunosuppressive and pro-apoptotic activities. We found that in vitro rapamycin also regulates the proteasome, an essential intracellular protease of the ubiquitin-proteasome pathway. Rapamycin inhibits proteinase and selected peptidase activities of the catalytic core proteasome at low micromolar concentrations. Moreover, the drug interferes with binding of the 19S cap essential for processing of polyubiquitinylated substrates, and the PA200 activator to the 20S catalytic core proteasome. These protein complexes are known to bind to specific grooves on the α face region of the 20S core. A treatment with rapamycin affects conformational dynamics of the proteasomal gate, a centrally positioned within the α face and allosterically regulated element responsible for the intake of substrates. Interestingly, we showed that rapamycin shares all the proteasome targeting properties not only with other two-domain, closed-ring analogs (rapalogs), but also with its single domain mimics, and with seco-rapamycin. The latter is the first in vivo open-ring metabolite of rapamycin that does not affect mTOR. We hypothesize that the rapamycin and related compounds bind to the α face and allosterically impact the proteasome function. The implications of our finding for mechanism of in vivo actions of rapamycin and for design of novel allosteric drugs targeting the proteasome are discussed.", "anno": [[116, 117, true], [253, 254, true], [384, 385, true], [564, 565, true], [664, 665, true], [868, 869, true], [1084, 1085, true], [1177, 1178, true], [1303, 1304, true], [1462, 1463, true]]}, {"id": 23510441, "text": "Chemotherapy is an important modality in cancer treatment. The major challenge of recent works in this research field is to develop new types of smart nanocarriers that can respond selectively to cancer cell-specific conditions and realize rapid drug release in target cells. In the present study, a reactive oxygen species-responsive nanocarrier has been successfully self-assembled from an amphiphilic hyperbranched polymer consisting of alternative hydrophobic selenide groups and hydrophilic phosphate segments in the dendritic backbone. Because the hydrophobic selenide groups transformed into the hydrophilic selenone groups after oxidation under the exclusive oxidative microenvironment within cancer cells, the amphiphilic hyperbranched precursors become hydrophilic ones. As a result, the nanocarriers were rapidly disassembled in target cells, resulting in fast intracellular drug release. The hydrophilic products of oxidation can be degraded into harmless small molecular species via the enzymatic digestion of the phosphate segments and then eliminated by renal excretion. Meanwhile, the reactive selenium-containing nanocarrier possesses a potent intrinsic anticancer effect since selenium compounds can produce antitumor metabolites which induce apoptosis of cancer cells efficiently. Therefore, this type of therapeutic nanocarriers with a unique drug release mechanism based on an amphiphilic-to-hydrophilic transition provides a new platform for targeted drug delivery and combined therapy.", "anno": [[57, 58, true], [274, 275, true], [540, 541, true], [779, 780, true], [898, 899, true], [1084, 1085, true], [1298, 1299, true], [1507, 1508, true]]}, {"id": 23265505, "text": "The main goal of present study was the development, optimization and application of different extraction protocols, especially those employing green technologies, in order to obtain from Berberis cretica extracts with high antioxidant capacity. For this purpose, the applied methods: maceration, ASE and SFE coupled with ASE were incorporated. The antioxidant assessment was carried out using DPPH and total phenolic content (Folin-Ciocalteu) assays. Major constituents were elucidated using HPLC-DAD and UHPLC-HRMS/MS (hybrid IT-Orbital trap spectrometer) equipped with an ESI probe. The chromatographic and spectral data revealed the presence of several simple phenolic acids, derivatives of both caffeic and benzoic acids, and flavonoids in the produced extracts. It was clearly evidenced that the extraction method and solvents used affected both the activity and the chemical content of the results, significantly. The most beneficial conditions were calculated for methanol and water:ethanol (50:50) extracts derived from the combination of SFE and ASE methodologies. Obtained results classify Cretan barberry as a strong antioxidant agent.", "anno": [[243, 244, true], [342, 343, true], [449, 450, true], [583, 584, true], [765, 766, true], [918, 919, true], [1072, 1073, true], [1145, 1146, true]]}, {"id": 23270282, "text": "Crambescins and crambescidins are two families of guanidine alkaloids from the marine sponge Crambe crambe. Although very little information about their biological effect has been reported, it is known that crambescidin 816 (Cramb816) blocks calcium channels in a neuroblastoma X glioma cell line. Taking this into account, and the fact that ion channels are frequent targets for natural toxins, we examined the effect of Cramb816 and three compounds from the crambescin family, norcrambescin A2 (NcrambA2), crambescin A2 (CrambA2), and crambescin C1 (CrambC1), in the main voltage-dependent ion channels in neurons: sodium, potassium, and calcium channels. Electrophysiological recordings of voltage gated sodium, potassium, and calcium currents, in the presence of these guanidine alkaloids, were performed in cortical neurons from embryonic mice. Different effects were discovered: crambescins inhibited K(+) currents with the following potency: NcrambA2 > CrambC1 > CrambA2, while Cramb816 lacked an effect. Only CrambC1 and Cramb816 partially blocked Na(+) total current. However, Cramb816 partially blocked Ca(2+) , while NcrambA2 did not. Since the blocking effect of Cramb816 on calcium currents has not been previously reported in detail, we further pharmacologically isolated the two main fractions of HVA Ca(2+) channels in neurons and investigated the Cramb816 effect on them. Here, we revealed that Cav1 or L-type calcium channels are the main target for Cramb816. These two families of guanidine alkaloids clearly showed a structure-activity relationship with the crambescins acting on voltage-gated potassium channels, while Cramb816 blocks the voltage-gated calcium channel Cav1 with higher potency than nifedipine. The novel evidence that Cramb816 partially blocked Ca(V) and Na(V) channels in neurons suggests that this compound might be involved in decreasing the neurotransmitter release and synaptic transmission in the central nervous system. The findings presented here provide the first detailed approach on the different effects of crambescin and crambescidin compounds in voltage-gated sodium, potassium, and calcium channels in neurons and thus provide a basis for future studies.", "anno": [[106, 107, true], [296, 297, true], [656, 657, true], [848, 849, true], [1010, 1011, true], [1075, 1076, true], [1144, 1145, true], [1387, 1388, true], [1476, 1477, true], [1730, 1731, true], [1963, 1964, true], [2206, 2207, true]]}, {"id": 22961095, "text": "Hemorrhagic cystitis is a common complication in children receiving cyclophosphamide, a chemotherapeutic alkylating agent. Acrolein is a urinary metabolite from cyclophosphamide and can induce hemorrhagic cystitis. Here, we investigated the effects and mechanisms of acrolein by intravesical instillation on urinary bladder muscle contractions and pathological alterations in rats. Acrolein instillation significantly increased the muscle contractions of rat bladder detrusor after 1 and 6 h but markedly decreased detrusor contractions after 24 h. Acrolein increased phosphorylated protein kinase C (pan-PKC) expressions in bladders after 1 and 6 h but inhibited it after 24 h. Inducible nitric oxide (NO) synthase (iNOS) protein expressions were markedly induced in bladders 24 h after acrolein treatment. Twenty-four-hour acrolein instillation increased the levels of nitrite/nitrate and interleukin-6 (IL-6) in the urinary bladder. The iNOS inhibitors significantly inhibited the acrolein-increased nitrite/nitrate levels, but not IL-6 levels. IL-6-neutralizing antibodies effectively inhibited the acrolein-increased NOx levels. The increased detrusor contractions by 1-h acrolein treatment were significantly reversed by the PKC inhibitor RO32-0432, and the decreased detrusor contractions by 24-h acrolein treatment were significantly reversed by the iNOS inhibitor and IL-6-neutralizing antibody. Both the iNOS inhibitor and IL-6-neutralizing antibody effectively reversed the increased iNOS expression, decreased PKC phosphorylation, increased bladder weight, and hemorrhagic cystitis in rats 24 h after acrolein treatment. Taken together, these results suggest that an IL-6-regulated iNOS/NO signaling pathway participates in the acrolein-triggered detrusor contraction inhibition and hemorrhagic cystitis. These findings may help us to find a new strategy to treat cyclophosphamide-induced hemorrhagic cystitis.", "anno": [[121, 122, true], [213, 214, true], [380, 381, true], [547, 548, true], [677, 678, true], [806, 807, true], [934, 935, true], [1046, 1047, true], [1132, 1133, true], [1403, 1404, true], [1631, 1632, true], [1815, 1816, true], [1921, 1922, true]]}, {"id": 23007888, "text": "Spatial stochastic simulation is a valuable technique for studying reactions in biological systems. With the availability of high-performance computing (HPC), the method is poised to allow integration of data from structural, single-molecule and biochemical studies into coherent computational models of cells. Here, we introduce the Lattice Microbes software package for simulating such cell models on HPC systems. The software performs either well-stirred or spatially resolved stochastic simulations with approximated cytoplasmic crowding in a fast and efficient manner. Our new algorithm efficiently samples the reaction-diffusion master equation using NVIDIA graphics processing units and is shown to be two orders of magnitude faster than exact sampling for large systems while maintaining an accuracy of !0.1%. Display of cell models and animation of reaction trajectories involving millions of molecules is facilitated using a plug-in to the popular VMD visualization platform. The Lattice Microbes software is open source and available for download at http://www.scs.illinois.edu/schulten/lm", "anno": [[98, 99, true], [309, 310, true], [414, 415, true], [572, 573, true], [816, 817, true], [984, 985, true], [1099, 1100, true]]}, {"id": 23421434, "text": "By combining in situ and ex situ transmission electron microscopy measurements, we examine the factors that control the morphology of \"hybrid\" nanowires that include group III-V and group IV materials. We focus on one materials pair, GaP/Si, for which we use a wide range of growth parameters. We show through video imaging that nanowire morphology depends on growth conditions, but that a general pattern emerges where either single kinks or inclined defects form some distance after the heterointerface. We show that pure Si nanowires can be made to exhibit the same kinks and defects by changing their droplet volume. From this we derive a model where droplet geometry drives growth morphology and discuss optimization strategies. We finally discuss morphology control for material pairs where the second material kinks immediately at the heterointerface and show that an interlayer between segments can enable the growth of unkinked hybrid nanowires.", "anno": [[200, 201, true], [292, 293, true], [504, 505, true], [619, 620, true], [732, 733, true], [953, 954, true]]}, {"id": 23503684, "text": "RATIONALE: Naltrexone, a non-selective opioid antagonist, decreases the euphoria and positive subjective responses to alcohol in heavy drinkers. It has been proposed that the μ-opioid receptor plays a role in ethanol reinforcement through modulation of ethanol-stimulated mesolimbic dopamine release. OBJECTIVES: To investigate the ability of naltrexone and β-funaltrexamine, an irreversible μ-opioid specific antagonist, to inhibit ethanol-stimulated and morphine-stimulated mesolimbic dopamine release, and to determine whether opioid receptors on mesolimbic neurons contribute to these mechanisms. METHODS: Ethanol-naïve male Long Evans rats were given opioid receptor antagonists either intravenously, subcutaneously, or intracranially into the ventral tegmental area (VTA), followed by intravenous administration of ethanol or morphine. We measured extracellular dopamine in vivo using microdialysis probes inserted into the nucleus accumbens shell (n = 114). RESULTS: Administration of naltrexone (intravenously) and β-funaltrexamine (subcutaneously), as well as intracranial injection of naltrexone into the VTA did not prevent the initiation of dopamine release by intravenous ethanol administration, but prevented it from being as prolonged. In contrast, morphine-stimulated mesolimbic dopamine release was effectively suppressed. CONCLUSIONS: Our results provide novel evidence that there are two distinct mechanisms that mediate ethanol-stimulated mesolimbic dopamine release (an initial phase and a delayed phase), and that opioid receptor activation is required to maintain the delayed-phase dopamine release. Moreover, μ-opioid receptors account for this delayed-phase dopamine response, and the VTA is potentially the site of action of this mechanism. We conclude that μ-opioid receptors play different roles in the mechanisms of stimulation of mesolimbic dopamine activity by ethanol and morphine.", "anno": [[9, 10, true], [143, 144, true], [299, 300, true], [311, 312, true], [599, 600, true], [608, 609, true], [840, 841, true], [963, 964, true], [972, 973, true], [1249, 1250, true], [1338, 1339, true], [1351, 1352, true], [1621, 1622, true], [1765, 1766, true], [1912, 1913, true]]}, {"id": 23595058, "text": "The marine sponge, Axinyssa djiferi, collected on mangrove tree roots in Senegal, was investigated for glycolipids. A mixture containing new glycosphingolipids, named axidjiferoside-A, -B and -C, accounted for 0.07% of sponge biomass (dry weight) and for 2.16% of total lipids. It showed a significant antimalarial activity, with a 50% inhibitory concentration (IC50) of 0.53 ± 0.2 μM against a chloroquine-resistant strain of Plasmodium falciparum. They were identified as homologous β-galactopyranosylceramides composed of 2-amino-(6E)-octadec-6-en-1,3,4-triol, and the major one, axidjiferoside-A (around 60%), contained 2-hydroxytetracosanoic acid. Cytotoxicity was studied in vitro on human cancer cell lines (multiple myeloma, colorectal adenocarcinoma, glioblastoma and two lung cancer NSCLC-N6 and A549). Results of this investigation showed that axidjiferosides are of interest, because they proved a good antiplasmodial activity, with only a low cytotoxicity against various human cell lines and no significant antitrypanosomal and antileishmanial activity. Thus, it seems that galactosylceramides with a β anomeric configuration may be suitable in searching for new antimalarial drugs.", "anno": [[114, 115, true], [276, 277, true], [448, 449, true], [651, 652, true], [811, 812, true], [1066, 1067, true], [1195, 1196, true]]}, {"id": 23485474, "text": "Polymethacrylates such as Eudragit® polymers are well established as drug delivery matrix. Here, we synthesize several Eudragit E PO (n-butyl-, dimethylaminoethyl-, methyl-methacrylate-terpolymer) analogues via free radical polymerization. These polymers are processed via hot melt extrusion, followed by injection molding and evaluated as carriers to produce immediate release solid solution tablets. Three chemical modifications increased the glass transition temperature of the polymer: (a) substitution of n-butyl by t-butyl groups, (b) reduction of the dimethylaminoethyl methacrylate (DMAEMA) content, and (c) incorporation of a bulky isobornyl repeating unit. These structural modifications revealed the possibility to increase the mechanical stability of the tablets via altering the polymer Tg without influencing the drug release characteristics and glassy solid solution forming properties. The presence of DMAEMA units proved to be crucial with respect to API/polymer interaction (essential in creating glassy solid solutions) and drug release characteristics. Moreover, these chemical modifications accentuate the need for a more rational design of (methacrylate) polymer matrix excipients for drug formulation via hot melt extrusion and injection molding.", "anno": [[89, 90, true], [238, 239, true], [400, 401, true], [665, 666, true], [900, 901, true], [1071, 1072, true], [1268, 1269, true]]}, {"id": 23543630, "text": "We previously reported that oroxylin A, a γ-aminobutyric acid A (GABAA) receptor antagonist, ameliorates drugs-induced memory impairments. We synthesized several oroxylin A derivatives in efforts to find a substance that has pro-cognitive effects as well as improves sensorimotor gating. The aim of the present study is to investigate the effect of a novel oroxylin A derivative, 5,7-dihydroxy-6-methoxy-2(4-phenoxyphenyl)-4H-chromene-4-one (DMPC), on pharmacological models of schizophrenia, which exhibit memory impairment and sensorimotor gating deficit. Memory impairment was induced by scopolamine, a muscarinic receptor antagonist, or MK-801, an N-methyl-D-aspartate receptor antagonist. Sensorimotor gating deficits were induced by MK-801 and measured by prepulse inhibition (PPI) of the acoustic startle response task. DMPC treatment (20 mg/kg) significantly attenuated scopolamine- or MK-801-induced memory impairment and it even enhanced cognitive performance of normal animals. Furthermore, DMPC significantly ameliorated MK-801-induced PPI deficits in the acoustic startle response task. In an in vitro study, DMPC (20 μM) inhibited intracellular Cl(-) influx induced by muscimol, a selective GABAA receptor agonist. These results suggest that DMPC would be a potential candidate for alleviating cognitive dysfunction and sensorimotor gating deficits in schizophrenia, and that its effects may be mediated, in part, via blockade of the GABAergic neurotransmitter system.", "anno": [[137, 138, true], [286, 287, true], [556, 557, true], [692, 693, true], [825, 826, true], [987, 988, true], [1098, 1099, true], [1227, 1228, true], [1481, 1482, true]]}, {"id": 23485402, "text": "In search of a basis for the impressive potency of an endoprotease that cleaves SNAP-25, botulinum neurotoxin type A (BoNT/A), in treating numerous diseases due to hyper-active autonomic nerves, truncation of its target and inhibition of neurotransmission were studied in rat sympathetic neurons. Tetrodotoxin-sensitive spontaneous cholinergic neurotransmission was blocked >80% by 1 pM BoNT/A despite cleaving <20% of the SNAP-25. A maximum cleavage of ∼60% SNAP-25 could be achieved with >1 nM BoNT/A, despite an absence of non-cleavable SNAP-25 in the detergent-solubilised neurons. In contrast, BoNT/E (100 nM) truncated nearly all the SNAP-25 in the intact cells, but was unable to block neurotransmission at low concentrations like BoNT/A. Chimeras created by inserting the acceptor-binding HC domain of BoNT/A into BoNT/E still cleaved all the SNAP-25, indicating ubiquitous expression of BoNT/A acceptors. Accordingly, SV2 and SNAP-25 were found to be co-expressed and broadly co-localised in neurons, but absent from non-neuronal cells. On the other hand, partial cleavage by the BoNT/A protease persisted upon replacing its HC with counterparts from BoNT/E or BoNT/B. Moreover, limited cleavage of SNAP-25 was conferred onto the protease from BoNT/E when fused to the N-terminus of BoNT/A. Thus, the BoNT/A protease is uniquely well-adapted for selectively inactivating the SNAP-25 directly involved in neurotransmission; this together with the toxin's acceptor and its target being localised on the peri-somatic boutons likely contribute to its exceptional therapeutic utility in the clinic.", "anno": [[295, 296, true], [430, 431, true], [584, 585, true], [744, 745, true], [912, 913, true], [1044, 1045, true], [1176, 1177, true], [1298, 1299, true], [1601, 1602, true]]}, {"id": 23192351, "text": "The forkhead box M1 (FoxM1) is a key transcription factor regulating multiple aspects of cell biology. Prior studies have shown that FoxM1 is overexpressed in a variety of human tumors, including brain tumor, and plays a critical role in cancer development and progression. In this study we found that FoxM1 was up-regulated by heat shock factor 1 (HSF1) under heat shock stress condition in multiple cell lines. Knockdown of HSF1 with HSF1 siRNA or inhibition of HSF1 with a HSF1 inhibitor abrogated heat shock-induced expression of FoxM1. Genetic deletion of HSF1 in mouse embryo fibroblast cells also abolished heat shock stress-induced FoxM1 expression. Moreover, we showed that HSF1 directly bound to FoxM1 promoter and increased FoxM1 promoter activity. Furthermore, we demonstrated that FoxM1 was required for the G(2)-M phase progression through regulating Cdc2, Cdc20, and Cdc25B under a mild heat shock stress but enhanced cell survival under lethal heat shock stress condition. Finally, in human glioblastoma specimens, FoxM1 overexpression correlated with elevated HSF1 expression. Our results indicate that FoxM1 is regulated by HSF1 and is critical for HSF1-mediated heat shock response. We demonstrated a novel mechanism of stress resistance controlled by HSF1 and a new HSF-FoxM1 connection that mediates cellular thermotolerance.", "anno": [[101, 102, true], [272, 273, true], [411, 412, true], [539, 540, true], [656, 657, true], [758, 759, true], [987, 988, true], [1092, 1093, true], [1200, 1201, true], [1345, 1346, true]]}, {"id": 23418045, "text": "In contrast to pristine zinc phthalocyanine (1), zinc phthalocyanine based oPPV-oligomers (2-4) of different chain lengths interact tightly and reversibly with graphite, affording stable and finely dispersed suspensions of mono- to few-layer graphene-nanographene (NG)-that are photoactive. The p-type character of the oPPV backbones and the increasing length of the oPPV backbones facilitate the overall π-π interactions with the graphene layers. In NG/2, NG/3, and NG/4 hybrids, strong electronic coupling between the individual components gives rise to charge transfer from the photoexcited zinc phthalocyanines to NG to form hundreds of picoseconds lived charge transfer states. The resulting features, namely photo- and redoxactivity, serve as incentives to construct and to test novel solar cells. Solar cells made out of NG/4 feature stable and repeatable photocurrent generation during several 'on-off' cycles of illumination with monochromatic IPCE values of around 1%.", "anno": [[289, 290, true], [446, 447, true], [681, 682, true], [802, 803, true], [977, 978, true]]}, {"id": 23274143, "text": "Bacterial transcription is initiated after RNA polymerase (RNAP) binds to promoter DNA, melts ~14 bp around the transcription start site and forms a single-stranded \"transcription bubble\" within a catalytically active RNAP-DNA open complex (RP(o)). There is significant flexibility in the transcription start site, which causes variable spacing between the promoter elements and the start site; this in turn causes differences in the length and sequence at the 5' end of RNA transcripts and can be important for gene regulation. The start-site variability also implies the presence of some flexibility in the positioning of the DNA relative to the RNAP active site in RP(o). The flexibility may occur in the positioning of the transcription bubble prior to RNA synthesis and may reflect bubble expansion (\"scrunching\") or bubble contraction (\"unscrunching\"). Here, we assess the presence of dynamic flexibility in RP(o) with single-molecule FRET (Förster resonance energy transfer). We obtain experimental evidence for dynamic flexibility in RP(o) using different FRET rulers and labeling positions. An analysis of FRET distributions of RP(o) using burst variance analysis reveals conformational fluctuations in RP(o) in the millisecond timescale. Further experiments using subsets of nucleotides and DNA mutations allowed us to reprogram the transcription start sites, in a way that can be described by repositioning of the single-stranded transcription bubble relative to the RNAP active site within RP(o). Our study marks the first experimental observation of conformational dynamics in the transcription bubble of RP(o) and indicates that DNA dynamics within the bubble affect the search for transcription start sites.", "anno": [[247, 248, true], [527, 528, true], [673, 674, true], [857, 858, true], [981, 982, true], [1098, 1099, true], [1246, 1247, true], [1507, 1508, true], [1721, 1722, true]]}, {"id": 23583902, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Cymbopogon citratus (DC) Stapf leaves infusion is used in traditional medicine for the treatment of inflammatory conditions, however little is known about their bio-active compounds. AIM OF THE STUDY: Investigate the compounds responsible for anti-inflammatory potential of Cymbopogon citratus (Cy) on cytokines production induced by lipopolysaccharide in human and mouse macrophages, and the action mechanisms involved. MATERIALS AND METHODS: An essential oil-free infusion of Cy was prepared and polyphenol-rich fractions (PFs) were obtained from it by column chromatography. Chlorogenic acid was identified, by HPLC/PDA/ESI-MS(n). The expression of cytokines, namely TNF-α and CCL5, was analyzed by real-time RT-PCR, on lipopolysaccharide-stimulated human macrophages. Activation of nuclear factor-κB, a master regulator of inflammation, was investigated by western blot and gene reporter assay. Proteasome activity was assessed using a fluorogenic peptide. RESULTS: Cymbopogon citratus extract and its polyphenols inhibited the cytokine production on human macrophages. This supports the anti-inflammatory activity of Cy polyphenols in physiologically relevant cells. Concerning the effect on the activation of nuclear factor (NF)-κB pathway, the results pointed to an inhibition of LPS-induced NF-κB activation by Cy and PFs. Chlorogenic acid was identified, by HPLC/PDA/ESI-MS(n), as the main phenolic acid of the Cy infusion, and it demonstrated to be, at least in part, responsible by that effect. Additionally, it was verified for the first time that Cy and PFs inhibited the proteasome activity, a complex that controls NF-κB activation, having CGA a strong contribution. CONCLUSIONS: The results evidenced, for the first time, the anti-inflammatory properties of Cymbopogon citratus through proteasome inhibition and, consequently NF-κB pathway and cytokine expression. Additionally, Cy polyphenols, in particular chlorogenic acid, were highlighted as bio-active compounds.", "anno": [[30, 31, true], [213, 214, true], [231, 232, true], [451, 452, true], [474, 475, true], [608, 609, true], [664, 665, true], [802, 803, true], [929, 930, true], [991, 992, true], [1000, 1001, true], [1104, 1105, true], [1202, 1203, true], [1361, 1362, true], [1536, 1537, true], [1712, 1713, true], [1725, 1726, true], [1911, 1912, true], [2015, 2016, true]]}, {"id": 22862822, "text": "Twenty years of research established amylin as an important control of energy homeostasis. Amylin controls nutrient and energy fluxes by reducing energy intake, by modulating nutrient utilization via an inhibition of postprandial glucagon secretion and by increasing energy disposal via a prevention of compensatory decreases of energy expenditure in weight reduced individuals. Like many other gastrointestinal hormones, amylin is secreted in response to meals and it reduces eating by promoting meal-ending satiation. Not surprisingly, amylin interacts with many of these hormones to control eating. These interactions seem to occur at different levels because amylin seems to mediate the eating inhibitory effect of some of these gastrointestinal hormones, and the combination of some of these hormones seems to lead to a stronger reduction in eating than single hormones alone. Amylin's effect on eating is thought to be mediated by a stimulation of specific amylin receptors in the area postrema. Secondary brain sites that were defined to mediate amylin action - and hence potential additional sites of interaction with other hormones - include the nucleus of the solitary tract, the lateral parabrachial nucleus, the lateral hypothalamic area and other hypothalamic nuclei. The focus of this review is to summarize the current knowledge of amylin interactions in the control of eating. In most cases, these interactions have only been studied at a descriptive rather than a mechanistic level and despite the clear knowledge on primary sites of amylin action, the interaction sites between amylin and other hormones are often unknown.", "anno": [[89, 90, true], [377, 378, true], [518, 519, true], [600, 601, true], [880, 881, true], [1000, 1001, true], [1279, 1280, true], [1391, 1392, true], [1639, 1640, true]]}, {"id": 23323600, "text": "Four new metabolites M-1 [1,2,18,19-tetradehydro-4-demethyl-3,17-epoxy-7,20(2H,19H)-cyclovobasan], M-2 [1,2,4,21,18,19-hexadehydro-4-demethyl-3,17-epoxy-7,20(2H,19H)-cyclovobasan], M-3 [1,2,18,19-tetradehydro-4-demethyl-4-formaldehyde-3,17-epoxy-7,20(2H,19H)-cyclovobasan], and M-4 [1,2,4,21,18,19-hexadehydro-4-demethyl-4-oxy-3,17-epoxy-7,20(2H,19H)-cyclovobasan] were isolated from the chloroform extract of koumine incubated with phenobarbital-treated rat liver microsomes. The structures of M-1, M-2, M-3, and M-4 were elucidated by spectroscopic methods including ESI-TOF-MS, 1D, and 2D NMR experiments. The metabolic pathway of koumine was proposed. The cytotoxic activities between koumine and its metabolites were also compared in the A549 cell line.", "anno": [[475, 476, true], [607, 608, true], [654, 655, true], [757, 758, true]]}, {"id": 23524136, "text": "Erv41p is a conserved integral membrane protein that is known to play a role in transport between the endoplasmic reticulum and Golgi apparatus, part of the early secretory pathway of eukaryotes. However, the exact function of the protein is not known, and it shares very low sequence identity with proteins of known structure or function. Here we present the structure of the full lumenal domain of Erv41p from Saccharomyces cerevisiae, determined by X-ray crystallography to a resolution of 2.0Å. The structure reveals the protein to be composed predominantly of two large β-sheets that form a twisted β-sandwich. Comparison to structures in the Protein Data Bank shows that the Erv41p lumenal domain displays only limited similarity to β-sandwich domains of other proteins. Analysis of the surface properties of the protein identifies an extensive patch of negative electrostatic potential on the exposed surface of one of the β-sheets, which likely forms a binding site for a ligand or interaction partner. A predominantly hydrophobic region close to the membrane interface is identified as a likely site for protein-protein interaction. This structure, the first of Erv41p or any of its homologues, provides a new starting point for studies of the roles of Erv41p and its interaction partners in the eukaryotic secretory pathway.", "anno": [[194, 195, true], [338, 339, true], [497, 498, true], [614, 615, true], [775, 776, true], [1009, 1010, true], [1140, 1141, true], [1333, 1334, true]]}, {"id": 23174340, "text": "BMS-763534 is a potent (CRF(1) IC(50) = 0.4 nM) and selective (>1000-fold selectivity vs. all other sites tested) CRF(1) receptor antagonist (pA2 = 9.47 vs. CRF(1)-mediated cAMP production in Y79 cells). BMS-763534 accelerated the dissociation of (125)I-o-CRF from rat frontal cortex membrane CRF(1) receptors consistent with a negative allosteric modulation of CRF binding. BMS-763534 produced dose-dependent increases in CRF(1) receptor occupancy and anxiolytic efficacy; lowest effective anxiolytic dose = 0.56 mg/kg, PO, which was associated with 71 ± 5% CRF(1) receptor occupancy of frontoparietal CRF(1) receptors. Sedative/ataxic effects of BMS-763534 were only observed at high dose multiples (54-179×) relative to the lowest dose required for anxiolytic efficacy. At doses of 5- to 18-fold higher than the lowest efficacious dose in the anxiety assay, BMS-763534 shared subjective effects with the benzodiazepine chlordiazepoxide. Interestingly BMS-790318, the O-demethylated metabolite of BMS-763534, showed weak affinity for the TBOB site of the GABA(A) receptor (67% inhibition at 10 μM) and augmented GABA evoked currents (EC(50) = 1.6 μM). Thus, the unanticipated signal in the drug discrimination assay may have resulted from an interaction of the metabolite BMS-790318 with the TBOB site on the GABA(A) channel where it appears to behave as an allosteric potentiator of GABA evoked currents.", "anno": [[202, 203, true], [373, 374, true], [619, 620, true], [771, 772, true], [938, 939, true], [1152, 1153, true], [1406, 1407, true]]}, {"id": 23369012, "text": "Oil droplets loaded with surfactant propel themselves with a velocity up to 6 mm s(-1) when they are placed in an aqueous phase of NaOH solution or buffer solution. The required driving force for such motion is generated on the interface of the droplets by the change in interfacial tension, due to deprotonation of the surfactant. This force induces Marangoni convection, which gives rise to a circulating flow inside the droplets. The droplets begin to move when the axis of this circulation deviates from the vertical line. This motion depends on the pH condition of the aqueous phase. When the initial value of pH is adjusted such that the pH exceeds the threshold at the equilibrium state, the droplets move spontaneously. It was seen that the droplets were independent of the material of the solid substrates because the droplets were not directly in contact with the surface of the substrate. The condition for the onset of this spontaneous motion was verified by comparing the prediction from the linear stability analysis with experiments. The stability analysis overestimates the value of the driving force, causing instability.", "anno": [[163, 164, true], [330, 331, true], [431, 432, true], [525, 526, true], [587, 588, true], [726, 727, true], [898, 899, true], [1047, 1048, true], [1137, 1138, true]]}, {"id": 23389878, "text": "BACKGROUND: Aberrant activation of the androgen receptor (AR) is a major factor highly relevant to castration-resistant progression of prostate cancer (PCa). FOXO1, a key downstream effector of PTEN, inhibits androgen-independent activation of the AR. However, the underlying mechanism remains elusive. METHODS: The inhibitory effect of FOXO1 on full-length and constitutively active splice variants of the AR was examined by luciferase reporter assays and real-time reverse transcription polymerase chain reaction (RT-qPCR). In vitro protein binding assays and western blot analyses were used to determine the regions in FOXO1 and AR responsible for their interaction. RESULTS: We found that a putative transcription repression domain in the NH2-terminus of FOXO1 is dispensable for FOXO1 inhibition of the AR. In vitro protein binding assays showed that FOXO1 binds to the transcription activation unit 5 (TAU5) motif in the AR NH2-terminal domain (NTD), a region required for recruitment of p160 activators including SRC-1. Ectopic expression of SRC-1 augmented transcriptional activity of some, but not all AR splice variants examined. Forced expression of FOXO1 blocked the effect of SRC-1 on AR variants' transcriptional activity by decreasing the binding of SRC-1 to the AR NTD. Ectopic expression of FOXO1 inhibited expression of endogenous genes activated primarily by alternatively spliced AR variants in human castration-resistant PCa 22Rv1 cells. CONCLUSIONS: FOXO1 binds to the TAU5 motif in the AR NTD and inhibits ligand-independent activation of AR splice variants, suggesting the PTEN/FOXO1 pathway as a potential therapeutic target for inhibition of aberrant AR activation and castration-resistant PCa growth. Prostate © 2013 Wiley Periodicals, Inc.", "anno": [[10, 11, true], [156, 157, true], [250, 251, true], [301, 302, true], [310, 311, true], [524, 525, true], [668, 669, true], [677, 678, true], [810, 811, true], [1025, 1026, true], [1138, 1139, true], [1284, 1285, true], [1457, 1458, true], [1470, 1471, true], [1726, 1727, true], [1766, 1767, true]]}, {"id": 23178895, "text": "In recent decades, concern has been growing about decreasing fecundity and fertility in the human population. Exposure to non-ionizing electromagnetic fields (EMF), especially radiofrequency (RF) fields used in wireless communications has been suggested as a potential risk factor. For the first time, we evaluated the effects of exposure to the 2450MHz Wi-Fi signal (1h/day, 6days/week) on the reproductive system of male and female Wistar rats, pre-exposed to Wi-Fi during sexual maturation. Exposure lasted 3 weeks (males) or 2 weeks (females), then animals were mated and couples exposed for 3 more weeks. On the day before delivery, the fetuses were observed for lethality, abnormalities, and clinical signs. In our experiment, no deleterious effects of Wi-Fi exposure on rat male and female reproductive organs and fertility were observed for 1h per days. No macroscopic abnormalities in fetuses were noted, even at the critical level of 4W/kg.", "anno": [[108, 109, true], [280, 281, true], [492, 493, true], [608, 609, true], [712, 713, true], [860, 861, true], [949, 950, true]]}, {"id": 23183177, "text": "Recent studies proposed a functional coupling between 17β-hydroxysteroid dehydrogenase 3 (17β-HSD3)-dependent testosterone formation and 11β-hydroxysteroid dehydrogenase 1 (11β-HSD1)-mediated interconversion of glucocorticoids through competition for the luminal pyridine nucleotide pool. To test this hypothesis, we used human embryonic kidney-293 cells transfected with 17β-HSD3 and/or 11β-HSD1, in the absence or presence of hexose-6-phosphate dehydrogenase that generates reduced nicotinamide adenine dinucleotide phosphate (NADPH) in the endoplasmic reticulum and determined enzyme activities. As an endogenous cell model, mouse MA-10 Leydig cells were used. 17β-HSD3-dependent reduction of Δ4-androstene-3,17-dione was affected by neither coexpression with 11β-HSD1 nor overexpression or knockdown of hexose-6-phosphate dehydrogenase. In contrast, knockdown of glucose-6-phosphate dehydrogenase decreased 17β-HSD3 activity, indicating dependence on cytoplasmic NADPH. Upon selective permeabilization of the plasma membrane by digitonin, 17β-HSD3 but not 11β-HSD1 was detected by antibodies against C-terminal epitope tags, suggesting a cytoplasmic orientation of 17β-HSD3. The cytoplasmic orientation was confirmed using proteinase K digestion of microsomal preparations and by analysis of glycosylation of wild-type 17β-HSD3 and chimera in which the N-terminal anchor sequences between 17β-HSD3 and 11β-HSD1 were exchanged. In conclusion, the results demonstrate a cytoplasmic orientation of 17β-HSD3 and dependence on glucose-6-phosphate dehydrogenase-generated NADPH, explaining the lack of a direct functional coupling with the luminal 11β-HSD1-mediated glucocorticoid metabolism.", "anno": [[287, 288, true], [597, 598, true], [662, 663, true], [839, 840, true], [972, 973, true], [1177, 1178, true], [1429, 1430, true], [1689, 1690, true]]}, {"id": 23138112, "text": "Genome-wide association studies recently identified 32 loci that associate with the age at menarche (AAM) in humans. Because the locus most robustly associated with AAM is in/near LIN28B, the goal of this study was to investigate how the Lin28 pathway might modulate pubertal timing by examining expression of Lin28b, and its homologue, Lin28a, across the pubertal transition in female mice. Quantitative reverse-transcriptase PCR data indicate that, prior to the onset of puberty, expression of both Lin28b and Lin28a decreases in the ovary, while expression of only Lin28a decreases in the hypothalamus; the expression of Lin28a increases after the onset of puberty in the pituitary. Immunohistochemistry in ovarian tissue verified that Lin28a protein levels decreased in parallel with gene expression. Although these data do not demonstrate cause and effect, they do suggest that decreased expression of Lin28a/Lin28b may facilitate the transition into puberty, consistent with previous data showing that overexpression of Lin28a in transgenic mice leads to delayed puberty. In addition, although Lin28b and/or Lin28a expression significantly decreased prior to puberty, neither Let-7a nor Let-7g miRNA levels changed significantly, raising the possibility that some effects of Lin28b and Lin28a within the hypothalamic-pituitary-gonadal (HPG) axis may be Let-7 miRNA independent. Subsequent studies, such as tissue and age specific modulation of Lin28b and Lin28a expression, could determine whether the expression patterns observed are responsible for modulating the onset of puberty and delineate further the role of this pathway in the HPG axis.", "anno": [[115, 116, true], [390, 391, true], [684, 685, true], [803, 804, true], [1076, 1077, true], [1382, 1383, true], [1651, 1652, true]]}, {"id": 23613484, "text": "A solid phase extraction method for enrichment-separation and the determination of cobalt (Co(2+)), copper (Cu(2+)), nickel (Ni(2+)), zinc (Zn(2+)) and lead (Pb(2+)) ions in real samples has been proposed. The influences of some analytical parameters like pH, flow rate, eluent type and interference of matrix ions on recoveries of analytes were optimized. The limits of detection were found in the range of 1.6-3.9 µg L(-1), while preconcentration factor for all understudy metal ions were found to be 166 with loading half time (t 1/2) less than 10 min. The procedure was applied for the enrichment-separation of analyte ions in environmental samples with recoveries higher than 94.8% and relative SD <4.9% (N = 5).", "anno": [[204, 205, true], [355, 356, true], [554, 555, true], [716, 717, true]]}, {"id": 23267856, "text": "GSK249320, a monoclonal antibody directed against myelin-associated glycoprotein (MAG), is being developed for the enhancement of recovery of function poststroke. Potential safety concerns of adverse effects on myelin led to the inclusion of pharmacodynamic measures of peripheral and central neuronal function in this first-time-in-human (FTIH) study. The study also evaluated general safety, pharmacokinetics, and immunogenicity of GSK249320. Single intravenous infusions of GSK249320 (0.04, 0.4, 1.2, 3.5, 10, and 25 mg/kg) or placebo were administered to 47 healthy subjects aged 18-60 years. GSK249320 was well tolerated at all doses. No clinically significant abnormalities were observed in neurological examinations, nerve conduction tests (NCTs), quantitative sensory tests (QSTs), clinical laboratory tests, or electrocardiograms. There were no severe or serious adverse events. GSK249320 had a half-life (HL) of 21 days and a volume of distribution at steady state of 45.8 ml/kg, with AUC showing dose linearity. GSK249320 did not induce antidrug antibodies.", "anno": [[161, 162, true], [351, 352, true], [443, 444, true], [595, 596, true], [638, 639, true], [838, 839, true], [886, 887, true], [1021, 1022, true], [1067, 1068, true]]}, {"id": 23355141, "text": "The evaporation-induced self-alignment of semiconductor nanowires is achieved using wrinkled elastomeric templates. The wrinkled templates, which have a surface topography that can be tuned via changes in the mechanical strain, are used as both a template to align the nanowires and as a stamp to transfer the aligned nanowires to target substrates.", "anno": [[114, 115, true], [348, 349, true]]}, {"id": 23371788, "text": "PHOTO OPPORTUNITY: We have developed a dual photoaffinity labeling system in which an active and an inactive probe bearing orthogonal detection groups are co-reacted in a single photoreaction. The approach allowed selective fluorescent detection of a model binding protein in cell lysate by either 1D or 2D electrophoresis.", "anno": [[17, 18, true], [191, 192, true], [322, 323, true]]}, {"id": 23291323, "text": "Water and food are the main sources of fluoride exposure and therefore it is necessary to study intestinal absorption in order to make a correct evaluation of the risk/benefit associated with exposure to fluoride. The present study characterizes intestinal transport of fluoride, using the Caco-2 cell line as a model of the intestinal epithelium, and evaluates the coefficients of apparent permeability and intracellular accumulation in various conditions (pH, temperature, opening of cell junctions, presence of anions). The results indicate that fluoride is an element with moderate absorption (<70%) in both directions (absorptive and secretory). Both in absorption (apical-basolateral) and in secretion (basolateral-apical) there is transport by the paracellular pathway, which may be considered predominant. Absorption and secretion of fluoride increase at acid pH levels, possibly because of its non-ionized state at these pHs and/or because of participation of a F(-)/H(+) cotransporter or a F(-)/OH(-) antiporter. The results also suggest transcellular participation of mechanisms involved in transport of Cl(-) and of an active transport in the secretory direction. The present study extend the knowledge on the cellular transport of fluoride and provide the basis for future studies aimed at identifying potential transporters involved in human fluoride absorption.", "anno": [[212, 213, true], [521, 522, true], [649, 650, true], [812, 813, true], [1021, 1022, true], [1174, 1175, true], [1375, 1376, true]]}, {"id": 23432134, "text": "A new member of 5αH,6βH,7αH,11αH-guaian-12,6α-olides, 11-epi-8α-hydroxyarborescin, together with a mixture of (24R)- and (24S)-cycloart-25-en-3b,24-diols, palmitic acid and 1-octacosanol were isolated from the leaves of Artemisia roxburghiana Bess. (Asteraceae) of Vietnam. Their structures were determined on the basis of spectroscopic methods.", "anno": [[272, 273, true], [344, 345, true]]}, {"id": 23460644, "text": "The proteoglycan decorin modulates leukocyte recruitment during delayed-type hypersensitivity responses. Decorin-deficient (Dcn(-/-)) mice show reduced edema formation during the first 24 h with a concurrent attenuated recruitment of CD8(+) leukocytes in the inflamed Dcn(-/-) ears. The aim of this study was to elucidate the molecular pathways affected by the loss of decorin. In vivo, reduced numbers of CD8(+) cells in Dcn(-/-) ears correlated with a reduced interferon-γ (Ifn-γ) and CXCL-10 expression. In vitro, Dcn(-/-) lymphocytes displayed an increased adhesion to brain microvascular (bEnd.3) endothelial cells. Decorin treatment of bEnd.3 increased Icam1 and down-regulated Vcam1 expression after TNF-α stimulation. However, Dcn(-/-) and wild-type lymphocytes produced IFN-γ after activation with CD3ε. Upon incubation with decorin, endothelial cells and fibroblasts responded differently to IFN-γ and TNF-α; CCL2 in bEnd.3 cells was more prominently up-regulated by TNF-α compared with IFN-γ. Notably, both factors were more potent in the presence of decorin. Compared with TNF-α, IFN-γ treatment induced significantly more CXCL-10, and both factors increased synthesis of CXCL-10 in the presence of decorin. The response to IFN-γ was similar in Dcn(-/-) and wild-type fibroblasts, an additional source of CXCL-10. However, addition of decorin yielded significantly more CXCL-10. Notably, decorin increased the stability of IFN-γ in vitro and potentiated IFN-γ-induced activation of STAT-1. Furthermore, only dermatan sulfate influenced IFN-γ signaling by significantly increasing CXCL-10 expression in contrast to decorin protein core alone. Our data demonstrate that decorin modulates delayed-type hypersensitivity responses by augmenting the induction of downstream effector cytokines of IFN-γ and TNF-α, thereby influencing the recruitment of CD8(+) lymphocytes into the inflamed tissue.", "anno": [[103, 104, true], [281, 282, true], [376, 377, true], [505, 506, true], [619, 620, true], [724, 725, true], [811, 812, true], [1002, 1003, true], [1069, 1070, true], [1218, 1219, true], [1324, 1325, true], [1389, 1390, true], [1500, 1501, true], [1652, 1653, true], [1901, 1902, true]]}, {"id": 23301838, "text": "Even weak van der Waals (vdW) adhesion between two-dimensional solids may perturb their various materials properties owing to their low dimensionality. Although the electronic structure of graphene has been predicted to be modified by the vdW interaction with other materials, its optical characterization has not been successful. In this report, we demonstrate that Raman spectroscopy can be utilized to detect a few percent decrease in the Fermi velocity (v(F)) of graphene caused by the vdW interaction with underlying hexagonal boron nitride (hBN). Our study also establishes Raman spectroscopic analysis which enables separation of the effects by the vdW interaction from those by mechanical strain or extra charge carriers. The analysis reveals that spectral features of graphene on hBN are mainly affected by change in v(F) and mechanical strain but not by charge doping, unlike graphene supported on SiO₂ substrates. Graphene on hBN was also found to be less susceptible to thermally induced hole doping.", "anno": [[150, 151, true], [329, 330, true], [551, 552, true], [728, 729, true], [923, 924, true], [1011, 1012, true]]}, {"id": 23387288, "text": "The cytotoxic activity of crude extracts and their fractions from leaves and roots of G. pohliana was assessed against nine human cancer cell lines: melanoma (UACC-62), breast (MCF-7), breast expressing the multidrug resistance phenotype (NCI-ADR), lung (NCI-460), prostate (PCO-3), kidney (786-0), ovarian (OVCAR), colon (HT-29) and leukaemia (K-562). The hexane fraction from leaves (HL) and ethyl acetate (EAR), chloroform (CR) and hydromethanolic (HMR) fractions from roots were the most active fractions against K-562 with GI(50) values being lower than 1 μg mL(- 1). Also, CR and HMR fractions were active against UACC-62 cell line in the same order of magnitude. The phytochemical study of the CR fraction allowed identifying the known iridoids secoxyloganin, sweroside and loganin.", "anno": [[351, 352, true], [571, 572, true], [668, 669, true], [788, 789, true]]}, {"id": 23325363, "text": "Evidence has emerged supporting a link between high glycaemic index (GI) diets and type 2 diabetes (T2D). The aim of this study was to determine if dietary GI influences the development of hyperglycaemia in C57BL/6 mice to more closely reflect T2D. Male C57BL/6 mice (n=30) were randomly divided into 3 dietary groups consisting of either standard rodent chow (4.8 % fat, 20 % protein), or a high fat (HF) diet (21-23 % fat, 19 % protein) with low GI (15.4 % starch; HF-LG) or high GI (50.5 % dextrose; HF-HG) ad libitum for 10 weeks. Body weight, blood glucose, glucose tolerance, and circulating cholesterol and triglyceride levels were measured for the duration of the study. We found that increasing the GI of a moderately HF diet induces severe hyperglycaemia and insulin resistance in C57BL/6 mice, reflective of criteria for diagnosis of T2D, whilst littermates consuming an equivalent low GI diet maintain glucose homeostasis. This study demonstrates the significant contribution of both dietary carbohydrate and fat composition in the aetiopathogenesis of T2D.", "anno": [[104, 105, true], [247, 248, true], [533, 534, true], [677, 678, true], [933, 934, true], [1068, 1069, true]]}, {"id": 23370266, "text": "The anomalous stability of magic-number metal clusters has been associated with closed geometric and electronic shells and the opening of HOMO-LUMO gaps. Despite this enhanced stability, magic-number clusters are known to decay and react in the condensed phase to form other products. Improving our understanding of their decay mechanisms and developing strategies to control or eliminate cluster instability is a priority, to develop a more complete theory of their stability, to avoid studying mixtures of clusters produced by the decay of purified materials, and to enable technology development. Silver clusters are sufficiently reactive to facilitate the study of the ambient temporal stability of magic-number metal clusters and to begin to understand their decay mechanisms. Here, the solution phase stability of a series of silver:glutathione (Ag:SG) clusters was studied as a function of size, pH and chemical environment. Cluster stability was found to be a non-monotonic function of size. Electrophoretic separations showed that the dominant mechanism involved the redistribution of mass toward smaller sizes, where the products were almost exclusively previously known cluster sizes. Optical absorption spectra showed that the smaller clusters evolved toward the two most stable cluster sizes. The net surface charge was found to play an important role in cluster stabilization although charge screening had no effect on stability, contrary to DLVO theory. The decay mechanism was found to involve the loss of Ag(+) ions and silver glutathionates. Clusters could be stabilized by the addition of Ag(+) ions and destabilized by either the addition of glutathione or the removal of Ag(+) ions. Clusters were also found to be most stable in near neutral pH, where they had a net negative surface charge. These results provide new mechanistic insights into the control of post-synthesis stability and chemical decay of magic-number metal clusters, which could be used to develop design principles for synthesizing specific cluster species.", "anno": [[152, 153, true], [283, 284, true], [598, 599, true], [780, 781, true], [930, 931, true], [998, 999, true], [1194, 1195, true], [1304, 1305, true], [1467, 1468, true], [1558, 1559, true], [1702, 1703, true], [1811, 1812, true], [2046, 2047, true]]}, {"id": 23640102, "text": "BACKGROUND: The treatment of acute myeloid leukemia (AML) is moving towards personalized medicine. However, due to the low incidence of AML, it is not always feasible to evaluate the cost-effectiveness of personalized medicine using clinical trials. Decision analytic models provide an alternative data source. OBJECTIVE: The aim of this study was to develop and validate a decision analytic model that represents the full disease course of AML. METHODS: We used a micro simulation with discrete event components to incorporate both patient and disease heterogeneity. Input parameters were calculated from patient-level data. Two hematologists critically evaluated the model to ensure face validity. Internal and external validity was tested by comparing complete remission (CR) rates and survival outcomes of the model with original data, other clinical trials and a population-based study. RESULTS: No significant differences in patient and treatment characteristics, CR rate, 5-year overall and disease-free survival were found between the simulated and original data. External validation showed no significant differences in survival between simulated data and other clinical trials. However, differences existed between the simulated data and a population-based study. CONCLUSIONS: The model developed in this study is proved to be valid for analysis of an AML population participating in a clinical trial. The generalizability of the model to a broader patient population has not been proven yet. Further research is needed to identify differences between the clinical trial population and other AML patients and to incorporate these differences in the model.", "anno": [[10, 11, true], [97, 98, true], [248, 249, true], [309, 310, true], [320, 321, true], [444, 445, true], [453, 454, true], [566, 567, true], [624, 625, true], [698, 699, true], [890, 891, true], [899, 900, true], [1070, 1071, true], [1186, 1187, true], [1272, 1273, true], [1285, 1286, true], [1410, 1411, true], [1501, 1502, true], [1664, 1665, true]]}, {"id": 23131595, "text": "Currently there are no pharmacological therapies licensed to treat sepsis-associated acute kidney injury (AKI). Considering the high incidence and mortality of sepsis-associated AKI, there is an urgent medical need to develop effective pharmacological interventions. Two phase II clinical trials recently demonstrated beneficial effects of the enzyme alkaline phosphatase (AP). In critically ill patients with sepsis-associated AKI, treatment with AP reduced the urinary excretion of tubular injury biomarkers and plasma markers of inflammation, which was associated with improvement of renal function. The dephosphorylating enzyme, AP, is endogenously present in the renal proximal tubule apical membrane but becomes depleted during ischemia-induced AKI, thereby possibly contributing to further renal damage. The exact mechanism of action of AP in AKI is unknown, but might be related to detoxification of circulating lipopolysaccharide and other proinflammatory mediators that lose their proinflammatory effects after dephosphorylation. Alternatively, tissue damage associated with systemic inflammation might be attenuated by an AP-mediated effect on adenosine metabolism. Adenosine is a signaling molecule that has been shown to protect the body from inflammation-induced tissue injury, which is derived through dephosphorylation of ATP. In this Perspectives article, we discuss the clinical activity of AP and its putative molecular modes of action, and we speculate on its use to treat and possibly prevent sepsis-associated AKI.", "anno": [[110, 111, true], [265, 266, true], [376, 377, true], [601, 602, true], [809, 810, true], [1038, 1039, true], [1175, 1176, true], [1341, 1342, true], [1535, 1536, true]]}, {"id": 23464739, "text": "Uncinataflavone (1), a new flavonoid, together with four known compounds (2-5), was isolated from Selaginella uncinata (Desv.) Spring. Compounds 2 and 3 were isolated from the genus selaginella for the first time. The structure of the new compound was determined as methyl 3-(5,7-dihydroxy-2-(4-hydroxyphenyl)-4-oxo-4H-chromen-6-yl)-4-methoxybenzoate by means of spectroscopic evidence, including UV, IR, 1D and 2D NMR analyses as well as HR-ESI-MS. These compounds (1-5) were evaluated for the antioxidant activity in 1,1-diphenyl-2-picrylhydrazyl assay system.", "anno": [[133, 134, true], [212, 213, true], [448, 449, true], [561, 562, true]]}, {"id": 23497871, "text": "In this study, the effects of thermal or high hydrostatic pressure (HHP) treatment of a milk base in the absence or presence of a transglutaminase (TGase) protein cross-linking step on the flavour development of yoghurt were investigated. The presence of several tentatively identified volatile flavour compounds (VOCs), both during the enzymatic treatment and the lactic acid fermentation of the milk base, were monitored using a proton transfer reaction time-of-flight mass spectrometer (PTR-ToF-MS). The formation of the major flavour compounds (acetaldehyde, diacetyl, acetoin, and 2-butanone) followed a sigmoidal trend described by the modified Gompertz model. The HHP treatment of milk increased significantly the volatile compound formation rate whereas it did not affect the duration of the lag phase of formation, with the exception of acetaldehyde and diacetyl formation. On the contrary, the TGase cross-linking of milk did not significantly modify the formation rate of the volatile compounds but shortened the duration of the lag phase of their formation.", "anno": [[237, 238, true], [501, 502, true], [665, 666, true], [881, 882, true], [1068, 1069, true]]}, {"id": 23122065, "text": "The inhibitory effect of an aqueous extract from spinach on degranulation of RBL-2H3 cells is herein reported. The extract significantly suppressed antigen-induced degranulation in a dose-dependent manner without affecting cell viability. Active substances in the extract were heat-stable and trypsin-resistant with molecular weights ranging from 500 Da to 14 kDa. The extract inhibited elevation of the intracellular Ca(2+) concentration caused by stimulation by antigen, while not suppressing degranulation induced by a calcium ionophore A23187. Immunoblot analysis revealed that the inhibitory effect results from downregulation of phosphorylation of both Syk kinase and phosphatidylinositol 3-kinase in the signalling pathways involved in degranulation caused by the antigen-antibody interaction. Taken together, these findings suggest that aqueous spinach extract has an anti-allergic activity that controls degranulation.", "anno": [[109, 110, true], [237, 238, true], [363, 364, true], [546, 547, true], [799, 800, true], [926, 927, true]]}, {"id": 23584895, "text": "Self-assembled nanodiamond-lipid hybrid particles (NDLPs) harness the potent interaction between the nanodiamond (ND)-surface and small molecules, while providing a mechanism for cell-targeted imaging and therapy of triple negative breast cancers. Epidermal growth factor receptor-targeted NDLPs are highly biocompatible particles that provide cell-specific imaging, promote tumor retention of ND-complexes, prevent epirubicin toxicities and mediate regression of triple negative breast cancers.", "anno": [[246, 247, true], [494, 495, true]]}, {"id": 23485618, "text": "Ethyl lauroyl arginate (LAE, ethyl-N-dodecanoyl-L-arginate hydrochloride) is a strong antimicrobial agent that was included as an active compound in an antimicrobial food packaging material. The potential existence of non-intentionally added substances (NIASs) such as impurities must therefore be checked before launching any food contact material onto the market. For this reason, an untargeted analysis of the migration was performed in both food simulants and fresh chicken breast fillets wrapped with the active material. The analysis was performed by liquid chromatography coupled to mass spectrometry detection with a quadrupole-time-of-flight analyzer, LC-MS(QTOF), for the identification of nonvolatile substances. The migration values found for LAE were 0.94±0.14 and 1.62±0.70μg/g in ethanol 10% v/v (simulant A) and in ethanol 95% v/v (simulant D), respectively, and 0.93±0.17μg/g in chicken. Other migrants such as dipropylene glycol methyl ether or tributyl-o-acetylcitrate, both coming from the coating were also found, but none of them have potential adverse effects. Bioaccessibility studies showed that after a simulated gastrointestinal digestion, LAE was not available anymore for subsequent intestinal absorption and new toxic compounds were not formed.", "anno": [[189, 190, true], [364, 365, true], [525, 526, true], [722, 723, true], [903, 904, true], [1082, 1083, true], [1273, 1274, true]]}, {"id": 22495969, "text": "Phytoecdysteroids have been attributed with numerous pharmacological properties in animals, including increasing muscle mass, and 20-hydroxyecdysone (20E) is one of the most abundant phytoecdysteroids produced by plants. In this study, the physiological and gene expression effects of 20E were analyzed in C57BL/6 mice given a continuous infusion of saline or 20E (5 mg/kg/day) for 5 or 15 days using subcutaneously implanted Alzet® osmotic pumps. The masses of the total body, muscle groups and organs were determined. There was a significant increase ( p = 0.01) in the mass of triceps brachii in mice treated with 20E for 5 days (115 ± 8 mg) compared with mice treated with saline for 5 days (88 ± 3 mg), however, there were no differences in the other measured parameters. To determine potential mechanisms of 20E in skeletal muscle, Illumina's Mouse Whole Genome-6 v2.0 Expression BeadChips were used to evaluate changes in gene expression of the triceps brachii after 20E infusion. Ingenuity Pathways Analysis was used to identify genes with the most evidence for differential expression, of which, 16 genes involved in the skeletal and muscular system were identified. Overall, the data suggest that 20E does not have potent anabolic properties, however, a muscle-specific increase was observed and genes were identified to provide an explanation for the muscle accretion.", "anno": [[219, 220, true], [446, 447, true], [518, 519, true], [775, 776, true], [986, 987, true], [1174, 1175, true], [1378, 1379, true]]}]}