{"head": 99, "frames": [{"id": 23557687, "text": "Transient developmental exposure to 0.1μM bisphenol A (BPA) results in larval zebrafish hyperactivity and learning impairments in the adult, while exposure to 80μM BPA results in teratogenic responses, including craniofacial abnormalities and edema. The mode of action underlying these effects is unclear. We used global gene expression analysis to identify candidate genes and signaling pathways that mediate BPA's developmental toxicity in zebrafish. Exposure concentrations were selected and anchored to the positive control, 17β-estradiol (E2), based on previously determined behavioral or teratogenic phenotypes. Functional analysis of differentially expressed genes revealed distinct expression profiles at 24h post fertilization for 0.1μM versus 80μM BPA and 0.1μM versus 15μM E2 exposure, identification of prothrombin activation as a top canonical pathway impacted by both 0.1μM BPA and 0.1μM E2 exposure, and suppressed expression of several genes involved in nervous system development and function following 0.1μM BPA exposure.", "anno": [[248, 249, true], [304, 305, true], [451, 452, true], [616, 617, true], [1038, 1039, true]]}, {"id": 23135549, "text": "Cadmium (Cd) affects the expression of estrogen receptor (ER) and aryl hydrocarbon receptor (AhR)-associated genes in rat uterus and elicits estrogen-like activity in vitro. The small intestine is highly exposed to dietary Cd which may mimic or antagonize estrogen action in this tissue. We investigated the effects of Cd and 17-alpha-ethinylestradiol (EE₂) on AhR-associated gene expression after oral exposure of ovariectomized female Wistar rats, and metallothionein (Mt1a) expression as a typical metal-response marker. Mt1a in the small intestine was strongly induced by co-treatment with CdCl₂ at 2 mg/kg b.wt (Cd 2) and 0.1 mg/kg b.wt EE2 than by the single compound (3-day gavage). The Cd 2-induced down-regulation of Cyp1a1, Gsta2, and Nqo1 mRNA was not antagonized by pure anti-estrogen (2.5 mg/kg b.wt ZK191703 s.c., ZK). Interestingly, the EE₂-induced down-regulation of Cyp1a1, Gsta2, and Nqo1 mRNA was antagonized by Cd 2 in vivo and in colon cancer cell lines (HT-29 and CaCo-2, treated 5 days with Cd 1 µM and/or E₂ 0.01 µM) with low or no ER-beta expression. Dose dependency was studied after Cd exposure with drinking water (5 and 50 ppm CdCl₂ equivalent to 0.4 and 4 mg/kg b.wt; Cd 0.4, Cd 4) for 28 days and EE₂ as reference. Intestinal Mt1a expression was dose dependently induced, while AhR target genes were down-regulated by Cd 0.4 similar to EE₂ and more pronounced than by Cd 4. We propose that Cd modulates intestinal AhR-associated gene expression similar to estrogens, but (contrary to its effects in uterus) via ER-independent and/or ER-beta-mediated mechanisms. Our new data suggest interference of Cd with estrogen and AhR signaling in the small intestine.", "anno": [[172, 173, true], [286, 287, true], [522, 523, true], [688, 689, true], [831, 832, true], [1074, 1075, true], [1244, 1245, true], [1403, 1404, true], [1591, 1592, true], [1687, 1688, true]]}, {"id": 23636685, "text": "We used atomic force microscopy (AFM) to study the dose-dependent change in conformational and mechanical properties of DNA treated with PT-ACRAMTU ([PtCl(en)(ACRAMTU-S)](NO3)2, (en = ethane-1,2-diamine, ACRAMTU = 1-[2-(acridin-9-ylamino)ethyl]-1,3-dimethylthiourea. PT-ACRAMTU is the parent drug of a family of non-classical platinum-based agents that show potent activity in non-small cell lung cancer in vitro and in vivo. Its acridine moiety intercalates between DNA bases, while the platinum group forms mono-adducts with DNA bases. AFM images show that PT-ACRAMTU causes some DNA looping and aggregation at drug-to-base pair ratio (r b) of 0.1 and higher. Very significant lengthening of the DNA was observed with increasing doses of PT-ACRAMTU, and reached saturation at an r b of 0.15. At r b of 0.1, lengthening was 0.6 nm per drug molecule, which is more than one fully stretched base pair stack can accommodate, indicating that ACRAMTU also disturbs the stacking of neighboring base pair stacks. Analysis of the AFM images based on the worm-like chain (WLC) model showed that PT-ACRAMTU did not change the flexibility of (non-aggregated) DNA, despite the extreme lengthening. The persistence length of untreated DNA and DNA treated with PT-ACRAMTU was in the range of 49-65 nm. Potential consequences of the perturbations caused by this agent for the recognition and processing of the DNA adducts it forms are discussed.", "anno": [[265, 266, true], [424, 425, true], [536, 537, true], [660, 661, true], [792, 793, true], [1005, 1006, true], [1185, 1186, true], [1287, 1288, true], [1430, 1431, true]]}, {"id": 23636302, "text": "RATIONALE: It is widely believed that nicotine withdrawal symptoms appear within a few hours of stopping smoking, but few data exist documenting their emergence in naturalistic settings. In several countries, nicotine replacement products are licensed for relief of withdrawal symptoms during temporary abstinence, but again, there are no data supporting this from naturalistic settings. OBJECTIVES: To examine the emergence of cigarette craving and withdrawal symptoms during temporary abstinence in a naturalistic setting while using either nicotine or placebo gum. METHODS: Double-blind, randomised, placebo-controlled study in which 132 dependent smokers abstained for 6 h with the assistance of either nicotine (2 mg, n = 42 or 4 mg, n = 24) or placebo (n = 66) gum while travelling on a non-smoking train. Outcome measures were ratings of craving and mood withdrawal symptoms prior to treatment and at regular intervals during abstinence. RESULTS: In a multivariate analysis of all symptoms, there was no interaction between treatment and time [F(21,110) = 1.28, p = 0.20, [Formula: see text] = 0.20] nor an effect of treatment [F(7,124) = 0.45, p = 0.87, [Formula: see text] = 0.03]. There was an effect of time [F(21,110) = 11.59, p < 0.001, [Formula: see text] = 0.69) and univariate analyses revealed that the majority of symptoms increased linearly throughout the period of abstinence with detectable onsets typically between the first 60 and 180 min of abstinence. CONCLUSIONS: Smokers who temporarily abstain in naturalistic settings experience craving and withdrawal symptoms that emerge linearly over the first 6 h of abstinence. Changes in craving and several mood withdrawal symptoms can be detected within the first 3 h. Nicotine gum may not have an acute effect on the development of these symptoms.", "anno": [[9, 10, true], [185, 186, true], [386, 387, true], [398, 399, true], [566, 567, true], [575, 576, true], [810, 811, true], [943, 944, true], [952, 953, true], [1189, 1190, true], [1475, 1476, true], [1488, 1489, true], [1643, 1644, true], [1737, 1738, true], [1817, 1818, true]]}, {"id": 23313378, "text": "Previously, we reported that (-)-xanthatin, a naturally occurring xanthanolide present in the Cocklebur plant, exhibits potent anti-proliferative effects on human breast cancer cells, accompanied by an induction of the growth arrest and DNA damage-inducible gene 45γ (GADD45γ), recognized recently as a novel tumor suppressor gene. However, the mechanisms mediating this activation were unknown. Topoisomerase IIα (Topo IIα) inhibition has been reported to produce a cell death response accompanied by an atypical DNA laddering fragmentation profile, similar to that noted previously for (-)-xanthatin. Therefore we hypothesized that (-)-xanthatin's GADD45γ activation was mediated through the Topo IIα pathway. Here, we identify that (-)-xanthatin does function as a catalytic inhibitor of Topo IIα, promoting DNA damage. In addition, reactive oxygen species (ROS) were elevated in cells treated with this agent. Mechanistically, it was determined that the induced levels of GADD45γ mRNA resulting from (-)-xanthatin exposures were stabilized by coordinately produced ROS, and that the consequent induction of GADD45γ mRNA, GADD45γ protein and ROS generation were abrogated by co-treatment with N-acetyl-l-cysteine. Taken together, the data support the concept that Topo IIα inhibition by (-)-xanthatin is a trigger that stimulates expression of DNA damage-inducible GADD45γ mRNA and that concomitantly produced ROS act downstream to further enhance the GADD45γ mRNA/GADD45γ protein induction process, resulting in breast cancer cell death.", "anno": [[330, 331, true], [394, 395, true], [601, 602, true], [710, 711, true], [821, 822, true], [912, 913, true], [1215, 1216, true], [1540, 1541, true]]}, {"id": 23631744, "text": "Abstract 1.  5-(N-(4-((4-ethylbenzyl)thio)phenyl)sulfamoyl)-2-methyl benzoic acid (CP-778 875), an agonist of the peroxisome proliferator-activated receptor alpha, has been evaluated in the clinic to treat dyslipidemia and type 2 diabetes mellitus. Herein, we investigate the effect of CP-778 875 on the pharmacokinetics of atorvastatin acid and its metabolites in humans. 2.  The study incorporated a fixed-sequence design conducted in two groups. Group A was designed to estimate the effects of multiple doses of CP-778 875 on the single dose pharmacokinetics of atorvastatin. Subjects in group A (n = 26) received atorvastatin (40 mg) on days 1 and 9 and CP-778 875 (1.0 mg QD) on days 5-12. Group B was designed to examine the effects of multiple doses of atorvastatin on the single dose pharmacokinetics of CP-778 875. Subjects in group B (n = 29) received CP-778 875 (0.3 mg) on days 1 and 9 and atorvastatin (40 mg QD) on days 5-12. 3.  Mean maximum serum concentration (Cmax) and area under the curve of atorvastatin were increased by 45% and 20%, respectively, upon co-administration with CP-778 875. Statistically significant increases in the systemic exposure of ortho- and para-hydroxyatorvastatin were also observed upon concomitant dosing with CP-778 875. CP-778 875 pharmacokinetics, however, were not impacted upon concomitant dosing with atorvastatin. 4.  Inhibition of organic anion transporting polypeptide 1B1 by CP-778 875 (IC50 = 2.14 ±0.40 μM) could be the dominant cause of the pharmacokinetic interaction as CP-778 875 did not exhibit significant inhibition of cytochrome P450 3A4/3A5, multidrug resistant protein 1 or breast cancer resistant protein, which are also involved in the hepatobiliary disposition of atorvastatin.", "anno": [[8, 9, true], [247, 248, true], [371, 372, true], [447, 448, true], [577, 578, true], [693, 694, true], [822, 823, true], [938, 939, true], [1108, 1109, true], [1268, 1269, true], [1367, 1368, true], [1749, 1750, true]]}, {"id": 23321560, "text": "Hitherto unknown protective effect of N,α-L-rhamnopyranosyl vincosamide (VR), isolated from Moringa oleifera leaves in isoproterenol (ISO)-induced cardiac toxicity was evaluated in rats. Oral administration of VR at 40 mg/kg for 7 days markedly reduced the ISO-induced increase in the levels of serum cardiac markers such as troponin-T, creatine kinase-MB, lactate dehydrogenase and glutamate pyruvate transaminase as well as cardiac lipid peroxidation with a parallel increase in the cellular antioxidants suggesting its cardio-protective and free radical scavenging potential, which was latter confirmed by in vitro study. Rats treated with test compound also improved the ISO-induced abnormal changes in ECG as well as in cardiac histology. A reduction in myocardial necrosis was further evidenced by the tri-phenyl tetrazolium chloride (TTC) stain in isolated test drug pretreated rats. These findings suggest the cardio-protective potential of the isolated alkaloid and possibly the beneficial action is mediated through its free radical scavenging property.", "anno": [[185, 186, true], [623, 624, true], [742, 743, true], [889, 890, true], [1062, 1063, true]]}, {"id": 23150493, "text": "β-Cell lipotoxicity is thought to play an important role in the development of type 2 diabetes. However, no study has examined its role in type 1 diabetes, which could be clinically relevant for slow-onset type 1 diabetes. Reports of enhanced cytokine toxicity in fat-laden islets are consistent with the hypothesis that lipid and cytokine toxicity may be synergistic. Thus, β-cell lipotoxicity could be enhanced in models of autoimmune diabetes. To determine this, we examined the effects of prolonged free fatty acids elevation on β-cell secretory function in the prediabetic diabetes-prone BioBreeding (dp-BB) rat, its diabetes-resistant BioBreeding (dr-BB) control, and normal Wistar-Furth (WF) rats. Rats received a 48-h iv infusion of saline or Intralipid plus heparin (IH) (to elevate free fatty acid levels ~2-fold) followed by hyperglycemic clamp or islet secretion studies ex vivo. IH significantly decreased β-cell function, assessed both by the disposition index (insulin secretion corrected for IH-induced insulin resistance) and in isolated islets, in dp-BB, but not in dr-BB or WF, rats, and the effect of IH was inhibited by the antioxidant N-acetylcysteine. Furthermore, IH significantly increased islet cytokine mRNA and plasma cytokine levels (monocyte chemoattractant protein-1 and IL-10) in dp-BB, but not in dr-BB or WF, rats. All dp-BB rats had mononuclear infiltration of islets, which was absent in dr-BB and WF rats. In conclusion, the presence of insulitis was permissive for IH-induced β-cell dysfunction in the BB rat, which suggests a link between β-cell lipotoxicity and islet inflammation.", "anno": [[94, 95, true], [221, 222, true], [367, 368, true], [445, 446, true], [703, 704, true], [890, 891, true], [1173, 1174, true], [1347, 1348, true], [1441, 1442, true], [1620, 1621, true]]}, {"id": 23497861, "text": "γ-Oryzanol is an important phytochemical used in pharmaceutical, alimentary and cosmetic preparations. The present article, for the first time, discloses the performances of NP-HPLC in separating γ-oryzanol components and develops a validated method for its routine quantification. The analysis is performed on a cyanopropyl bonded column using the hexane/MTBE gradient elution and UV detection at 325 nm. The method allows: the separation of steryl ferulate, p-coumarate and caffeate esters, the separation of cis- from trans-ferulate isomers, the splitting of steroid moieties into saturated and unsaturated at the side chain. The optimised method provides excellent linear response (R(2)=0.99997), high precision (RSD<1.0%) and satisfactory accuracy (R(∗)=70-86%). In conclusion, the established method presents the details of the procedure and the experimental conditions in order to achieve the required precision and instrumental accuracy. The method is fast and sensitive and it could be a suitable tool for quality assurance and determination of origin.", "anno": [[101, 102, true], [280, 281, true], [404, 405, true], [627, 628, true], [766, 767, true], [944, 945, true], [1060, 1061, true]]}, {"id": 23604079, "text": "The BCL-2-family protein BAK is responsible for mitochondrial outer-membrane permeabilization (MOMP), which leads to apoptosis. The BCL-2 homology 3 (BH3)-only protein BID activates BAK to perform this function. We report the NMR solution structure of the human BID BH3-BAK complex, which identified the activation site at the canonical BH3-binding groove of BAK. Mutating the BAK BH1 in the groove prevented activation and MOMP but not the binding of BID. BAK BH3 mutations allowed BID binding and activation but blunted function by blocking BAK oligomerization. BAK activation follows a 'hit-and-run' mechanism whereby BID dissociates from the trigger site, which allows BAK oligomerization at an overlapping interface. In contrast, the BH3-only proteins NOXA and BAD are predicted to clash with the trigger site and are not activators of BAK. These findings provide insights into the early stages of BAK activation.", "anno": [[126, 127, true], [210, 211, true], [362, 363, true], [455, 456, true], [562, 563, true], [720, 721, true], [844, 845, true], [917, 918, true]]}, {"id": 23438322, "text": "Charged rod-like polymers are not able to bind all their neutralizing counterions: a fraction of them evaporates, while the others are said to be condensed. We study here counterion condensation and its ramifications, both numerically by means of Monte Carlo simulations employing a previously introduced powerful logarithmic sampling of radial coordinates and analytically, with special emphasis on the strong-coupling regime. We focus on the thin rod or needle limit that is naturally reached under strong Coulombic couplings, where the typical intercounterion spacing a' along the rod is much larger than its radius R. This regime is complementary and opposite to the simpler thick rod case where a' ≪ R. We show that due account of counterion evaporation, a universal phenomenon in the sense that it occurs in the same clothing for both weakly and strongly coupled systems, allows one to obtain excellent agreement between the numerical simulations and the strong-coupling calculations.", "anno": [[155, 156, true], [426, 427, true], [620, 621, true], [706, 707, true], [989, 990, true]]}, {"id": 23577650, "text": "Novel organic and inorganic nanostructures for localized and externally triggered delivery of therapeutic agents at a target site have received immense attention over the past decade owing to their enormous potential in treating complex diseases such as cancer. Gold nanocages, a novel class of hollow plasmonic nanostructures, have been recently demonstrated to serve as carriers for the delivery of payload with external trigger such as light or ultrasound. In this article, we demonstrate that surface enhanced Raman spectroscopy (SERS) can be employed to noninvasively monitor the release of payload from these hollow plasmonic nanostructures. The large enhancement of electromagnetic (EM) field at the interior surface of these nanostructures enables us to monitor the controlled release of Raman-active cargo from nanocages. Considering that SERS can be excited and collected in near-infrared (NIR) therapeutic window, this technique can serve as a powerful tool to monitor the drug release in vivo, providing additional control over externally triggered drug administration.", "anno": [[260, 261, true], [458, 459, true], [646, 647, true], [829, 830, true], [1080, 1081, true]]}, {"id": 23517479, "text": "The basic science and clinical use of morphine and other \"opioid\" drugs are based almost exclusively on the extracts or analogues of compounds isolated from a single source, the opium poppy (Papaver somniferum). However, it now appears that biological diversity has evolved an alternative source. Specifically, at least two alkaloids isolated from the plant Mitragyna speciosa, mitragynine ((E)-2-[(2S,3S)-3-ethyl-8-methoxy-1,2,3,4,6,7,12,12b-octahydroindolo[3,2-h]quinolizin-2-yl]-3-methoxyprop-2-enoic acid methyl ester; 9-methoxy coryantheidine; MG) and 7-hydroxymitragynine (7-OH-MG), and several synthetic analogues of these natural products display centrally mediated (supraspinal and spinal) antinociceptive (analgesic) activity in various pain models. Several characteristics of these compounds suggest a classic \"opioid\" mechanism of action: nanomolar affinity for opioid receptors, competitive interaction with the opioid receptor antagonist naloxone, and two-way analgesic cross-tolerance with morphine. However, other characteristics of the compounds suggest novelty, particularly chemical structure and possible greater separation from side effects. We review the chemical and pharmacological properties of these compounds.", "anno": [[210, 211, true], [295, 296, true], [758, 759, true], [1013, 1014, true], [1161, 1162, true], [1235, 1236, true]]}, {"id": 23579392, "text": "The present study investigated the effect of salicylic acid (SA) on toxic symptoms, lipid peroxidation, reactive oxygen species generation and responses of antioxidative and glyoxalase systems in rice seedlings grown hydroponically under copper (Cu) stress for 48 h. Exposures of 75 and 150 μM Cu(2+) caused toxicity symptoms (chlorosis, necrosis and rolling in leaves), sharp increases in malondialdehyde (MDA), hydrogen peroxide (H2O2) contents and lipoxygenase (LOX) activity with concomitant reductions of chlorophyll (Chl) and relative water content (RWC). Both levels of Cu decreased ascorbic acid (AsA), glutathione (GSH), non-protein thiol (NPT) and proline contents in roots but rather increased in leaves except that AsA decreased in leaves too. These results together with overaccumulation of superoxide (O 2 (•-) ) and H2O2 in leaves revealed that Cu exposures induced oxidative stress. Contrary, SA-pretreatment (100 μM for 24 h) reduced toxicity symptoms and diminished Cu-induced increases in LOX activity, H2O2, MDA and proline contents while the levels of RWC, Chl, AsA and redox ratios were elevated. Higher levels of GSH and NPT were also observed in roots of SA-pretreated Cu-exposed seedlings. SA-pretreatment also exerted its beneficial role by inhibiting the Cu upward process. Studies on antioxidant enzymes showed that SA further enhanced the activities of superoxide dismutase, ascorbate peroxidase, glutathione reductase and glutathione peroxidase, and also elevated the depressed activities of catalase, dehydroascorbate reductase and glutathione S-transferase particularly at 150 μM Cu(2+) stress. In addition, the activity of glyoxalase system (glyoxalase I and II) was further elevated by SA pretreatment in the Cu-exposed seedlings. These results concluded that SA-mediated retention of Cu in roots and enhanced capacity of both antioxidative and glyoxalase systems might be associated with the alleviation of Cu-toxicity in rice seedlings.", "anno": [[265, 266, true], [560, 561, true], [754, 755, true], [897, 898, true], [1117, 1118, true], [1213, 1214, true], [1299, 1300, true], [1625, 1626, true], [1763, 1764, true], [1971, 1972, true]]}, {"id": 22876949, "text": "Chalcones are a group of plant-derived polyphenolic compounds belonging to the flavonoids family and possess a wide variety of cytoprotective and modulatory functions. In this research we tried to review the anticancer effect of chalcones derivatives and to evaluate new QSARs which will help in the understanding of the role of chalcones and of their analogs on cancer. Simultaneously a comparative study will be presented. Our QSAR results reveal that: 1) the clog P (hydrophobicity/hydrophilicity) parameter plays an important part in three QSAR relationships (linear model), 2) the steric factors such as molar volume MgVol, molar refractivity CMR or the substituents molar refractivity MR (linear) are important. Electronic effects are comparatively unimportant. These results compared to our previous findings on the QSAR of anti-proliferative chalcones support primarily the role of bulk.", "anno": [[166, 167, true], [369, 370, true], [423, 424, true], [716, 717, true], [766, 767, true], [894, 895, true]]}, {"id": 23179775, "text": "Adrenal insufficiency may be caused by the destruction or altered function of the adrenal gland with a primary deficit in cortisol secretion (primary adrenal insufficiency) or by hypothalamic-pituitary pathologies determining a deficit of ACTH (secondary adrenal insufficiency). The clinical picture is determined by the glucocorticoid deficit, which may in some conditions be accompanied by a deficit of mineralcorticoids and adrenal androgens. The substitutive treatment is aimed at reducing the signs and symptoms of the disease as well as at preventing the development of an addisonian crisis, a clinical emergency characterized by hypovolemic shock. The oral substitutive treatment should attempt at mimicking the normal circadian profile of cortisol secretion, by using the lower possible doses able to guarantee an adequate quality of life to patients. The currently available hydrocortisone or cortisone acetate preparations do not allow an accurate reproduction of the physiological secretion pattern of cortisol. A novel dual-release formulation of hydrocortisone, recently approved by EMEA, represents an advancement in the optimization of the clinical management of patients with adrenal insufficiency. Future clinical trials of immunomodulation or immunoprevention will test the possibility to delay (or prevent) the autoimmune destruction of the adrenal gland in autoimmune Addison's disease.", "anno": [[277, 278, true], [444, 445, true], [653, 654, true], [858, 859, true], [1021, 1022, true], [1213, 1214, true], [1405, 1406, true]]}, {"id": 23280672, "text": "Zebra mussels have invaded many lakes in the United States and could be a useful tool for monitoring responses of aquatic biota to changes in mercury loading. The goal of the present study was to evaluate zebra mussels for use as a biomonitor of mercury contamination by comparing zebra mussel mercury concentrations between a lake with only indirect atmospheric mercury contamination (Otisco Lake, NY, USA) and a lake that was directly contaminated by mercury discharges (Onondaga Lake, NY, USA). Zebra mussels were sampled in both the spring and fall of 2004 and 2005. Total mercury (THg) concentrations in zebra mussels were approximately seven times greater in Onondaga Lake than in Otisco Lake, and water column mercury concentrations differed by an order of magnitude between the two lakes. Seasonal differences resulted in significantly higher zebra mussel THg concentrations during the fall for both lakes. There was also significant variation among different sampling sites in Onondaga Lake. Mussel methylmercury concentrations averaged 53% of THg concentrations but were highly variable. Strong relationships between water column THg and zebra mussel THg suggest that zebra mussels are a good indicator of aquatic mercury concentrations and could be used as an effective biomonitor of mercury contamination in aquatic ecosystems.", "anno": [[157, 158, true], [496, 497, true], [569, 570, true], [795, 796, true], [913, 914, true], [999, 1000, true], [1096, 1097, true], [1338, 1339, true]]}, {"id": 23190031, "text": "Mangiferin is a plant natural polyphenol of C-glycosylxanthone structure and various pharmacological activities. It can be found in many plant species, among which the mango tree (Mangifera indica) is one of the primary sources. Mangiferin is also present in some medicinal herbs, influencing their therapeutic and preventive properties, and in honeybush (Cyclopia sp.), a popular South African herbal tea. Mangiferin dissolves well in water, so it can be easily extracted into infusions and decoctions. In the mangiferin molecule, four aromatic hydroxyl groups determine its strong antiradical and antioxidant properties. Mangiferin is also an efficient iron chelator, therefore preventing the generation of hydroxyl radical in Fenton-type reactions. Numerous published in vitro and in vivo pharmacological studies, demonstrated many other activities of mangiferin: analgesic, antidiabetic, antisclerotic, atimicrobial and antiviral, cardio-, hepato-, and neuroprotective, antiinflammatory, antiallergic, MAO inhibiting and memory improving, as well as radioprotective against X-ray, gamma, and UV radiation. Several studies indicated also its ability to inhibit cancerogenesis and cancer cells growth by apoptosis induction in vitro and in vivo. It is also used in cosmetics, due to antioxidant and UV-protecting properties.", "anno": [[111, 112, true], [227, 228, true], [405, 406, true], [502, 503, true], [621, 622, true], [750, 751, true], [1108, 1109, true], [1246, 1247, true], [1325, 1326, true]]}, {"id": 23578952, "text": "The hypothalamus-pituitary-adrenal-axis is strongly controlled by the endocannabinoid system. The specific impact of enhanced 2-arachidonoylglycerol signaling on corticosterone plasma levels, however, was not investigated so far. Here we studied the effects of the recently developed monoacylglycerol lipase inhibitor JZL184 on basal and stress-induced corticosterone levels in male CD1 mice, and found that this compound dramatically increased basal levels without affecting stress responses. Since acute changes in corticosterone levels can affect behavior, JZL184 was administered concurrently with the corticosterone synthesis inhibitor metyrapone, to investigate whether the previously shown behavioral effects of JZL184 are dependent on corticosterone. We found that in the elevated plus-maze, the effects of JZL184 on \"classical\" anxiety-related measures were abolished by corticosterone synthesis blockade. By contrast, effects on the \"ethological\" measures of anxiety (i.e. risk assessment) were not affected by metyrapone. In the open-field, the locomotion-enhancing effects of the compound were not changed either. These findings show that monoacylglycerol lipase inhibition dramatically increases basal levels of corticosterone. This endocrine effect partly affects the anxiolytic, but not the locomotion-enhancing effects of monoacylglycerol lipase blockade.", "anno": [[92, 93, true], [228, 229, true], [492, 493, true], [757, 758, true], [913, 914, true], [1031, 1032, true], [1124, 1125, true], [1239, 1240, true], [1370, 1371, true]]}, {"id": 23439078, "text": "The biological information encoded in carbohydrate sequences dwarfs that of proteins and nucleic acids. Deciphering structure-function relationships in heparin and heparan sulfate (the heparanome) is further compounded by extreme sequence diversity, experimental difficulties, and the computational cost of rigorous modeling. Here we perform unbiased microsecond dynamics simulations of 11 heparanome oligosaccharides (55 microseconds total) to investigate the effect of sequence on 3D-structure and to underpin a coarse-grained model that is consistent with long-time scale experimentally validated atomic motions in water. Pyranose ring flexing (puckering) in 2-O-sulfo-α-l-iduronic acid, which underlies heparin-mediated anticoagulation, was modulated by polymerization (chain position and adjacent residues), which is supported by previous experiments. Furthermore, in coarse-grained simulations, inclusion of puckering was essential to predict macroscopic hydrodynamic properties of heparan sulfate chains containing hundreds of monosaccharaides. Our structural findings and model enable rational molecular design, and we propose that, in the heparanome, puckering, polymer 3D-shape, and bioactivity are inextricably linked.", "anno": [[102, 103, true], [324, 325, true], [623, 624, true], [855, 856, true], [1050, 1051, true], [1228, 1229, true]]}, {"id": 23499926, "text": "Sequences mimicking epitopes of pathogens can be used as effective tools for fast development and characterization of pathogen-specific antibodies. To demonstrate this, we used phage displays and isolated a number of short peptides mimicking epitopes of botulinum neurotoxin serotype A (BoNT/A). Presented data suggest that some of these peptides mimic linear epitopes while others mimic structural epitopes of BoNT/A. All tested peptides retained their ability to be recognized by BoNT/A-specific antibodies even when transferred into new carrier proteins. We demonstrated how such new hybrids can be used for fast conversion of pathogen-specific serums into panels of mono-epitope specific antibodies. We also demonstrated that hybrid proteins carrying multiple isolated peptides can be used as a substitute for BoNT/A in immunization studies and triggers production of BoNT/A-specific antibodies.", "anno": [[146, 147, true], [294, 295, true], [417, 418, true], [556, 557, true], [702, 703, true], [898, 899, true]]}, {"id": 23572408, "text": "The armamentarium for the systemic therapy of advanced renal cell carcinoma (RCC) has undergone dramatic changes over the past 6 years. While high-dose interleukin (IL)-2 remains an option for highly selected good and intermediate risk patients with clear-cell histology because of durable complete responses in a small fraction of patients, cytokine-based therapy including interferon (IFN) has been supplanted by vascular-endothelial growth factor (VEGF) and mammalian target of rapamycin (mTOR) inhibitors. Treatment decision is initially based on prognostication of the disease. As metastatic RCC (mRCC) is commonly an indolent disease, a period of observation should always been considered. For good and intermediate risk disease, pazopanib, sunitinib or the combination of bevacizumab plus IFN are considered. Notably, recent data suggest non-inferiority for the efficacy of pazopanib compared to sunitinib coupled with a better toxicity profile. A novel VEGF receptor inhibitor, tivozanib, is expected to be approved based on improvement in PFS when compared to sorafenib in the first-line setting. The use of temsirolimus for poor risk disease is supported by a phase III trial dedicated to this group of patients. The role of cytoreductive nephrectomy in the context of VEGF and mTOR inhibitors is being studied in randomized trials. Selected patients with solitary or oligometastatic disease may be eligible for metastatectomy. Following first-line VEGF inhibitors, second-line therapy with everolimus and axitinib have demonstrated benefits in progression-free survival (PFS). One phase III trial comparing sorafenib and temsirolimus in the post-sunitinib setting showed no difference in PFS, the primary endpoint, but did show a superior overall survival for sorafenib. Sorafenib, pazopanib and axitinib have all demonstrated clinical benefit following cytokines. Therapy following first-line mTOR inhibitors remains undefined, although VEGF inhibitors have demonstrated activity in this setting. Optimal sequencing of agents and individualized therapy based on biomarkers is undergoing investigation. Today, the choice of therapy is based on patient and physician decision, which is a function of comorbidities, toxicity profiles and costs. Clinical trials evaluating novel agents and combinations should be preferred when available since agents in the current therapeutic arsenal have not yielded cures despite extending median survival to greater than 2 years. One noteworthy new class of agents that has yielded durable responses is programmed death (PD)-1 inhibitors, which target a T-lymphocyte checkpoint and are heralding a resurgence of immunotherapy. Finally, optimal therapy for non-clear cell RCC remains to be delineated, although sunitinib, everolimus and other VEGFR-TKI or mTOR inhibitors have all demonstrated modest benefit.", "anno": [[134, 135, true], [508, 509, true], [581, 582, true], [694, 695, true], [814, 815, true], [951, 952, true], [1104, 1105, true], [1221, 1222, true], [1341, 1342, true], [1436, 1437, true], [1586, 1587, true], [1780, 1781, true], [1874, 1875, true], [2007, 2008, true], [2112, 2113, true], [2252, 2253, true], [2474, 2475, true], [2671, 2672, true], [2853, 2854, true]]}, {"id": 23411245, "text": "The kinetics of degradation of chlorogenic acid (CG), (-) epicatechin (EPI), L-ascorbic acid (AA) and polyphenoloxidase (PPO) activity from Marie-Ménard apple in pH 3.8 solutions at 20 and 50°C were investigated to provide information on the impact of the presence of CG, EPI and/or AA on PPO thermostability. The effect of the heat treatment on their degradation by enzymatic and/or nonenzymatic ways was also studied. Stoechiokinetic reactions on the basis of experimental data and literature and determination of the kinetic constants (k) at 20 and 50°C were elaborated before modelling the interaction among reactants, by fitting the reaction curves to predictive model. Apple PPO was thermolabile, denaturing after 10min at 70°C. Losses of PPO activity were favoured by the presence of EPI in model solutions, compared with CG, due to the formation of o-quinones of EPI (QEPI) lowering PPO stability. Temperature quickened both enzymatic phenol oxidations before PPO deteriorated and the whole set of the chemical reactions, including the production of secondary oxidation products and CG or EPI regeneration. Results also confirmed that AA in excess induced a fast regeneration of CG and EPI from the corresponding o-quinones formed enzymatically via redox chemical reactions.", "anno": [[308, 309, true], [418, 419, true], [673, 674, true], [733, 734, true], [904, 905, true], [1113, 1114, true], [1281, 1282, true]]}, {"id": 23597511, "text": "Recreational use of the cathinone derivative 3,4-methylenedioxypyrovalerone (MDPV; \"bath salts\") has increased worldwide in past years, accompanied by accounts of health and legal problems in the popular media and efforts to criminalize possession in numerous jurisdictions. Minimal information exists on the effects of MDPV in laboratory models. This study determined the effects of MDPV, alongside those of the better studied stimulant d-methamphetamine (METH), using rodent models of intravenous self-administration (IVSA), thermoregulation and locomotor activity. Male Wistar rats were trained to self-administer MDPV or METH (0.05 mg/kg/infusion, i.v.) or were prepared with radiotelemetry implants for the assessment of body temperature and activity responses to MDPV or METH (0-5.6 mg/kg s.c.). METH and MDPV were consistently self-administered within 10 training sessions (mg/kg/h; METH Mean = 0.4 and Max = 1.15; MDPV Mean = 0.9 and Max = 5.8). Dose-substitution studies demonstrated that behavior was sensitive to dose for both drugs, but MDPV (0.01-0.50 mg/kg/inf) showed greater potency and efficacy than METH (0.1-0.25 mg/kg/inf). In addition, both MDPV and METH increased locomotor activity at lower doses (0.5-1.0 mg/kg, s.c.) and transiently decreased activity at the highest dose (5.6 mg/kg, s.c.). Body temperature increased monotonically with increasing doses of METH but MDPV had a negligible effect on temperature. Stereotypy was associated with relatively high self-administered cumulative doses of MDPV (∼1.5 mg/kg/h) as well as with non-contingent MDPV administration wherein the intensity and duration of stereotypy increased as MDPV dose increased. Thus, MDPV poses a substantial threat for compulsive use that is potentially greater than that for METH.", "anno": [[273, 274, true], [345, 346, true], [566, 567, true], [800, 801, true], [952, 953, true], [1142, 1143, true], [1314, 1315, true], [1434, 1435, true], [1673, 1674, true], [1778, 1779, true]]}, {"id": 23580446, "text": "Cyclooxygenase(COX)-2-derived prostanoids can influence several processes that are linked to carcinogenesis. We aimed to address the hypothesis that platelets contribute to aberrant COX-2 expression in HT29 colon carcinoma cells and to reveal the role of platelet-induced COX-2 on the expression of proteins involved in malignancy and marker genes of epithelial-mesenchymal transition(EMT). Human platelets co-cultured with HT29 cells rapidly adhered to cancer cells and induced COX-2 mRNA expression, but not protein synthesis which required the late release of platelet PDGF and COX-2 mRNA stabilization. Platelet-induced COX-2-dependent PGE2 synthesis in HT29 cells was involved in downregulation of p21(WAF1/CIP1) and upregulation of cyclinB1, since these effects were prevented by rofecoxib(a selective COX-2 inhibitor) and rescued by exogenous PGE2. Galectin-3, highly expressed in HT29 cells, is unique among galectins because it contains a collagen-like domain. Thus, we studied the role of galectin-3 and platelet collagen receptors in platelet-induced COX-2 overexpression. Inhibitors of galectin-3 function(β-lactose, a dominant-negative form of galectin-3,Gal-3C, and anti-galectin-3 antibody M3/38) or collagen receptor-mediated platelet adhesion(revacept, a dimeric collagen receptor GPVI-Fc) prevented aberrant COX-2 expression. Inhibition of platelet-cancer cell interaction by revacept was more effective than rofecoxib in preventing platelet-induced mRNA changes of EMT markers suggesting that direct cell-cell contact and aberrant COX-2 expression synergistically induced gene expression modifications associated with EMT. In conclusion, our findings provide the rationale for testing blockers of collagen binding sites, such as revacept, and galectin-3 inhibitors in the prevention of colon cancer metastasis in animal models followed by studies in patients.", "anno": [[107, 108, true], [389, 390, true], [605, 606, true], [854, 855, true], [968, 969, true], [1082, 1083, true], [1342, 1343, true], [1640, 1641, true], [1877, 1878, true]]}, {"id": 22992376, "text": "Despite the large number of studies on caffeine and attention, interpretation is often difficult because of methodological weaknesses. In the present study, use of a small battery of tests with four key outcome measures, combined with an appropriate sample size, addresses many of these problems. This methodology was used to examine whether effects of caffeine (a dose of 2 mg/kg) could be explained in terms of reversal of the effects of caffeine withdrawal. This was achieved by examining effects in non-consumers (N = 35), who could not be withdrawn, and also in a group of consumers (N = 35) who had undergone withdrawal for a week and no longer reported symptoms of withdrawal. The results showed no effect of short-term withdrawal on the performance measures, even though subjective reports showed an increase in symptoms after withdrawal. In contrast, the caffeine challenge carried out on Day 8 showed that ingestion of caffeine was associated with faster simple reaction time, fewer long responses, greater detection of targets in the cognitive vigilance task, and faster encoding of new information. These results suggest that it is important to continue to investigate mechanisms underlying these effects of caffeine and to further evaluate the practical implications of such effects.", "anno": [[133, 134, true], [295, 296, true], [459, 460, true], [682, 683, true], [845, 846, true], [1109, 1110, true], [1295, 1296, true]]}, {"id": 23278399, "text": "In spite of the unquestionable positive impact of HAART in the treatment of HIV infection, the discovery and development of novel agents directed towards other targets of the replicative cycle of the virus that differ from those targeted by the clinically approved drugs, emerges nowadays as an imperative need. The blockade of HIV entry is a highly promising strategy against the pathogen and glycoprotein gp120 is a central actor in this process. This review discusses the current status in the research of anti-HIV agents targeting specifically the envelope protein gp120. The diverse approaches devoted to the achievement of therapeutic agents against gp120 currently under study are organized and analyzed critically according to their specific mechanism of inhibition and structural features.", "anno": [[310, 311, true], [447, 448, true], [574, 575, true], [797, 798, true]]}, {"id": 23586680, "text": "Efficient and cost-effective conversion of solar energy to useful chemicals and fuels could lead to a significant reduction in fossil hydrocarbon use. Artificial systems that use solar energy to produce chemicals have been reported for more than a century. However the most efficient devices demonstrated, based on traditionally fabricated compound semiconductors, have extremely short working lifetimes due to photocorrosion by the electrolyte. Here we report a stable, scalable design and molecular level fabrication strategy to create photoelectrochemically active heterostructure (PAH) units consisting of an efficient semiconductor light absorber in contact with oxidation and reduction electrocatalysts and otherwise protected by alumina. The functional heterostructures are fabricated by layer-by-layer, template-directed, electrochemical synthesis in porous anodic aluminum oxide membranes to produce high density arrays of electronically autonomous, nanostructured, corrosion resistant, photoactive units (∼10(9)-10(10) PAHs per cm(2)). Each PAH unit is isolated from its neighbor by the transparent electrically insulating oxide cellular enclosure that makes the overall assembly fault tolerant. When illuminated with visible light, the free floating devices have been demonstrated to produce hydrogen at a stable rate for over 24 h in corrosive hydroiodic acid electrolyte with light as the only input. The quantum efficiency (averaged over the solar spectrum) for absorbed photons-to-hydrogen conversion was 7.4% and solar-to-hydrogen energy efficiency of incident light was 0.9%. The fabrication approach is scalable for commercial manufacturing and readily adaptable to a variety of earth abundant semiconductors which might otherwise be unstable as photoelectrocatalysts.", "anno": [[149, 150, true], [255, 256, true], [444, 445, true], [743, 744, true], [1044, 1045, true], [1204, 1205, true], [1412, 1413, true], [1591, 1592, true], [1785, 1786, true]]}, {"id": 23281661, "text": "Supported biomimetic membranes (SBMs) on solid substrates have been commonly prepared from vesicle-forming double-tail lipids, such as zwitterionic phospholipids, using the method of vesicle fusion. Here we report on the preparation of SBMs on silica surfaces via a similar process of \"micelle fusion\" from a cationic single-tail bolaamphiphile GLH-20 that forms spherical and elongated thread-like micelles in solution. We demonstrate that, in contrast to zwitterionic phospholipids, GLH-20 self-assembles into a stable contiguous SBM at both low and high ionic strengths. The cationic charge of GLH-20 promotes the formation of a stable SBM through enhanced double-layer interactions with the negatively charged silica surface. It is also shown that spinach aquaporin PM-28 was successfully incorporated within bolaamphiphile SBM in a manner similar to SBMs prepared by vesicle/proteoliposome fusion; thereby the inherent curvature of the micelle surface does not inhibit protein reconstitution. The results suggest that SBMs based on charged bolaamphiphiles might be an attractive platform for applications such as water purification and biosensors, where the stability and low defect rate of SBMs in diverse conditions are crucial for achieving desired performance.", "anno": [[197, 198, true], [419, 420, true], [572, 573, true], [728, 729, true], [996, 997, true], [1268, 1269, true]]}, {"id": 23283546, "text": "The stronger antioxidant capacity of the flavonoid quercetin (Q) compared with taxifolin (dihydroquercetin, T) has been the subject of previous experimental and theoretical studies. Theoretical work has focused on the analysis of hydrogen bond dissociation energies (BDE) of the OH phenolic groups, but consider mechanisms that only involve the transfer of one hydrogen atom. In the present work we consider other mechanisms involving a second hydrogen transfer in reactions with free radicals. The relative stability of the radicals formed after the first hydrogen transfer reaction is considered in discussing the antioxidant activity of Q and T. In terms of global and local theoretical reactivity descriptors, we propose that the radical arising from Q should be more persistent in the environment and with the capability to react with a second radical by hydrogen transfer, proton transfer and electron transfer mechanisms. These mechanisms could be responsible of the stronger antioxidant capacity of Q.", "anno": [[180, 181, true], [374, 375, true], [493, 494, true], [647, 648, true], [927, 928, true], [1008, 1009, true]]}, {"id": 23442161, "text": "Developing a viable new drug candidate is difficult. Developing one that is a small molecule kinase inhibitor that binds competitively with respect to ATP with superb selectivity is even more difficult, which makes the design and optimization work described by Jimenez et al. (J. Med. Chem., DOI: 10.1021/jm301465a) particularly remarkable. They took a lead from a high-throughput screen against protein kinase C θ (PKCθ) through a series of optimization steps, culminating in the demonstration of in vivo activity in mice. Having identified and improved the hinge-binding \"warhead\" at one end of their lead molecule, they proceeded to use structure-based design tools to guide modification of the other end to enhance selectivity over a closely related isoform of the kinase. With that accomplished, they used a series of protection and deprotection maneuvers to modify the central portion of the series scaffold to further enhance potency against the target while also improving pharmacokinetic properties. The project was a success at the preclinical level: oral administration of the ultimate analogue obtained was effective at suppressing interleukin-2 induction in mice.", "anno": [[51, 52, true], [339, 340, true], [522, 523, true], [775, 776, true], [1007, 1008, true], [1175, 1176, true]]}, {"id": 23270965, "text": "Safrole-2',3'-oxide (SFO) is the major electrophilic metabolite of safrole (4-allyl-1, 2-methylenedioxybenzene), a natural plant constituent found in essential oils of numerous edible herbs and spices and in food containing these herbs, such as pesto sauce, cola beverages and bologna sausages. The effects of SFO in mammalian systems, especially the cardiovascular system, are little known. Disruption of vulnerable atherosclerotic plaques in atherosclerosis, a chronic inflammatory disease, is the main cause of cardiovascular events. In this study, we investigated SFO-induced atherosclerotic plaque vulnerability (possibility of rupture) in apolipoprotein E-knockout (apoE(-/-)) mice. Lipid area in vessel wall reached 59.8% in high dose SFO (SFO-HD) treated group, which is only 31.2% in control group. SFO treatment changed the lesion composition to an unstable phenotype, increased the number of apoptotic cells in plaque and the endothelium in plaques was damaged after SFO treatment. Furthermore, compared with control groups, the plaque endothelium level of p75(NTR) was 3-fold increased and the liver level of p75(NTR) was 17.4-fold increased by SFO-HD. Meanwhile, the serum level of KC (a functional homolog of IL-8 and the main proinflammatory alpha chemokine in mice) in apoE(-/-) mice was up to 357pg/ml in SFO-HD treated group. Thus, SFO contributes to the instability of atherosclerotic plaque in apoE(-/-) mice through activating p75(NTR) and IL-8 and cell apoptosis in plaque.", "anno": [[293, 294, true], [390, 391, true], [535, 536, true], [687, 688, true], [806, 807, true], [991, 992, true], [1163, 1164, true], [1342, 1343, true], [1494, 1495, true]]}, {"id": 23197323, "text": "One of the factors limiting the search of new compounds based on the structure of target proteins involved in diseases is the limited amount of target structural information. Great advances in the search for lead compounds could be achieved to find new cavities in protein structures that are generated using well established computational chemistry tools. In the case of dengue, the discovery of pockets in the crystallographic structure of the E protein has contributed to the search for lead compounds aimed at interfering in conformational transitions involved in the pH-dependent fusion process. This is a complex mechanism triggered by the acid pH of the endosomes that leads to the initial changes in the E protein assembly at the virus surface. In the present work, an arrangement of three ectodomain portions of the E protein present on the surface of the mature dengue virus was studied through long all-atom molecular dynamics simulations with explicit solvent. In order to identify new pockets and to evaluate the influence of the acid pH on these pockets, the physiological neutral pH conditions and the acid pH of the endosomes that trigger the fusion process were modeled. Several pockets presenting pH-dependent characteristics were found in the contact regions between the chains. Pockets at the protein-protein interfaces induced by a monomer in another monomer were also found. Some of the pockets are good candidates for the design of lead compounds that could interfere in the rearrangements in E proteins along the fusion process contributing to the development of specific inhibitors of the dengue disease.", "anno": [[173, 174, true], [355, 356, true], [599, 600, true], [751, 752, true], [971, 972, true], [1186, 1187, true], [1296, 1297, true], [1395, 1396, true], [1628, 1629, true]]}, {"id": 23557688, "text": "To evaluate the cytokine balance and enzymatic alterations induced by environmental pesticide exposure during pregnancy, this transversal study explored placentas derived from non-exposed women (control group-CG), and from women living in a rural area (rural group-RG), collected during intensive organophosphate (OP) pesticide spraying season (RG-SS) and during non-spraying season (RG-NSS). The exposure biomarkers blood cholinesterase and placental carboxylesterase (CaE) were significantly decreased in RG-SS. Among the cytokines studied IL-8, IL-6, TNFα, IL-10, TGFβ and IL-13, the expression frequency of IL-13 increased in RG-SS. Arginase and ornithine decarboxylase (ODC) enzymes were induced in syncytiotrophoblast and endothelial cells. Interestingly, the decrease in CaE activity was associated with arginase and ODC activity induction. These findings suggest that environmental pesticide exposure impacts the placenta by increasing the expression frequency of the anti-inflammatory cytokine IL-13, which may be related to the up-regulation of enzymes implicated in tissue repair.", "anno": [[391, 392, true], [512, 513, true], [635, 636, true], [745, 746, true], [846, 847, true], [1090, 1091, true]]}, {"id": 23470629, "text": "A method has been developed for the measurement of transport activities in membrane vesicles obtained from Sf9 cells for 3β-hydroxy-Δ(5)-bile acids by high-performance liquid chromatography-electrospray ionization-tandem mass spectrometry. Calibration curves for the bile acids were linear over the range of 10 to 2000 pmol/mL, and the detection limit was less than 1 pmol/mL for 3β-hydroxy-Δ(5)-bile acids using selected reaction monitoring analysis. The analytical method was applied to measurements of transport activities in membrane vesicles obtained from human multidrug resistance-associated protein 2-, 3-, and human bile salt export pump-expressing Sf9 cells for conjugated 3β-hydroxy-Δ(5)-bile acids. The present study demonstrated that human multidrug resistance-associated protein 3 vesicles accepted conjugated 3β-hydroxy-Δ(5)-bile acids along with common bile acids such as glycocholic acid and taurolithocholic acid 3-sulfate.", "anno": [[238, 239, true], [450, 451, true], [709, 710, true], [940, 941, true]]}, {"id": 23368735, "text": "Organometallic half-sandwich complexes [M(p-cymene)(azo/imino-pyridine)X](+) where M = Ru(II) or Os(II) and X ═ Cl or I, exhibit potent antiproliferative activity toward a range of cancer cells. Not only are the iodido complexes more potent than the chlorido analogues, but they are not cross-resistant with the clinical platinum drugs cisplatin and oxaliplatin. They are also more selective for cancer cells versus normal cells (fibroblasts) and show high accumulation in cell membranes. They arrest cell growth in G1 phase in contrast to cisplatin (S phase) with a high incidence of late-stage apoptosis. The iodido complexes retain potency in p53 mutant colon cells. All complexes activate caspase 3. In general, antiproliferative activity is greatly enhanced by low levels of the glutathione synthase inhibitor l-buthionine sulfoxime. The work illustrates how subtle changes to the design of low-spin d(6) metal complexes can lead to major changes in cellular metabolism and to potent complexes with novel mechanisms of anticancer activity.", "anno": [[193, 194, true], [361, 362, true], [487, 488, true], [605, 606, true], [668, 669, true], [702, 703, true], [837, 838, true], [1043, 1044, true]]}, {"id": 23562365, "text": "Evn-50 is a lignan compounds mixture extracted from Vitex negundo, a widely used herb in traditional Chinese medicine. This study is aimed to define the spectrum of cytotoxic activity of EVn-50, and also to investigate mechanisms underlying the anticancer actions via assessing the influence on cell cycle using EVn-50, and the lignan compound VB1 purified from EVn-50. The cytotoxic effect of EVn-50 and VB1 was determined with SRB assay using a panel of cancer cell lines. Breast cancer cell line MDA-MB-435 and liver cancer cell line SMMC-7721 were selected for further evaluating the effect of EVn-50 or VB1 on cell cycle by flow cytometric analysis. Apoptosis exerted by EVn-50 or VB1 was measured by TUNEL assay and DAPI staining, and Western blot analysis was utilized to assess the influence on expression and phosphorylation of proteins which are closely related to cell cycle and apoptosis. EVn-50 possessed a broad spectrum of in vitro anticancer activity for those tested cancer cells, especially sensitive to MDA-MB-435, SKOV-3, BXPC-3, SMMC-7721, MCF-7, HO-8910, SGC-7901, BEL-7402, HCT-116, and 786-O, with the respective IC50 below 10μg/ml. Treatment with EVn-50 or VB1 resulted in arresting the MDA-MB-435 and SMMC-7721 cells at G2/M phase, which was further supported by observations of increased phosphorylation of Histone 3 at Ser10, phosphorylation of Cdk1 at Tyr15, expression of cyclin B1, and decreased expression of Cdc25c. Moreover, we found that exposure of MDA-MB-435 cells to EVn-50 or VB1 caused obvious apoptosis of MDA-MB-435 cells. Our data show that EVn-50, lignan compounds extracted from Vitex negundo, possesses a broad spectrum cytotoxic effect via arresting cancer cells at G2/M phase cell cycle and subsequently inducing apoptosis.", "anno": [[117, 118, true], [368, 369, true], [473, 474, true], [653, 654, true], [899, 900, true], [1155, 1156, true], [1447, 1448, true], [1563, 1564, true], [1770, 1771, true]]}, {"id": 22837389, "text": "Results from clinical studies suggest that pregnancy alters hepatic drug metabolism in a cytochrome P450 (P450) isoform-specific manner, and rising concentrations of female hormones are potentially responsible for the changes. The objective of this study was to comprehensively characterize the effects of estrogen and progesterone on the expression and activity of major drug-metabolizing P450s. To this end, primary human hepatocytes were treated with estradiol and progesterone, and mRNA expression and activity levels of 10 different P450 isoforms were determined. The results showed that estradiol enhances CYP2A6, CYP2B6, and CYP3A4 expression, whereas progesterone induces CYP2A6, CYP2B6, CYP2C8, CYP3A4, and CYP3A5 expression. The induction was mainly observed when the average hormone concentrations were at the levels reached during pregnancy, suggesting that these effects are likely pregnancy-specific. Estradiol also increased enzyme activities of CYP2C9 and CYP2E1 without affecting the mRNA expression levels by unknown mechanisms. Taken together, our results show differential effects of estrogen and progesterone on P450 expression, suggesting involvement of different regulatory mechanisms in female hormone-mediated P450 regulation. Our findings potentially provide a basis in mechanistic understanding for altered drug metabolism during pregnancy.", "anno": [[225, 226, true], [395, 396, true], [567, 568, true], [733, 734, true], [913, 914, true], [1045, 1046, true], [1250, 1251, true], [1366, 1367, true]]}, {"id": 23286284, "text": "The roots of Salvia miltiorrhiza (\"Danshen\") are used in traditional Chinese medicine for the treatment of numerous ailments including cardiovascular disease, hypertension, and ischemic stroke. Extracts of S. miltiorrhiza roots in the formulation \"Compound Danshen Dripping Pill\" are undergoing clinical trials in the United States. To date, the active components of this material have not been conclusively identified. We have determined that S. miltiorrhiza roots contain potent human carboxylesterase (CE) inhibitors, due to the presence of tanshinones. K(i) values in the nM range were determined for inhibition of both the liver and intestinal CEs. As CEs hydrolyze clinically used drugs, the ability of tanshinones and S. miltiorrhiza root extracts to modulate the metabolism of the anticancer prodrug irinotecan (CPT-11) was assessed. Our results indicate that marked inhibition of human CEs occurs following incubation with both pure compounds and crude material and that drug hydrolysis is significantly reduced. Consequently, a reduction in the cytotoxicity of irinotecan is observed following dosing with either purified tanshinones or S. miltiorrhiza root extracts. It is concluded that remedies containing tanshinones should be avoided when individuals are taking esterified agents and that patients should be warned of the potential drug-drug interaction that may occur with this material.", "anno": [[192, 193, true], [331, 332, true], [418, 419, true], [555, 556, true], [652, 653, true], [840, 841, true], [1020, 1021, true], [1176, 1177, true], [1402, 1403, true]]}, {"id": 22849377, "text": "Activin A, a stimulator of follicle-stimulating hormone secretion from the pituitary, acts as a neurotrophic and neuroprotective factor in the central nervous system. Activin receptor-interacting protein 1 (ARIP1) has been identified as a cytoplasmic protein that interacts with the type II receptor of activin (ActRII). However, the distribution pattern and function of ARIP1 are not well characterised in the brain. In the present study, we confirmed the existence of mRNA and protein of ARIP1 in the mouse brain, and found that ARIP1 was mainly localised at the hippocampus and hypothalamus in the cerebrum, granular layers in the cerebellum (especially in Purkinje cells of the cerebellum) and choroid epithelial cells by immunohistochemical staining. Furthermore, in contrast to the significant increase of activin A mRNA, ARIP1 mRNA and protein expression decreased in the mechanically lesioned brain of the mouse. Using neuroblastoma-derived Neuro-2a cells to investigate the function of ARIP1, we found that overexpression of ARIP1 down-regulated the activin A-induced signal transduction and significantly decreased the voltage-gated Na(+) current (I(Na) ). These data indicate that ARIP1 is a key molecule for the regulation of the action of activin in neurones, and also that decreased ARIP1 expression in the lesioned brain may be beneficial to the neurotrophic and neuroprotective roles of activin A in recovery after brain injury.", "anno": [[165, 166, true], [319, 320, true], [416, 417, true], [754, 755, true], [919, 920, true], [1165, 1166, true], [1443, 1444, true]]}, {"id": 23474268, "text": "Most snake accidents in North Brazil are attributed to Bothrops atrox, a snake species of the Viperidae family whose venom simultaneously induces local and systemic effects in the victims. The former are clinically more important than the latter, as they cause severe tissue lesions associated with strong inflammatory responses. Although several studies have shown that inflammatory mediators are produced in response to B. atrox venom (BaV), there is little information concerning the molecular pathways involved in innate immune system signaling. Myeloid differentiation factor 88 (MyD88) is an adaptor molecule responsible for transmitting intracellular signals from most toll-like receptors (TLRs) after they interact with pathogen-associated molecular patterns (PAMPs) or other stimuli such as endogenous damage-associated molecular patterns (DAMPs). The MyD88-dependent pathway leads to activation of transcription factors, which in turn induce synthesis of inflammatory mediators such as eicosanoids, cytokines and chemokines. The aim of this study was to investigate the involvement of MyD88 on the acute inflammatory response induced by BaV. Wild-type (WT) C57BL/6 mice and MyD88 knockout (MyD88(-/-)) mice were intraperitoneally injected with BaV. Compared to WT mice, MyD88(-/-) animals showed an impaired inflammatory response to BaV, with lower influx of polymorphonuclear and mononuclear cells to the peritoneal cavity. Furthermore, peritoneal leukocytes from BaV-injected MyD88(-/-) mice did not induce COX-2 or LTB4 protein expression and released low concentrations of PGE2. These mice also failed to produce Th1 and Th17 cytokines and CCL-2, but IL-10 levels were similar to those of BaV-injected WT mice. Our results indicate that MyD88 signaling is required for activation of the inflammatory response elicited by BaV, raising the possibility of developing new therapeutic targets to treat Bothrops sp. poisoning.", "anno": [[187, 188, true], [328, 329, true], [548, 549, true], [855, 856, true], [1033, 1034, true], [1150, 1151, true], [1257, 1258, true], [1433, 1434, true], [1591, 1592, true], [1723, 1724, true], [1933, 1934, true]]}, {"id": 23046524, "text": "Using paraoxon as a reference acetylcholinesterase (AChE) inhibitor, the objective of this study was to develop an adverse outcome pathway (AOP) that provided quantitative linkages across levels of biological organization during zebrafish embryogenesis. Within normal zebrafish embryos, we first demonstrated that ache transcripts and AChE activity increased in a stage-dependent manner following segmentation. We then showed that static exposure of embryos to paraoxon (31.2-500 nM) from 5 to 96 hpf resulted in significant stage- and concentration-dependent AChE inhibition, albeit these effects were fully reversible within 48 h following transfer to clean water. However, even in the presence of significant AChE inhibition, exposure to non-teratogenic paraoxon concentrations (≤250 nM) did not adversely impact secondary motoneuron development at 96 hpf. Therefore, we investigated the potential effects of paraoxon exposure on spontaneous tail contractions at 26 hpf - an early locomotor behavior that results from innervation of primary (not secondary) motoneuron axons to target axial muscles. Based on these studies, the frequency of spontaneous tail contractions at 26 hpf - a developmental stage with minimal AChE expression and activity - was significantly higher following exposure to paraoxon concentrations as low as 31.2 nM. Overall, our data suggest that (1) normal AChE activity is not required for secondary motoneuron development and (2) spontaneous tail contractions at 26 hpf are sensitive to paraoxon exposure, an effect that may be independent of AChE inhibition. Using a well-studied reference chemical, this study highlights the potential challenges in developing quantitative AOPs to support chemical screening and prioritization strategies.", "anno": [[252, 253, true], [409, 410, true], [665, 666, true], [858, 859, true], [1100, 1101, true], [1339, 1340, true], [1586, 1587, true], [1767, 1768, true]]}, {"id": 23462797, "text": "AIMS/HYPOTHESIS: Cholecystokinin (CCK) and leptin are important hormones with effects on energy balance. The present study assessed the biological effects of (pGlu-Gln)-CCK-8 and [D-Leu-4]-OB3, smaller isoforms of CCK and leptin, respectively. METHODS: The actions and overall therapeutic use of (pGlu-Gln)-CCK-8 and [D-Leu-4]-OB3, alone and in combination, were evaluated in normal and high-fat-fed mice. RESULTS: (pGlu-Gln)-CCK-8 had prominent (p < 0.01 to p < 0.001), acute feeding-suppressive effects, which were significantly augmented (p < 0.05 to p < 0.01) by [D-Leu-4]-OB3. In agreement, the acute dose-dependent glucose-lowering and insulinotropic actions of (pGlu-Gln)-CCK-8 were significantly enhanced by concurrent administration of [D-Leu-4]-OB3. Twice daily injection of (pGlu-Gln)-CCK-8 alone and in combination with [D-Leu-4]-OB3 in high-fat-fed mice for 18 days decreased body weight (p < 0.05 to p < 0.001), energy intake (p < 0.01), circulating triacylglycerol (p < 0.01), non-fasting glucose (p < 0.05 to p < 0.001) and triacylglycerol deposition in liver and adipose tissue (p < 0.001). All treatment regimens improved glucose tolerance (p < 0.05 to p < 0.001) and insulin sensitivity (p < 0.001). Combined treatment with (pGlu-Gln)-CCK-8 and [D-Leu-4]-OB3 resulted in significantly lowered plasma insulin levels, normalisation of circulating LDL-cholesterol and decreased triacylglycerol deposition in muscle. These effects were superior to either treatment regimen alone. There were no changes in overall locomotor activity or respiratory exchange ratio, but treatment with (pGlu-Gln)-CCK-8 significantly reduced (p < 0.001) energy expenditure. CONCLUSIONS/INTERPRETATION: These studies highlight the potential of (pGlu-Gln)-CCK-8 alone and in combination with [D-Leu-4]-OB3 in the treatment of obesity and diabetes.", "anno": [[15, 16, true], [103, 104, true], [242, 243, true], [251, 252, true], [404, 405, true], [413, 414, true], [580, 581, true], [758, 759, true], [1106, 1107, true], [1217, 1218, true], [1430, 1431, true], [1493, 1494, true], [1666, 1667, true], [1694, 1695, true], [1838, 1839, true]]}, {"id": 23299192, "text": "Snakebites are relatively rare medical emergency cases that might lead to serious consequences. This study aims to evaluate snakebite cases in terms of medical follow-up, antivenom therapy and antivenom reactions. Medical records of patients admitted to emergency department between January 1, 2006 and December 31, 2010 were retrospectively investigated. Snakebite-related cases of a total of 125 patients were included in the scope of the study. Of the total 125 cases, 54.4% were male and 45.6% were female. Most of cases (n: 65, 52%) were aged over 30 years, while the mean age was 34.87 ± 19.29 years. Snakebite-related applications to the emergency department were mostly seen in June with 27 cases. Upon admitting, all patients were recorded to be conscious and showing good general conditions; however, they suffered from pain and edema at the site of bite. Of all, 25 patients only suffered from bite injury and ecchymosis due to snakebite. The site of bite was upper extremities in 66 patients (52.8%), whereas it was lower extremities in 58 (46.4%). Of all, antivenom was unnecessary in 25 (20%) patients, while four antivenoms were administered to each of the 23 (18.4%) patients. Furthermore, six (4.8%) patients needed nine antivenom administrations for each. Anaphylaxis (n: 2, 1.6%), compartment syndrome (n: 2, 1.6%) and serum sickness (n: 1, 0.8%) encountered in remaining cases. Of all, 86 (68.8%) patients were hospitalized in the emergency department, while 25 (20.0%) patients were followed up by observation in emergency service. Only one patient was treated and followed up in intensive care unit. Implementation of antivenom therapy is considered unnecessary for the treatment of all snakebite cases. Antivenom reactions and number of related cases might be reduced by continuous close monitoring, appropriate prophylaxis and controlled slow infusion administration of medications.", "anno": [[94, 95, true], [212, 213, true], [354, 355, true], [446, 447, true], [509, 510, true], [605, 606, true], [704, 705, true], [864, 865, true], [948, 949, true], [1059, 1060, true], [1191, 1192, true], [1272, 1273, true], [1396, 1397, true], [1551, 1552, true], [1620, 1621, true], [1724, 1725, true], [1905, 1906, true]]}, {"id": 23264019, "text": "The EU plant protection regulation 1107/2009/EC defines the requirements for active ingredients to be approved, specifically including the assessment of effects on biodiversity and ecosystems. According to that, semi-field methods are expected to be more important in the near future. Therefore, a higher-tier experiment suitable to assess the risk for soil organisms was conducted to further develop the TME (terrestrial model ecosystems) methodology in a dose-response design with the persistent insecticidal model compound lindane (gamma-HCH). The effects of lindane on soil communities such as collembolans, oribatid mites, nematodes, soil fungi and plant biomass were determined in 42 TME. Intact TME-soil cores (diameter 300 mm, height 400 mm) from undisturbed grassland were stored outdoor under natural climatic conditions. Lindane was applied in five concentrations between 0.032 mg active ingredients (ai)/kg dry soil and 3.2 mg ai/kg dry weight soil, six-fold replicated each. Twelve TME served as untreated controls. Abundance and community structures of oribatids, collembolans, enchytraeids, nematodes and fungi were recorded. Oribatid mites' community responded 3 months after treatment, although they were not significantly affected by the overall treatment regimen. Collembolans in total and species-specific abundance as well as the community endpoints (principal response curves, diversity measures) were adversely affected by moderate dosages of lindane. Effects were transient between 3 and 5 months after treatment with a recovery within 1 year. No significant effects could be detected for enchytraeids, nematodes and fungi. The study design and the obtained results allow for calculations of no observed effect concentrations below the highest treatment level for populations and for soil communities as defined entities, as well as effective concentrations. The paper discusses the limits of effect detection in the light of achievable coefficients of variation and by means of minimum detectable differences. Outdoor TME are useful to analyze and assess functional and structural endpoints in soil organisms' communities and their possible recovery after pesticide treatment within 1 year.", "anno": [[191, 192, true], [283, 284, true], [545, 546, true], [693, 694, true], [830, 831, true], [986, 987, true], [1027, 1028, true], [1139, 1140, true], [1281, 1282, true], [1473, 1474, true], [1566, 1567, true], [1646, 1647, true], [1881, 1882, true], [2033, 2034, true], [2214, 2215, true]]}, {"id": 23445175, "text": "Ypc1p and Ydc1p are alkaline ceramide hydrolases, which reside in the ER. Ypc1p can catalyze the reverse reaction, i.e. the condensation of free fatty acids with phytosphingosine or dihydrosphingosine and overexpression of YPC1 or YDC1 can provide enough ceramide synthesis as to rescue the viability of cells lacking the normal acyl-CoA-dependent ceramide synthases. To better understand the coexistence of acyl-CoA dependent ceramide synthases and ceramidases in the ER we investigated the membrane topology of Ypc1p by probing cysteine accessibility of natural and substituted cysteines with membrane non-permeating mass-tagged probes. The N- and C-terminal ends of Ypc1p are oriented towards the lumen and cytosol, respectively. Two of the 5 natural cysteines, Cys27 and Cys219, are essential for enzymatic activity and form a disulfide bridge. The data allow inferring that all amino acids of Ypc1p that are conserved in the pfam PF05875 ceramidase motif and the CREST superfamily are located in or near the ER lumen. Microsomal assays using a lysine-specific reagent show that the reverse ceramidase activity can only be blocked when the reagent has access to Ypc1p from the lumenal side. Overall the data suggest that the active site of Ypc1p resides at the lumenal side of the ER membrane.", "anno": [[72, 73, true], [366, 367, true], [637, 638, true], [731, 732, true], [847, 848, true], [1021, 1022, true], [1193, 1194, true], [1296, 1297, true]]}, {"id": 23572405, "text": "Due to stimulated overall metabolism, a state of nutritional inadequacy often ensues, during thyrotoxicosis. We aimed to investigate circulating levels of some major components of the system that regulates energy stores, glucose, and fat metabolism, during thyrotoxicosis compared to euthyroidism. Fasting serum ghrelin, leptin, adiponectin, insulin, glucagon, glucose, as well as body fat composition were analyzed during thyrotoxicosis in 40 hyperthyroid patients (50.5 ± 15.2 years old, 22 females, 31 with Graves disease, and 9 with toxic nodular goiter). The same measurements were repeated an average 3 months later, when all patients achieved euthyroidism. Compared to euthyroidism, in thyrotoxicosis, patients had lower ghrelin and fat mass; had comparable insulin, HOMA-IR, glucagon, and leptin levels; higher levels of circulating adiponectin. Fasting serum glucose tended to be higher during thyrotoxicosis. The unique correlation of HOMA-IR was with the-glucagon to ghrelin ratio-(r = 0.801, p < 0.001) in hyperthyrodism, and with glucagon itself in euthyroidism (r = -0.844, p < 0.001). Circulating levels of ghrelin are decreased; leptin, insulin, glucagon are unchanged; adiponectin are increased during hyperthyroidism. The fasting HOMA-IR tends to be higher, despite the decreased adiposity in hyperthyroidism. The-glucagon to ghrelin ratio-strongly correlates with fasting HOMA-IR in hyperthyroidism.", "anno": [[107, 108, true], [296, 297, true], [558, 559, true], [662, 663, true], [852, 853, true], [917, 918, true], [1098, 1099, true], [1234, 1235, true], [1326, 1327, true], [1417, 1418, true]]}, {"id": 23384448, "text": "Acitretin is a synthetic retinoid used for severe extensive psoriasis and it has been shown to be an effective and a safe therapeutic drug for other diseases including cancer when used in combination with other agents. However, cases of acitretin-associated liver injury have been documented, but the possible mechanisms of acitretin-associated hepatotoxicity and apoptosis are not entirely clarified. This study reports that mitochondrial dysfunctions may play an important role in liver injury and apoptosis induced by this retinoid. Acitretin (5-20μM) impaired mitochondrial phosphorylation efficiency as demonstrated by the decrease in the state 3 respiration and ATP levels, and by the increase in the lag phase of ADP phosphorylation cycle, without affecting the membrane potential. Acitretin induced Ca(2+)-mediated mitochondrial permeability transition (MPT) and decreased the adenine nucleotide translocase (ANT) content. Acitretin-induced MPT was not prevented by thiol group protecting and antioxidant agents, excluding the involvement of oxidative stress mechanisms. However, MPT was prevented by ANT ligands ATP, ADP, tamoxifen and 4-hydroxytamoxifen, implying that the MPT induction by acitretin is mediated by the ANT. ANT plays a major role in promoting apoptosis and ATP synthesis, and it is still considered as a structural component of the pore with a regulatory role in MPT formation. Therefore, our results, including the decrease in the state 3 respiration and the increase in the lag phase of phosphorylation cycle, the ATP depletion and the induction of Ca(2+)-mediated MPT, indicate that acitretin-associated liver toxicity and apoptosis is possibly related with mitochondrial dysfunctions due to interactions with the ANT. Additionally, the combination of acitretin with other drugs, such as antiestrogens, which are able to inhibit the MPT, may contribute to decrease the toxicity induced by acitretin.", "anno": [[217, 218, true], [400, 401, true], [534, 535, true], [787, 788, true], [929, 930, true], [1077, 1078, true], [1232, 1233, true], [1403, 1404, true], [1747, 1748, true], [1928, 1929, true]]}, {"id": 23261646, "text": "High-throughput screening approaches are carried out for the toxicity assessment of a large number of chemical compounds. In such large-scale in vitro toxicity studies several hundred or thousand concentration-response experiments are conducted. The automated evaluation of concentration-response data using statistical analysis scripts saves time and yields more consistent results in comparison to data analysis performed by the use of menu-driven statistical software. Automated statistical analysis requires that concentration-response data are available in a standardised data format across all compounds. To obtain consistent data formats, a standardised data management workflow must be established, including guidelines for data storage, data handling and data extraction. In this paper two procedures for data management within large-scale toxicological projects are proposed. Both procedures are based on Microsoft Excel files as the researcher's primary data format and use a computer programme to automate the handling of data files. The first procedure assumes that data collection has not yet started whereas the second procedure can be used when data files already exist. Successful implementation of the two approaches into the European project ACuteTox is illustrated.", "anno": [[120, 121, true], [244, 245, true], [470, 471, true], [609, 610, true], [779, 780, true], [884, 885, true], [1044, 1045, true], [1185, 1186, true], [1284, 1285, true]]}, {"id": 23563271, "text": "Phylogenetic relationships and taxonomy of the short-necked turtles of the genera Elseya, Myuchelys, and Emydura in Australia and New Guinea have long been debated as a result of conflicting hypotheses supported by different data sets and phylogenetic analyses. To resolve this contentious issue, we analyzed sequences from two mitochondrial genes (cytochrome b and ND4) and one nuclear intron gene (R35) from all species of the genera Elseya, Myuchelys, Emydura, and their relatives. Phylogenetic analyses using three methods (maximum parsimony, maximum likelihood, and Bayesian inference) produce a single, well resolved, and strongly corroborated hypothesis, which provides support for the three genera, with the exception that the genus Myuchelys is paraphyletic - Myuchelys purvisi is the sister taxon to the remaining Elseya, Myuchelys and Emydura. A new genus is proposed for the species Myuchelys purvisi to address this paraphyletic relationship. Time-calibration analysis suggests that diversification of the group in Australia coincides with periods of aridification in the late Eocene and between the mid-Miocene and early Pliocene. Other speciation events occurred during the faunal exchange between Australia and the island of New Guinea during the late Miocene and early Pliocene. Lineages distributed in New Guinea are likely influenced by the complex geologic history of the island, and include cryptic species diversity.", "anno": [[260, 261, true], [483, 484, true], [853, 854, true], [954, 955, true], [1143, 1144, true], [1294, 1295, true], [1437, 1438, true]]}, {"id": 23361305, "text": "Barth syndrome (BTHS) is an X-linked mitochondrial defect characterised by dilated cardiomyopathy, neutropaenia and 3-methylglutaconic aciduria (3-MGCA). We report on two affected brothers with c.646G > A (p.G216R) TAZ gene mutations. The pathogenicity of the mutation, as indicated by the structure-based functional analyses, was further confirmed by abnormal monolysocardiolipin/cardiolipin ratio in dry blood spots of the patients as well as the occurrence of this mutation in another reported BTHS proband. In both brothers, 2D-echocardiography revealed some features of left ventricular noncompaction (LVNC) despite marked differences in the course of the disease; the eldest child presented with isolated cardiomyopathy from late infancy, whereas the youngest showed severe lactic acidosis without 3-MGCA during the neonatal period. An examination of the patients' fibroblast cultures revealed that extremely low mitochondrial membrane potentials (mtΔΨ about 50 % of the control value) dominated other unspecific mitochondrial changes detected (respiratory chain dysfunction, abnormal ROS production and depressed antioxidant defense). 1) Our studies confirm generalised mitochondrial dysfunction in the skeletal muscle and the fibroblasts of BTHS patients, especially a severe impairment in the mtΔΨ and the inhibition of complex V activity. It can be hypothesised that impaired mtΔΨ and mitochondrial ATP synthase activity may contribute to episodes of cardiac arrhythmia that occurred unexpectedly in BTHS patients. 2) Severe lactic acidosis without 3-methylglutaconic aciduria in male neonates as well as an asymptomatic mild left ventricular noncompaction may characterise the ranges of natural history of Barth syndrome.", "anno": [[152, 153, true], [233, 234, true], [509, 510, true], [837, 838, true], [1140, 1141, true], [1347, 1348, true], [1523, 1524, true], [1731, 1732, true]]}, {"id": 23601403, "text": "The new on-line Czech Food Composition Database (FCDB) was launched on http://www.czfcdb.cz in December 2010 as a main freely available channel for dissemination of Czech food composition data. The application is based on a complied FCDB documented according to the EuroFIR standardised procedure for full value documentation and indexing of foods by the LanguaL™ Thesaurus. A content management system was implemented for administration of the website and performing data export (comma-separated values or EuroFIR XML transport package formats) by a compiler. Reference/s are provided for each published value with linking to available freely accessible on-line sources of data (e.g. full texts, EuroFIR Document Repository, on-line national FCDBs). LanguaL™ codes are displayed within each food record as searchable keywords of the database. A photo (or a photo gallery) is used as a visual descriptor of a food item. The application is searchable on foods, components, food groups, alphabet and a multi-field advanced search.", "anno": [[192, 193, true], [373, 374, true], [559, 560, true], [749, 750, true], [842, 843, true], [918, 919, true], [1027, 1028, true]]}, {"id": 23299193, "text": "In this study, 70 Wistar rats were randomly divided into seven equal groups (six experimental and one control), which consisted of animals belonging to both sexes. Different combinations of insecticides were administered daily to the experimental groups (group 1: cypermethrin + piperonyl butoxide (PBO); group 2: alphacypermethrin + PBO; group 3: deltamethrin + PBO; group 4: cypermethrin + PBO + tetramethrin; group 5: alphacypermethrin + PBO + tetramethrin; and group 6: deltamethrin + PBO + tetramethrin) for 28 days. During the study period, mortality and serious clinical findings were not observed in any animal. However, feed consumptions decreased in groups 1 and 3 (p < 0.05). Red blood cells, white blood cells, and hemoglobin levels, especially in cypermethrin and alphacypermethrin groups (groups 1, 2, and 4), were found to be higher than the control group (p < 0.05). Furthermore, biochemical changes related to liver, kidney functions, and protein metabolism occurred in males of almost all the groups. Relative liver and kidney weights of the male animals increased in the cypermethrin and alphacypermethrin groups (p < 0.05). The most common finding observed during the histopathological examination of all the experimental groups was centrilobular degeneration in the liver. It was concluded that although clinical symptoms were not observed, synthetic pyrethroid, synergist, and knockdown agent combinations might cause serious abnormalities when administered in certain doses in mammalians.", "anno": [[162, 163, true], [520, 521, true], [618, 619, true], [685, 686, true], [881, 882, true], [1017, 1018, true], [1142, 1143, true], [1292, 1293, true], [1510, 1511, true]]}, {"id": 23506042, "text": "Creating new bacterial strains in which carbon and nitrogen metabolism are uncoupled is potentially very useful for optimizing yields of microbial produced chemicals from renewable carbon sources. However, the mechanisms that balance carbon and nitrogen consumption in bacteria are poorly understood. Recently, α-ketoglutarate (αKG), the carbon substrate for ammonia assimilation, has been observed to inhibit Escherichia coli enzyme I (EI), the first component of the bacterial phosphotransferase system (PTS), thereby providing a direct biochemical link between central carbon and nitrogen metabolism. Here we investigate the EI-αKG interaction by NMR and enzymatic assays. We show that αKG binds with a KD of ∼2.2 mM at the active site of EI, acting as a competitive inhibitor. In addition, we use molecular docking simulations to derive a structural model of the enzyme-inhibitor complex that is fully consistent with NMR and analytical ultracentrifugation data. We expect that the EI-αKG structure presented here will provide a starting point for structure-based design of EI mutants resistant to αKG.", "anno": [[195, 196, true], [299, 300, true], [602, 603, true], [674, 675, true], [779, 780, true], [965, 966, true], [1105, 1106, true]]}, {"id": 23550966, "text": "Eight new cycloartane triterpenoids (1-8), named carinatins A-H, and the known compounds secaubryolide (9) and dikamaliartane D (10) were isolated from the leaves and twigs of Gardenia carinata. Their structures were determined on the basis of spectroscopic methods. Cytotoxic, antitopoisomerase IIα, and anti-HIV-1 activities of compounds 1-7, 9, and 10 were investigated.", "anno": [[193, 194, true], [265, 266, true], [372, 373, true]]}, {"id": 23561096, "text": "This study investigated the effect of in vitro gastrointestinal digestion on the stability and composition of flavan-3-ols from red grape skin and seed extracts (raw and purified, which are high in proanthocyanidins (PAs)). In addition, the effects of digestion on the angiotensin I-converting enzyme (ACE) inhibitory activities of these extracts were evaluated. The extracts were digested with a mixture of pepsin-HCl for 2h, followed by a 2h incubation with pancreatin and bile salts including a cellulose dialysis tubing (molecular weight cut-off 12kDa) at 37°C with shaking in the dark and under N2. Under gastric conditions, the mean degree of polymerisation (mDP) of seed extracts, raw (mDP≈6, p<0.05), and purified (mDP≈10, p<0.05) was stable. The mDP of the raw skin extracts increased from 19 to 25 towards the end of the digestion. The PAs were significantly degraded (up to 80%) during the pancreatic digestion, yielding low-molecular-weight compounds that diffused into the serum-available fraction (mDP≈2). The overall mass transfer coefficient (K) of the seed extracts was 10(-7)m(2)/s. After simulated gastrointestinal digestion, over 80% of ACE inhibition by raw seed and skin extracts was preserved. However, the purified seed and skin extracts lost their ability to inhibit ACE after intestinal digestion.", "anno": [[222, 223, true], [361, 362, true], [602, 603, true], [749, 750, true], [840, 841, true], [1018, 1019, true], [1099, 1100, true], [1215, 1216, true], [1322, 1323, true]]}, {"id": 23111881, "text": "Thioacetamide (TAA) is widely used as a model of hepatic encephalopathy (HE). The aim of our study was to investigate the effects of TAA on electroencephalographic (EEG) changes in rats and to compare them with human HE. Male Wistar rats were divided into groups: (1) saline-treated group and (2) TAA-treated groups: TAA(300) (300 mg/kg), TAA(600) (600 mg/kg), and TAA(900) (900 mg/kg). Daily dose of TAA (300 mg/kg) was administered intraperitoneally once (TAA(300)), twice (TAA(600)), or thrice (TAA(900)) in subsequent days. EEG changes were recorded about 24 h after the last dose of TAA. Absolute and relative power density in alpha bands were significantly higher in TAA(300) versus control group. In TAA(300), absolute beta power density was higher and relative beta power density was lower versus control group. Absolute alpha, theta, delta, and relative theta power were significantly lower, while relative power in delta band was significantly higher in TAA(900) versus control group (p < 0.01). In conclusion, decrease in EEG voltage with an increase in delta relative power, which correspond to the EEG manifestations of severe HE in humans, was observed in TAA(900) group. Electrical activity in TAA(300) group correlates with mild HE in humans.", "anno": [[76, 77, true], [219, 220, true], [385, 386, true], [526, 527, true], [591, 592, true], [702, 703, true], [818, 819, true], [1004, 1005, true], [1184, 1185, true], [1257, 1258, true]]}, {"id": 22967140, "text": "Modulation of the nitric oxide producing system (demonstrated via the NADPH-diaphorase histochemical reaction) by oestradiol has been established in several structures of the rat brain. The present study aimed to explore the possible regulation of NADPH-diaphorase activity by oestradiol in neurones of the supraoptic (SON) and paraventricular (PVN) nuclei and the role of oestrogen receptors (ERα and ERβ) in this regulation. Adult ovariectomised rats were divided into six groups and injected either with vehicle or a single dose of oestradiol, a selective ERα agonist-PPT [4,4',4″-(4-propyl-[1H]-pyrazole-1,3,5-triyl)trisphenol], a selective ERβ agonist-DPN [2,3-bis(4-hydroxyphenyl)-propionitrile], a selective ERα antagonist-MPP [1,3-bis(4-hydroxyphenyl)-4-methyl-5-[4-(2-piperidinylethoxy)phenol]-1H-pyrazole dihydrochloride] or a selective ERβ antagonist-PHTPP (4-[2-phenyl-5,7-bis(trifluoromethyl)pyrazolo[1,5-a]pyrimidin-3-yl]phenol). The number of NADPH-diaphorase positive elements in the SON and the PVN was modulated by both ERs but, depending on the nucleus, ERα and ERβ ligands induced different effects. These results suggest that the regulation of nitrergic system by ERs may play a role in the control of oestrogen-dependent physiological mechanisms regulated by the SON and the PVN.", "anno": [[184, 185, true], [425, 426, true], [942, 943, true], [1118, 1119, true], [1300, 1301, true]]}, {"id": 23432066, "text": "During inflammation, several Transient Receptor Potential (TRP) channels are directly or indirectly activated by inflammatory signaling molecules and microenvironmental changes including heat, oxidative conditions or low pH. In either case, specific TRP isoforms participate in chains of pro- or anti-inflammatory signaling cascades often including activation of transcription factors, protein kinases and phospholipases, which result in signal integration or amplification. In a few cases, their potentials as therapeutic targets for inflammatory conditions like pruritis, cystitis, dermatitis, asthma among other conditions are investigated pre-clinically or clinically by pioneering academic groups and industries. Significant efforts are still devoted to the understanding of the detailed physiological roles played by TRP channels during inflammation. This review intends to summarize key biological findings and reports of drug discovery activities when available, in an overview of the current status and recent developments in the field.", "anno": [[223, 224, true], [473, 474, true], [716, 717, true], [855, 856, true], [1044, 1045, true]]}, {"id": 23401298, "text": "Herein a library of hybrid Mn-Anderson polyoxometalates anions are presented: 1, [(MnMo(6) O(18) )((OCH(2) )(3) -C-(CH(2) )(7) CHCH(2) )(2) ](3-) ; compound 2, [(MnMo(6) O(18) )((OCH(2) )(3) C-NHCH(2) C(16) H(9) )(2) ](3-) ; compound 3, [(MnMo(6) O(18) )((OCH(2) )(3) C-(CH(2) )(7) CHCH(2) )(1) ((OCH(2) )(3) C-NHCH(2) C(16) H(9) )(1) ](3-) ; compound 4, [(MnMo(6) O(18) )((OCH(2) )(3) C-NHC(O)CH(2) CHCH(2) )(2) ](3-) and compounds 5-9, [(MnMo(6) O(18) )((OCH(2) )(3) C-NHC(O)(CH(2) )(x) CH(3) )(2) ]), where x = 4, 10, 12, 14, and 18 respectively. The compounds resulting from the cation exchange of the anions 1-9 to give TBA (a) and DMDOA (b) salts, and additionally for compounds 1, 2 and 3, tetraphenylphosphonium (PPh(4) ) (c) salts, are explored at the air/water interface using scanning force microscopy, showing a range of architectures including hexagonal structures, nanofibers and other supramolecular forms. Additionally the solid-state structures for compounds 1c, 2c, 4a, 6a, 9a, are presented for the first time and these investigations demonstrate the delicate interplay between the structure of the covalently derivatised hybrid organo-clusters as well as the ion-exchange cation types.", "anno": [[548, 549, true], [920, 921, true], [1204, 1205, true]]}, {"id": 23172726, "text": "Name your splice: FR901464 analogues and herboxidiene inhibit constitutive splicing, most likely by inhibiting spliceosomal subunit SF3b. A parallel comparison of these compounds in a cell-based assay system showed meayamycin B as the most potent splicing inhibitor among these small molecules.", "anno": [[136, 137, true], [293, 294, true]]}, {"id": 23609940, "text": "Background: Functional hypothalamic amenorrhea (FHA) refers to a functional menstrual disorder with various causes and presentations. Recovery of menstrual cyclicity is common in long-term follow-up but the affecting factors remain unknown. Aim: To explore factors affecting the menstrual resumption and to evaluate the pituitary response to gonadotropin-releasing hormone (GnRH) in FHA. Materials and Methods: Thirty cases with FHA were recruited. All subjects were put on continuous 1mg/day estradiol valerate orally and followed up monthly. Recovery was defined as the occurrence of at least three consecutive regular cycles. Responder referred to those who recovered within two years of therapy. Gonadotropin response to the 50 microgram GnRH challenge was tested every three months. Results: Nineteen (63.3%) subjects recovered with a mean time to recovery of 26.8 months. Time to recovery was negatively correlated with body mass index (BMI) before and by amenorrhea. Twenty-one cases had undertaken therapy for more than two years and ten of them recovered. BMI before and by amenorrhea were negatively correlated with the recovery. Significant increase of serum luteinizing hormone (LH) and LH response to GnRH were noted after recovery. Conclusions: Menstrual resumption was common in FHA undertaking ERT. The likelihood of recovery was affected by their BMI before and by amenorrhea but not by the weight gain during therapy. Low serum LH and attenuated LH response to GnRH were the main features of pituitary deficiency in FHA. The menstrual resumption in FHA was accompanied by the recovery of serum LH and the LH response to GnRH.", "anno": [[10, 11, true], [132, 133, true], [239, 240, true], [244, 245, true], [386, 387, true], [409, 410, true], [447, 448, true], [542, 543, true], [627, 628, true], [698, 699, true], [786, 787, true], [795, 796, true], [876, 877, true], [972, 973, true], [1063, 1064, true], [1138, 1139, true], [1244, 1245, true], [1257, 1258, true], [1313, 1314, true], [1434, 1435, true], [1537, 1538, true], [1642, 1643, true]]}, {"id": 23060524, "text": "Although it has been reported that deficiency of toll-like receptor 4 (TLR4) is associated with reduced atherosclerosis in atherosclerosis-prone mice and attenuated pro-inflammatory state in diabetic mice, it remains undetermined whether treatment with a TLR4 antagonist reduces atherosclerosis in nondiabetic or diabetic mice that have TLR4 expression. In this study, we determined the effect of Rhodobacter sphaeroides lipopolysaccharide (Rs-LPS), an established TLR4 antagonist, on early-stage atherosclerosis in nondiabetic and streptozotocin-induced diabetic apolipoprotein E-deficient (Apoe(-/-)) mice. Analysis of atherosclerotic lesions of both en face aortas and cross sections of aortic roots showed that administration of Rs-LPS in 14-week-old diabetic Apoe(-/-) mice for 10 weeks significantly reduced atherosclerotic lesions. Although atherosclerotic lesions in nondiabetic Apoe(-/-) mice appeared to be decreased by Rs-LPS treatment, the difference was not statistically significant. Metabolic study showed that Rs-LPS significantly lowered serum levels of cholesterol and triglycerides in nondiabetic mice but not in diabetic mice. Furthermore, immunohistochemistry studies showed that Rs-LPS inhibited the expression of interleukin 6 and matrix metalloproteinase-9 and reduced the content of monocytes and macrophages in atherosclerotic plaques. Taken together, this study demonstrated for the first time that TLR4 antagonist inhibited vascular inflammation and atherogenesis in diabetic Apoe(-/-) mice and lowered serum cholesterol and triglyceride levels in nondiabetic Apoe(-/-) mice.", "anno": [[352, 353, true], [607, 608, true], [837, 838, true], [996, 997, true], [1145, 1146, true], [1360, 1361, true], [1602, 1603, true]]}, {"id": 23335817, "text": "ZnO was tested as possible methanol and - since formaldehyde is one of the key intermediates in methanol conversion reactions - also as formaldehyde steam reforming catalyst. Catalytic experiments in a batch as well as a flow reactor resulted in highly selective steam reforming, though at low specific activities, of formaldehyde and methanol over ZnO toward CO(2) (selectivity of 95-99.6%). Comparison of the behavior of ZnPd near-surface intermetallic phases, unsupported intermetallic ZnPd and supported ZnPd/ZnO catalysts reveals that formaldehyde is formed from methanol in parallel with CO(2) on the former, while on unsupported intermetallic ZnPd and ZnO-supported ZnPd, it is efficiently reacted toward CO(2), thus, a beneficial role of ZnO in oxidizing formaldehyde-derived intermediates toward CO(2) is evident.", "anno": [[173, 174, true], [391, 392, true], [821, 822, true]]}, {"id": 23395981, "text": "Fetal alcohol syndrome (FAS), presenting with a constellation of neuro-/psychological, craniofacial and cardiac abnormalities, occurs frequently in offspring of women who consume alcohol during pregnancy, with a prevalence of 1-3 per 1000 livebirths. The present study was designed to test the hypothesis that alcohol alters global DNA methylation, and modulates expression of the DNA methyltransferases (DNMTs) and various methyl CpG-binding proteins. Murine embryonic fibroblasts (MEFs), utilized as an in vitro embryonic model system, demonstrated ∼5% reduction in global DNA methylation following exposure to 200mM ethanol. In addition, ethanol induced degradation of DNA methyltransferases (DNMT-1, DNMT-3a, and DNMT-3b), as well as the methyl CpG-binding proteins (MeCP-2, MBD-2 and MBD-3), in MEF cells by the proteasomal pathway. Such degradation could be completely rescued by pretreatment of MEF cells with the proteasomal inhibitor, MG-132. These data support a potential epigenetic molecular mechanism underlying the pathogenesis of FAS during mammalian development.", "anno": [[249, 250, true], [451, 452, true], [626, 627, true], [836, 837, true], [950, 951, true], [1077, 1078, true]]}, {"id": 23059508, "text": "Aluminum (Al) is a low toxicological metal and can accumulate in the liver. The hepatic microsomal cytochrome P450 enzyme system (CYPS) plays important role in the transformation of the toxic materials. It is not clear if the CYPS is affected by Al exposure. Thus, the aim of this study is to investigate the effects of aluminum trichloride (AlCl(3)) on CYPS in rats. Forty male Wistar rats (5weeks old) weighing 110-120g were randomly allocated and orally exposed to 0, 64.18, 128.36 and 256.72mg/kg body weight (BW) AlCl(3) in drinking water for 120days. The body weight (BW) of rats, hepatosomatic index (HSI), hepatic Al content, the concentrations of cytochrome P450 (CYP450), cytochrome B5 (B5), microsomal protein and the activities of NADPH-cytochrome c reductase (CR), aminopyrin N-demethylase (AND), erythromycin N-demethylase (ERND) and aniline-4-hydeoxylase (AH) were assessed at the end of the experiment. The results showed that the increase in Al concentration decreased BW, HIS, concentrations of CYP450, B5, microsomal protein and the activity of CR, AND, ERND and AH in hepatic microsomes. The results revealed that exposure to AlCl(3) inhibited the microsomal CYP450 dependent enzyme system of liver. Our findings suggest that long term daily exposure of AlCl(3) exerts the suppressive effects and thus may cause dysfunction of hepatic CYP450 dependent enzyme system of rat.", "anno": [[74, 75, true], [201, 202, true], [257, 258, true], [366, 367, true], [555, 556, true], [917, 918, true], [1106, 1107, true], [1218, 1219, true], [1392, 1393, true]]}, {"id": 23487175, "text": "With the development of technology and improved understanding of nuclear spin-spin interactions and their behavior in static/oscillating magnetic fields, NMR spectroscopy has emerged as a powerful tool for characterizing molecular structure in a wide range of systems of chemical, physical and biological relevance. Here in this article, we revisit the important connection between \"Secular-Approximation\" (a well-known fundamental concept) and NMR spectroscopy. Employing recent experimental results as the background, an alternate interpretation of the secular approximation is presented for describing and understanding the nuances of Multi-Quantum (MQ) NMR spectroscopy of quadrupolar nuclei. Since MQ NMR spectroscopy of quadrupolar nuclei forms the basis of the structural characterization of inorganic solids and clusters, we believe that the analytic theory presented herein would be beneficial both in the understanding and design of MQ NMR experiments. Additionally, the analytic results are corroborated with rigorous numerical simulations and could be employed in the quantitative interpretation of experimental results.", "anno": [[314, 315, true], [461, 462, true], [695, 696, true], [961, 962, true], [1131, 1132, true]]}, {"id": 22239172, "text": "In our continuous studies on the chemistry of the endophytic fungus Penicillium griseoroseum, an endophyte isolated from fruits of Coffea arabica, we isolated clavatol, a dimethylated tetraketide, and its dimer which appears to be a novel natural compound. The studies also resulted in the identification of two known tetronic acids, viridicatic acid and terrestric acid, found in ethyl acetate and n-butanol extracts. Spectroscopic studies using 1-D and 2-D NMR and MS/MS analysis were performed to determine the structures of these compounds, first reported by this Penicillium. Two other tetronic acids congeners were identified through HPLC/MS/MS studies, based on fragmentation pattern of ions produced from ionised tetronic acids, and UV light absorptions.", "anno": [[255, 256, true], [417, 418, true], [579, 580, true], [761, 762, true]]}, {"id": 23160481, "text": "TSH and insulin/IGF-I synergistically induce the proliferation of thyroid cells mainly through the cAMP and phosphatidylinositol 3-kinase (PI3K) pathways. However, the events involved in this cooperative induction remain unknown, and molecules that are potentially controlled by both TSH and IGF-I are interesting candidates as integrators of both stimuli. The finding that the PI3K pathway is frequently activated in thyroid malignancies has attracted attention to this pathway in the thyroid field. One of the targets of PI3K is Forkhead box O (FoxO)-1, a widely expressed transcription factor involved in a variety of cellular processes such as differentiation, proliferation, and apoptosis. Here we show that FoxO1 is highly expressed in differentiated rat thyroid cells and human thyroid tissue compared with human thyroid tumor-derived cells and surgically removed thyroid tumors, in which its expression is reduced. In differentiated cells, TSH/cAMP treatment decreases FoxO1 mRNA and protein levels through proteasome activation, whereas both TSH and IGF-I control FoxO1 localization by promoting a rapid exclusion from the nucleus in an Akt-dependent manner. FoxO1 can control p27(KIP1) expression in differentiated and tumor cells of the thyroid. Furthermore, FoxO1 reexpression in tumor cells promotes a decrease in their proliferation rate, whereas FoxO1 interference in differentiated cells increases their proliferation. These data point to an important role of FoxO1 in mediating the effects of TSH and IGF-I on thyroid cell proliferation and provide a link between loss of FoxO1 expression and the uncontrolled proliferation of thyroid tumor cells.", "anno": [[153, 154, true], [355, 356, true], [499, 500, true], [693, 694, true], [921, 922, true], [1166, 1167, true], [1255, 1256, true], [1433, 1434, true], [1663, 1664, true]]}, {"id": 23391211, "text": "Abstract 1. Allometric scaling is a useful tool in early drug development and can be used for the prediction of human pharmacokinetic (PK) parameters from animal PK parameters. The main objective of this work was to predict concentration-time profiles of coagulation factors in humans in a multi-compartment system using animal PK parameters. 2. The prediction of concentration-time profiles in humans in a multi-compartment system was based on the predicted values of clearance and volumes of distribution (V(c), V(ss) and V(β)) from animals. Five coagulation factors from the literature were chosen that were described by two-compartment model in both humans and animals. Clearance and volumes of distribution from animals were allometrically scaled to humans and then were used to predict concentration-time profiles in humans. 3. The predicted concentration-time profile for a given coagulation factor was accurate for most of the time points. Percent prediction error range varied across coagulation factors. The prediction error >50% was observed either at 1 or a maximum of two time points for a given drug. 4. The study indicated that the allometric scaling can be useful in the prediction of concentration-time profiles of coagulation factors in humans from animals and may be helpful in designing a first-in-human study.", "anno": [[8, 9, true], [175, 176, true], [341, 342, true], [542, 543, true], [672, 673, true], [829, 830, true], [946, 947, true], [1012, 1013, true], [1113, 1114, true], [1329, 1330, true]]}, {"id": 22750077, "text": "With a number of recent clinical successes, gene therapy is quickly becoming a realistic treatment option for neurological disorders. Advancements in global central nervous system (CNS) gene delivery, in particular, have accelerated to the point that treatments for neurological disorders such as lysosomal storage diseases seem within reach. Other neurodevelopmental disorders, such as Rett Syndrome, Fragile X, and autism still face significant obstacles to overcome before a viable human gene therapy can be considered. This review focuses on the most common CNS gene delivery vehicle, adeno-associated virus (AAV), and the current state of AAV vector design and delivery for CNS gene therapy. Relevant examples of gene therapy studies for neurodevelopmental disorders, as well as outstanding challenges, are discussed. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[132, 133, true], [341, 342, true], [521, 522, true], [695, 696, true], [821, 822, true], [904, 905, true]]}, {"id": 23410155, "text": "Evidence indicates that cysteine protease falcipain-2 plays essential role in malaria parasites; therefore the potent and selective inhibitors of falcipain-2 may be therapeutically useful drugs for treatment of various forms of malaria parasite plasmodium. In order to understand the structure-activity correlation of falcipain-2 inhibitors, a set of ligand- and receptor-based 3D-QSAR models were, for the first time, developed in the present work employing Comparative Molecular Field Analysis (CoMFA) and Comparative Molecular Similarity Index Analysis (CoMSIA) for 240 promising molecules. Based on the ligand-based alignment, an optimal 3D-QSAR model was obtained with good predictive power of Q(2) = 0.501, R(2) ncv = 0.890, SEE = 0.282, F = 153.522 and R(2) pred = 0.768. And the contour maps intuitively suggest where to modify the molecular structures in order to improve the binding affinity. In addition, docking analysis and molecular dynamics simulation (MD) study were also carried out on the dataset with purpose of exploring the detailed binding modes of ligand in the falcipain-2 binding pocket. The combination of docking analysis and MD simulation shows that Gly83, Trp43 and Ala175 which formed several H-bonds are crucial for falcipain-2 inhibitors. The analysis of the best QSAR model reveals the structural features related to the activity, and provides an insight into molecular mechanisms of inhibition and possible modification of the molecules for better activity.", "anno": [[255, 256, true], [592, 593, true], [777, 778, true], [901, 902, true], [1111, 1112, true], [1269, 1270, true], [1490, 1491, true]]}, {"id": 23257777, "text": "We investigated the effect of the hydrogenation of graphene to graphane on its mechanical properties using first-principles calculations based on density-functional theory. The hydrogenation reduces the ultimate strengths in all three tested deformation modes--armchair, zigzag, and biaxial--and the in-plane stiffness by 1/3. The Poisson ratio was reduced from 0.178 to 0.078, a 56% decrease. However, the ultimate strain in zigzag deformation was increased by 8.7%. The shear mode elastic constants are more sensitive than longitudinal ones to hydrogenation. The fourth and fifth order longitudinal mode elastic constants are inert to the hydrogenation, in contrast to a large decrease of those in second and third order. The hydrogenation does not change the monotonic decrement of the Poisson ratio with increasing pressure, but the rate is tripled. Our results indicate that graphene-graphane systems could be used for hydrogen storage with high speed of charge-discharge of hydrogen.", "anno": [[171, 172, true], [325, 326, true], [392, 393, true], [466, 467, true], [559, 560, true], [722, 723, true], [852, 853, true], [988, 989, true]]}, {"id": 23546010, "text": "Six new cyclic peptides, gypsophin A-F (1-6), were isolated from Gypsophila oldhamiana. Their structures were elucidated by extensive NMR and chemical degradation. Compound 3 exhibited moderate activity of antiplatelet aggregation in vitro.", "anno": [[86, 87, true], [162, 163, true], [239, 240, true]]}, {"id": 23614730, "text": "Abstract Context: High malaria burden has led to the increased use of insecticides in the tropics and subtropics. This study thus aimed at assessing the hematological effects alteration of pyrethroid insecticide exposure using the experimental animal model. Objective: A commonly available Electric Mosquito-Repellent Liquid pyrethroid insecticide containing prallethrin 1.6% w/w is widely used for mosquito control in Saudi Arabia. The immunotoxic effects after inhalation exposures to the preparation for a continuous period of 24, 48, and 72 h were investigated in rats. Methods and materials: Rats were exposed to prallethrin 1.6% w/w by inhalation for 72 consecutive hours. Total blood count, blood indices of creatine kinase (CK), gamma-glutamyltranspeptidase (γ-GT), superoxide dismutase (SOD), nitric oxide (NO), malondialdehyde (MDA), interleukin (IL)-2, tumor necrosis factors (TNF)α, alpha-fetoprotein (AFP), carbohydrate antigen (CA) 19.9 and carcinoembrionic antigen (CEA) were assayed. Results: The administration of prallethrin 1.6% w/w created significant increased changes in the levels of total WBC, lymphocytes, RBC, hemoglobin, packed cell volume, platelets, mean corpuscular volume, and mean corpuscular hemoglobin in rats after 24, 48, and 72 h of continuous inhalation; however, there was a significant reduction in neutrophils at transient reduction in the monocytes after 24 and 48 h to return to normal after 72 h. Significant increases in the levels of CK, γ-GT, SOD, NO, MDA, AFP, IL-2, and TNFα were recorded. CA and CEA did not exhibit any change. Conclusions: Continuous inhalation to prallethrin 1.6% insecticides poses toxicity on hematological variables. It is also concluded that pyrethroid group of insecticide may cause hematological, biochemical, cytokine disturbances and possible mutagenic damage to the tissues.", "anno": [[16, 17, true], [112, 113, true], [256, 257, true], [267, 268, true], [431, 432, true], [572, 573, true], [595, 596, true], [677, 678, true], [998, 999, true], [1007, 1008, true], [1439, 1440, true], [1537, 1538, true], [1576, 1577, true], [1589, 1590, true], [1687, 1688, true], [1851, 1852, true]]}, {"id": 23316053, "text": "The c-abl proto-oncogene encodes a unique protein-tyrosine kinase (Abl) distinct from c-Src, c-Fes, and other cytoplasmic tyrosine kinases. In normal cells, Abl plays prominent roles in cellular responses to genotoxic stress as well as in the regulation of the actin cytoskeleton. Abl is also well known in the context of Bcr-Abl, the oncogenic fusion protein characteristic of chronic myelogenous leukemia. Selective inhibitors of Bcr-Abl, of which imatinib is the prototype, have had a tremendous impact on clinical outcomes in chronic myelogenous leukemia and revolutionized the field of targeted cancer therapy. In this minireview, we focus on the structural organization and dynamics of Abl kinases and how these features influence inhibitor sensitivity.", "anno": [[138, 139, true], [279, 280, true], [406, 407, true], [614, 615, true], [758, 759, true]]}, {"id": 23090760, "text": "We demonstrate that the energy bandgap of layered, high-dielectric α-MoO(3) can be reduced to values viable for the fabrication of 2D electronic devices. This is achieved through embedding Coulomb charges within the high dielectric media, advantageously limiting charge scattering. As a result, devices with α-MoO(3) of ∼11 nm thickness and carrier mobilities larger than 1100 cm(2) V(-1) s(-1) are obtained.", "anno": [[152, 153, true], [280, 281, true], [407, 408, true]]}, {"id": 23259533, "text": "A combination of scanning transmission electron microscopy, electron energy loss spectroscopy, and ab initio calculations reveal striking electronic structure differences between two distinct single substitutional Si defect geometries in graphene. Optimised acquisition conditions allow for exceptional signal-to-noise levels in the spectroscopic data. The near-edge fine structure can be compared with great accuracy to simulations and reveal either an sp(3)-like configuration for a trivalent Si or a more complicated hybridized structure for a tetravalent Si impurity.", "anno": [[246, 247, true], [351, 352, true], [570, 571, true]]}, {"id": 23432336, "text": "Cellulose microspheres bearing poly(ε-caprolactone) grafts of different molecular weights were investigated to evaluate the effect of graft length on the interfacial properties. Surface force and friction measurements were performed using an atomic force microscope in colloidal probe mode. The maximum interaction distance and adhesion is dependent on the temperature and the time in contact via a diffusion controlled mechanism. The effects are highest for the longer grafts, and molecular weight thresholds were found to lie between 21 and 34 kDa at 25 °C and between 9 and 21 kDa at 40 °C. The interpenetration of the graft into a matrix leads to \"hidden length\" contributions to adhesion, analogous to those in natural biocomposites. The nanotribology results display Amontonian behavior, and the friction force at zero applied load is higher at the graft-graft interface than for a bare cellulose sphere interacting with the graft. These results clearly demonstrate the benefits of the grafted polymer layer on the adhesion, toughness, and resistance to shear in the design of cellulosic nanobiocomposites.", "anno": [[176, 177, true], [289, 290, true], [429, 430, true], [592, 593, true], [737, 738, true], [936, 937, true], [1111, 1112, true]]}, {"id": 23333175, "text": "Anticoagulant and antiplatelet drugs are used and studied in numerous trials for primary and secondary prevention of atherothrombosis since decades. The annual rate for cardiovascular morbidity and mortality is high in patients following an acute coronary syndrome and in patients with peripheral arterial disease (PAD) due to concomitant cardiac and cerebrovascular diseases. Plaque rupture and subsequent thrombosis involves activation of both platelets and coagulation factors. Therefore the combination of aspirin and warfarin to improve prevention of atherothrombosis compared to antiplatelet therapy alone was studied but could not be established due to significantly increased risk of major bleeding compared to a nonsignificant reduction in ischemic events. During the past two decades, clinical trials focused on combined antiplatelet therapies for the prevention of secondary events following acute coronary syndromes and very recently on the new oral anticoagulants in combination with antiplatelet therapy. This review discusses the role of the new oral anticoagulants such as Factor IIa (thrombin) and Factor Xa inhibitors in atherothrombosis, their pharmacological properties and recently published clinical data in secondary prevention of atherothrombotic events and potential implications for patients with PAD.", "anno": [[147, 148, true], [375, 376, true], [479, 480, true], [764, 765, true], [1017, 1018, true], [1326, 1327, true]]}, {"id": 23440743, "text": "A tiered investigative approach was employed to characterize and identify substances responsible for the persistent toxicity of a primary-treated municipal effluent to gametes of the Hawaiian sea urchin, Tripneustes gratilla. Toxicity identification evaluation (TIE) procedures from the US Environmental Protection Agency were modified to account for the tolerance of T. gratilla gametes to various sample manipulations. Microtox rapid toxicity screening was applied in some aspects of the study after verifying a correlation between the pattern of toxic responses of T. gratilla gametes and that of the bioluminescent bacteria Vibrio fischeri. Toxicity identification evaluation phase I manipulations revealed a toxicity profile implicating surfactants as possible toxicants, and TIE phase II toxicity assessment of isolated fractions coupled with colorimetric surfactant analyses confirmed the possible role of surfactants in effluent toxicity. The toxic effects of standard reference surfactants on T. gratilla fertilization indicated a concordance with the effects of the more nonpolar effluent fractions. Treatability studies showed that biodegradation by activated sludge eliminated effluent toxicity to urchin gametes. Environ Toxicol Chem 2013;32:1382-1387. © 2013 SETAC.", "anno": [[224, 225, true], [419, 420, true], [643, 644, true], [945, 946, true], [1108, 1109, true], [1224, 1225, true], [1278, 1279, true]]}, {"id": 23453838, "text": "Activated organophosphate (OP) insecticides and chemical agents inhibit acetylcholinesterase (AChE) to form OP-AChE adducts. Whereas the structure of the OP correlates with the rate of inhibition, the structure of the OP-AChE adduct influences the rate at which post-inhibitory reactivation or aging phenomena occurs. In this report, we prepared a panel of β-substituted ethoxy and γ-substituted propoxy phosphonoesters of the type p-NO(2)PhO-P(X)(R)[(O(CH(2))(n)Z] (R=Me, Et; X=O, S; n=2, 3; Z=halogen, OTs) and examined the inhibition of three AChEs by select structures in the panel. The β-fluoroethoxy methylphosphonate analog (R=Me, Z=F, n=2) was the most potent anti-AChE compound comparable (ki ∼6 × 10(6)M(-1)min(-1)) to paraoxon against EEAChE. Analogs with Z=Br, I, or OTs were weak inhibitors of the AChEs, and methyl phosphonates (R=Me) were more potent than the corresponding ethyl phosphonates (R=Et). As expected, analogs with a thionate linkage (PS) were poor inhibitors of the AChEs.", "anno": [[123, 124, true], [316, 317, true], [585, 586, true], [752, 753, true], [914, 915, true], [999, 1000, true]]}, {"id": 23553797, "text": "Bone remodeling allows the conservation of normal bone mass despite constant changes in internal and external environments. The adaptation of the skeleton to these various stimuli led credence to the notion that bone remodeling is a true homeostatic function, and as such is under the control of specific centers in the central nervous system (CNS). Hypothalamic and brainstem centers, as well as the sympathetic nervous system (SNS), have been identified as regulators of bone remodeling. However, the nature of the afferent CNS stimuli that may modulate CNS centers involved in the control of bone remodeling, with the exception of leptin, remains unclear. Based on the partial efficacy of exercise and mechanical stimulation regimens to prevent microgravity-induced bone loss and the known alterations in vestibular functions associated with space flights, we hypothesized that inner ear vestibular signals may contribute to the regulation of bone remodeling. Using an established model of bilateral vestibular lesions and microtomographic and histomorphometric bone analyses, we show here that induction of bilateral vestibular lesion in rats generates significant bone loss, which is restricted to weight-bearing bones and associated with a significant reduction in bone formation, as observed in rats under microgravity conditions. Importantly, this bone loss was not associated with reduced locomotor activity or metabolic abnormalities, was accompanied with molecular signs of increased sympathetic outflow, and could be prevented by the β-blocker propranolol. Collectively, these data suggest that the homeostatic process of bone remodeling has a vestibulo-sympathetic regulatory component and that vestibular system pathologies might be accompanied by bone fragility. © 2013 American Society for Bone and Mineral Research.", "anno": [[122, 123, true], [348, 349, true], [488, 489, true], [657, 658, true], [961, 962, true], [1336, 1337, true], [1567, 1568, true], [1776, 1777, true], [1831, 1832, true]]}, {"id": 23481644, "text": "Increases in our understanding of the molecular control of circadian rhythms and subsequent signaling pathways has allowed for new therapeutic drug targets to be identified as well as for a better understanding of how to more efficaciously and safely utilize current drugs. Here, we review recent advances in targeting components of the molecular clock in mammals for the development of novel therapeutics as well as describe the impact of the circadian rhythm on drug efficacy and toxicity.", "anno": [[272, 273, true], [490, 491, true]]}, {"id": 23630137, "text": "Using single-molecule force measurement and fluorescence imaging, we have demonstrated that luteolin has an inhibitory effect on IGF-1 ligand-receptor binding, the initial step in IGF-1 signaling. This inhibition mechanism, which was confirmed by flow cytometry and molecular docking, could play a role in cancer therapy.", "anno": [[195, 196, true], [320, 321, true]]}, {"id": 23532634, "text": "Explicit data regarding the changes in adrenocortical reserves during hyperthyroidism do not exist. We aimed to document the capability (response) of adrenal gland to secrete cortisol and DHEA-S during hyperthyroidism compared to euthyroidism, and to describe factors associated with these responses. A standard-dose (0.25 mg/i.v.) ACTH stimulation test was performed to the same patients before hyperthyroidism treatment, and after attainment of euthyroidism. Baseline cortisol (Cor0), DHEA-S (DHEA-S0), cortisol binding globulin (CBG), ACTH, calculated free cortisol (by Coolen's equation = CFC), free cortisol index (FCI), 60-min cortisol (Cor60), and DHEA-S (DHEA-S60), delta cortisol (ΔCor), delta DHEA-S (ΔDHEA-S) responses were evaluated. Forty-one patients [22 females, 49.5 ± 15.2 years old, 32 Graves disease, nine toxic nodular goiter] had similar Cor0, DHEA-S0, CFC, FCI, and DHEA-S60 in hyperthyroid and euthyroid states. Cor60, ΔCor, and ΔDHEA-S were lower in hyperthyroidism. In four (10 %) patients the peak ACTH-stimulated cortisol values were lower than 18 μg/dL. When the test repeated after attainment of euthyroidism, all of the patients had normal cortisol response. Regression analysis demonstrated an independent association of Cor60 with free T3 in hyperthyroidism. However, the predictors of CFC, FCI, and DHEA-S levels were serum creatinine levels in hyperthyroidism, and both creatinine and transaminase levels in euthyroidism. ACTH-stimulated peak cortisol, delta cortisol, and delta DHEA-S levels are decreased during hyperthyroidism, probably due to increased turnover. Since about 10 % of the subjects with hyperthyroidism are at risk for adrenal insufficiency, clinicians dealing with Graves' disease should be alert to the possibility of adrenal insufficiency during hyperthyroid stage.", "anno": [[98, 99, true], [299, 300, true], [459, 460, true], [744, 745, true], [933, 934, true], [989, 990, true], [1080, 1081, true], [1187, 1188, true], [1289, 1290, true], [1454, 1455, true], [1599, 1600, true], [1819, 1820, true]]}, {"id": 23214934, "text": "Alzheimer's disease (AD) is a neurodegenerative disorder characterized by the accumulation of plaque deposits in the human brain. The main component of these plaques consists of highly ordered structures called amyloid fibrils, formed by the amyloid β-peptide (Aβ). The mechanism connecting Aβ and AD is yet undetermined. In a previous study, a coarse-grained united-residue model and molecular dynamics simulations were used to model the growth mechanism of Aβ amyloid fibrils. On the basis of these simulations, a dock/lock mechanism was proposed, in which Aβ fibrils grow by adding monomers at either end of an amyloid fibril template. To examine the structures in the early time-scale formation and growth of amyloid fibrils, simulated two-dimensional ultraviolet spectroscopy is used. These early structures are monitored in the far ultraviolet regime (λ = 190-250 nm) in which the computed signals originate from the backbone nπ* and ππ* transitions. These signals show distinct cross-peak patterns that can be used, in combination with molecular dynamics, to monitor local dynamics and conformational changes in the secondary structure of Aβ-peptides. The protein geometry-correlated chiral xxxy signal and the non-chiral combined signal xyxy-xyyx were found to be sensitive to, and in agreement with, a dock/lock pathway.", "anno": [[128, 129, true], [264, 265, true], [320, 321, true], [477, 478, true], [637, 638, true], [788, 789, true], [955, 956, true], [1157, 1158, true], [1328, 1329, true]]}, {"id": 23334082, "text": "A transitional or cortico-trabecular junctional zone exists at any location composed of both cortical and trabecular bones such as the metaphyses of tubular bones and short bones like the femoral neck. The transitional zone comprises the inner cortex adjacent to the medullary canal and trabeculae abutting against the cortex contiguous with the endocortical surface. This is a site of vigorous remodeling. Intracortical remodeling cavitates the inner cortex expanding this transitional zone at the price of compact-appearing cortex so that it contains porosity, cortical fragments that resemble trabeculae, and trabeculae abutting the eroding cortex. The porosity of the transitional zone is an important source of bone loss. It reduces bone strength exponentially and is a quantifiable `fingerprint' of structural deterioration. A new automated method of segmentation of bone from background and bone into its compact-appearing cortex, transitional zone, and trabecular compartment is described, with a new approach to quantification of cortical porosity. Segmentation is achieved by automatically selecting attenuation profile curves perpendicular to the periosteal surface. Local bone edges are identified as the beginning and the end of the rising and falling S-shaped portions of the curve enabling the delineation of the compartments. Analyzing ~3600 consecutive overlapping profiles around the perimeter of each cross-sectional slice segments the compartments. Porosity is quantified as the average void volume fraction of all voxels within each compartment. To assess accuracy at the distal radius and tibia, μCT images of cadaveric specimens imaged at 19 μm voxel size served as the gold standard. To assess accuracy at the proximal femur, scanning electron microscopy (SEM) images of specimens collected at 2.5 μm resolution served as the gold standard. Agreement between HRpQCT and the gold standards for segmentation and quantification of porosity at the distal radius and tibia ranged from R(2)=0.87 to 0.99, and for the proximal femur ranged from 0.93 to 0.99. The precision error in vivo for segmentation and quantification of porosity in HRpQCT images at the distal radius, given by the root mean square error of the coefficient of variation, ranged from 0.54% for porosity of the transitional zone to 3.98% for area of the compact-appearing cortex. Segmentation of the transitional zone minimizes errors in apportioning cortical fragments and cortical porosity to the medullary compartment and so is likely to allow accurate assessment of fracture risk and the morphological effects of growth, aging, diseases and therapies.", "anno": [[200, 201, true], [366, 367, true], [405, 406, true], [650, 651, true], [725, 726, true], [829, 830, true], [1056, 1057, true], [1176, 1177, true], [1340, 1341, true], [1467, 1468, true], [1565, 1566, true], [1706, 1707, true], [1863, 1864, true], [2074, 2075, true], [2365, 2366, true], [2641, 2642, true]]}, {"id": 22401710, "text": "Context: Orally disintegrating tablets (ODTs) with sustained release profiles are a new generation of ODTs called orally disintegrating/sustained release tablets (ODSRTs), which are convenient in use and able to slowly release drugs to maintain effective blood concentrations over a prolonged period of time. Ketoprofen, one of non-steroidal anti-inflammatory drugs, is an ideal model drug for ODSRTs. Methods: We designed a simple two-step process to develop novel ketoprofen orally disintegrating/sustained release tablets (KODSRTs). Firstly, sustained release ketoprofen fine granules were developed by spray drying the aqueous dispersions composed of Eudragit RS-30D, Starch 1500 and PEG 6000. The optimal parameters of spray drying were 100°C for inlet air temperature and 1.5 mL/min for feed rate. Subsequently, the obtained granules were directly compressed into KODSRTs after mixing with lactose, mannitol and a superdisintegrant, crosslinked polyvinylpyrrolidone (PVPP). The characteristics of KODSRTs, especially their potential for extended drug release, were evaluated. Results: Results of an in vitro release test demonstrated that KODSRTs could slowly release ketoprofen for 24 h after disintegrating within 30 s. Extended release properties of KODSRTs were decided by the ketoprofen sustained release fine granules in tablets. Besides, the disintegration time of KODSRTs depended on the percentage of PVPP in tablets. In vivo pharmacokinetic studies in beagles also showed that KODSRTs possessed a significantly extended release profile compared with ketoprofen normal capsules. Conclusion: KODSRTs were successfully prepared using a simple two-step process: spray drying and direct compression.", "anno": [[7, 8, true], [307, 308, true], [400, 401, true], [409, 410, true], [534, 535, true], [696, 697, true], [802, 803, true], [978, 979, true], [1080, 1081, true], [1089, 1090, true], [1226, 1227, true], [1340, 1341, true], [1431, 1432, true], [1592, 1593, true], [1604, 1605, true], [1709, 1710, true]]}, {"id": 23079545, "text": "The arginine + GHRH test has been established as an alternative to the insulin tolerance test (ITT) for the diagnosis of adult GH deficiency (AGHD). However, the glucagon, arginine, and GH releasing peptide-2 (GHRP-2) test are recommended as alternatives in Japan. The objective of this study was to evaluate the arginine and GHRP-2 tests as alternatives to the ITT for the diagnosis of AGHD in a Japanese population. Three stimulation tests (ITT, arginine test, and GHRP-2 test) were conducted in 71 pre-operative adult patients with pituitary tumors (age, 18-65 years). The peak GH responses to each test were examined. The peak GH responses were significantly lower with the ARG test (median 4.43 μg/L) (p < 0.0001) than with the ITT (median 9.38 μg/L), and the peak GH responses with the GHRP-2 test (median 28.88 μg/L) were higher (p < 0.0001). However, among the AGHD patients, there was no significant difference between the peak GH responses to the ARG test and the ITT. The sensitivities and specificities of the ARG / GHRP-2 tests compared to the ITT for the diagnosis of severe AGHD (peak GH responses to ITT ≤ 1.8 μg/L) were 93.8% / 81.3% and 85.5% / 94.5%, respectively. The arginine and GHRP-2 stimulation tests are acceptable alternatives to the ITT for the diagnosis of AGHD in Japanese patients. The method and criterion for the diagnosis of AGHD should be reconsidered and adjusted to each population.", "anno": [[147, 148, true], [263, 264, true], [416, 417, true], [570, 571, true], [620, 621, true], [848, 849, true], [977, 978, true], [1182, 1183, true], [1311, 1312, true], [1418, 1419, true]]}, {"id": 23559222, "text": "RATIONALE: Rapid-response impulsivity, characterized by inability to withhold response to a stimulus until it is adequately appraised, is associated with risky behavior and may be increased in a state-dependent manner by norepinephrine. OBJECTIVE: We assessed effects of yohimbine, which increases norepinephrine release by blocking alpha-2 noradrenergic receptors, on plasma catecholamine metabolites, blood pressure, subjective symptoms, and laboratory-measured rapid-response impulsivity. METHODS: Subjects were 23 healthy controls recruited from the community, with normal physical examination and ECG, and negative history for hypertension, cardiovascular illness, and axis I or II disorder. Blood pressure, pulse, and behavioral measures were obtained before and periodically after 0.4 mg/kg oral yohimbine or placebo in a randomized, counterbalanced design. Metabolites of norepinephrine [3-methoxy-4-hydroxyphenylglycol (MHPG) and vanillylmandelic acid (VMA)] and dopamine [homovanillic acid (HVA)] were measured by high-pressure liquid chromatography with electrochemical detection. Rapid-response impulsivity was measured by commission errors and reaction times on the immediate memory task (IMT), a continuous performance test designed to measure impulsivity and attention. RESULTS: Yohimbine increased plasma MHPG and VMA but not HVA. Yohimbine increased systolic and diastolic blood pressure and pulse rate. On the IMT, yohimbine increased impulsive errors and impulsive response bias and accelerated reaction times. Yohimbine-associated increase in plasma MHPG correlated with increased impulsive response rates. Time courses varied; effects on blood pressure generally preceded those on metabolites and test performance. CONCLUSIONS: These effects are consistent with increased rapid-response impulsivity after pharmacological noradrenergic stimulation in healthy controls. Labile noradrenergic responses, or increased sensitivity to norepinephrine, may increase risk for impulsive behavior.", "anno": [[9, 10, true], [235, 236, true], [246, 247, true], [490, 491, true], [499, 500, true], [695, 696, true], [863, 864, true], [1090, 1091, true], [1283, 1284, true], [1292, 1293, true], [1345, 1346, true], [1419, 1420, true], [1528, 1529, true], [1625, 1626, true], [1734, 1735, true], [1747, 1748, true], [1887, 1888, true], [2005, 2006, true]]}, {"id": 23466230, "text": "A novel series of prodrugs containing dabigatran and methyl (E)-3-(4-hydroxy-2-methoxyphenyl)propenoate (methyl ferulate) were synthesized. All of them reveal the effect of thrombin-induced anti-platelet aggregation in vitro. In addition, in vivo experiment shows that one of the target compounds, X-2 (ED50=3.7 ± 1.0 μmol/kg) possesses a more potent activity for inhibiting venous thrombosis than that of dabigatran etexilate (ED50=7.8 ± 1.5 μmol/kg).", "anno": [[138, 139, true], [224, 225, true], [451, 452, true]]}, {"id": 23450304, "text": "This paper proposes a solution exchange of a droplet-based lipid bilayer system, in which the inner solution of a droplet is replaced for the purpose of efficient ion channel analyses. In our previous report, we successfully recorded the channel conductance of alpha-hemolysin in a bilayer lipid membrane using a droplet contact method that can create a spontaneous lipid bilayer at the interface of contacting droplets; this method is widely used as highly efficient method for preparing planar lipid membranes. When only pipetting droplets of the solution, this method is highly efficient for preparing lipid membranes. However, the drawback of droplet-based systems is their inability to exchange the solution within the droplets. To study the effect of inhibitors and promoters of ion channels in drug discovery, it would be beneficial to conduct a solution exchange of droplets to introduce membrane proteins and to apply or wash-out the chemicals. In this study, we propose a droplet contact method that allows for the solution exchange of droplets via microfluidic channels. We experimentally and numerically investigated the bilayer stability with respect to exchanging flow rates, and then demonstrated a binding assay of an alpha-hemolysin using one of its blockers. The solution exchange in this system was conducted in less than 20 s without rupturing the membrane. We believe that the proposed system will enhance the efficiency of ion channel analyses.", "anno": [[183, 184, true], [511, 512, true], [620, 621, true], [732, 733, true], [952, 953, true], [1080, 1081, true], [1275, 1276, true], [1376, 1377, true], [1465, 1466, true]]}, {"id": 23412112, "text": "Social-learning theories of substance use propose that members of peer groups influence the drug use of other members by selectively modeling, reinforcing, and punishing either abstinence-related or drug-related behaviors. The objective of the present study was to examine the social influences on cocaine self-administration in isolated and socially housed rats, under conditions where the socially housed rats were tested simultaneously with their partner in the same chamber. To this end, male rats were obtained at weaning and housed in isolated or pair-housed conditions for 6 weeks. Rats were then implanted with intravenous catheters and cocaine self-administration was examined in custom-built operant conditioning chambers that allowed two rats to be tested simultaneously. For some socially housed subjects, both rats had simultaneous access to cocaine; for others, only one rat of the pair had access to cocaine. An econometric analysis was applied to the data, and the reinforcing strength of cocaine was measured by examining consumption (i.e. quantity demanded) and elasticity of demand as a function of price, which was manipulated by varying the dose and ratio requirements on a fixed ratio schedule of reinforcement. Cocaine consumption decreased as a function of price in all groups. Elasticity of demand did not vary across groups, but consumption was significantly lower in socially housed rats paired with a rat without access to cocaine. These data suggest that the presence of an abstaining peer decreases the reinforcing strength of cocaine, thus supporting the development of social interventions in drug abuse prevention and treatment programs.", "anno": [[221, 222, true], [477, 478, true], [587, 588, true], [781, 782, true], [922, 923, true], [1232, 1233, true], [1300, 1301, true], [1458, 1459, true], [1669, 1670, true]]}, {"id": 23643747, "text": "The ribosomal protein S6 (rpS6) is a component of the small 40S ribosomal subunit, involved in multiple physiological functions. Here, we examined the effects produced by haloperidol, a typical antipsychotic drug, on the phosphorylation of rpS6 at Ser240/244 in the striatum, a brain region involved in neurodegenerative and neuropsychiatric disorders. Administration of haloperidol increased Ser240/244 phosphorylation in a subpopulation of GABA-ergic medium spiny neurons (MSNs), which express dopamine D2 receptors (D2Rs). This effect was prevented by rapamycin, an inhibitor of the mammalian target of rapamycin complex 1 (mTORC1), or by PF470867, a selective inhibitor of the p70 ribosomal S6 kinase 1 (S6K1). We also found that the effect of haloperidol on Ser240/244 phosphorylation was prevented by functional inactivation of dopamine- and cAMP-regulated phosphoprotein of 32 kDa (DARPP-32), an endogenous inhibitor of protein phosphatase-1 (PP-1). In line with this observation, incubation of striatal slices with okadaic acid and calyculin A, two inhibitors of PP-1, increased Ser240/244 phosphorylation. These results show that haloperidol promotes mTORC1- and S6K1-dependent phosphorylation of rpS6 at Ser240/244, in a subpopulation of striatal MSNs expressing D2Rs. They also indicate that this effect is exerted by suppressing dephosphorylation at Ser240/244, through PKA-dependent activation of DARPP-32 and inhibition of PP-1.", "anno": [[127, 128, true], [351, 352, true], [524, 525, true], [713, 714, true], [955, 956, true], [1113, 1114, true], [1277, 1278, true], [1441, 1442, true]]}, {"id": 23403012, "text": "Laminar extrusion of wet masses was studied as a novel technology for the production of dosage forms for oral drug delivery. Extrusion was carried out with a ram extruder. Formulations contained either microcrystalline cellulose (MCC) or dicalcium phosphate (DCP) as diluent, hydroxypropyl methylcellulose (HPMC), lactose, and water. Extrudates were characterized for their tensile strength, Young's modulus of elasticity, water absorption, gel forming capacity, and release of two model drugs, coumarin (COU) and propranolol hydrochloride (PRO). Cohesive extrudates could be produced with both filling materials (MCC and DCP) when HPMC was included as a binder at low amounts (3.3-4.5% w/w dry weight). Employing more HPMC, the elasticity of the wet masses increased which resulted in distinct surface defects. For MCC, the maximum HPMC amount that could be included in the formulations (15% w/w dry weight) did not affect the mechanical properties or decrease the drug release significantly. For DCP extrudates, the maximally effective HPMC amount was 30% (w/w dry weight) with influence on both the mechanical properties and drug release. This study suggests that laminar extrusion of wet masses is a feasible technique for the production of dosage forms for oral drug delivery.", "anno": [[123, 124, true], [170, 171, true], [332, 333, true], [545, 546, true], [702, 703, true], [810, 811, true], [992, 993, true], [1140, 1141, true], [1280, 1281, true]]}, {"id": 23364886, "text": "Six new 9,19-cycloartane triterpene glycosides, heracleifolinosides A-F (1-6), and one new chromone, norkhelloside (7), were isolated from the rhizome of Cimicifuga heracleifolia, together with 15 known compounds (8-22). The structures of the new compounds were elucidated by means of spectroscopic methods including 2D NMR and mass spectrometry. The extracts of C. heracleifolia and all the isolated compounds were tested for activities against hypoxia and reoxygenation injury in human umbilical vein endothelial cells. Heracleifolinoside B (2) is effectively resistant to hypoxia and reoxygenation-induced human umbilical vein endothelial cell injury, with cell viabilities of 61.95 ± 2.04 %, 77.04 ± 4.44 %, and 83.65 ± 3.29 % at concentrations of 1, 10, and 100 µM, respectively.", "anno": [[219, 220, true], [345, 346, true], [520, 521, true], [783, 784, true]]}, {"id": 23497892, "text": "Potato protein isolate (PPI) was phosphorylated with sodium trimetaphosphate (STMP) at ambient temperature and various reaction pH (5.2, 6.2, 8.0 and 10.5) to improve the functional properties without impairing the nutritional availability. Changes in chemical composition (total and coagulable protein content, ash and minerals content and amino acid composition), functional properties (protein solubility index, emulsifying activity and foaming capacity, water and oil absorption capacity) and phosphorus were determined. The chemical composition and functional properties of phosphorylated potato protein isolate (PP-PPI) were significantly different (p<0.05). The PP-PPI at pH 5.2 was characterised by the highest content of all amino acids, whereas, PP-PPI under alkaline conditions (pH 10.5) caused decrease in these compounds. PP-PPI at pH 8.0 had the highest oil absorption capacity, emulsion activity and foam capacity, whereas, PP-PPI at pH 10.5 had the highest WAC.", "anno": [[239, 240, true], [523, 524, true], [663, 664, true], [833, 834, true], [976, 977, true]]}, {"id": 23123664, "text": "Tamoxifen (TAM) resistance is a main cause of therapeutic failure in breast cancers. Although methionine dependency is a phenotypic characteristic of tumor cells, the role of sulfur amino acid metabolism in chemotherapy resistance remains to be elucidated. This study compared metabolite profiles of sulfur amino acid metabolism from methionine to taurine or glutathione (GSH) between normal MCF-7 and TAM-resistant MCF-7 (TAMR-MCF-7) cells. TAMR-MCF-7 cells showed elevated levels and activities of enzymes involved in both transsulfuration from methionine to cysteine and metabolism of cysteine to GSH and taurine. Cysteine concentrations in TAMR-MCF-7 cells and medium conditioned by cell culture for 42h were markedly decreased, while GSH, hypotaurine, and taurine concentrations in the medium were increased. These results show that TAMR-MCF-7 cells display enhanced cysteine utilization. The addition of propargylglycine, a specific cystathionine γ-lyase inhibitor, and buthionine sulfoximine, a specific γ-glutamylcysteine ligase inhibitor, to TAMR-MCF-7 cells, but not to MCF-7 cells, resulted in cytotoxicity after sulfur amino acid deprivation. These results suggest that cell viability of TAMR-MCF-7 cells is affected by inhibition of sulfur amino acid metabolism, particularly cysteine synthesis from homocysteine and GSH synthesis from cysteine. Additionally, the S-adenosylmethionine/S-adenosylhomocysteine ratio, an index of transmethylation potential, in TAMR-MCF-7 cells increased to ~3.6-fold relative to that in MCF-7 cells, a finding that may result from upregulation of methionine adenosyltransferase IIa and S-adenosylhomocysteine hydrolase. In conclusion, this study suggests that TAMR-MCF-7 cells display enhanced cysteine utilization for synthesis of GSH and taurine, and are sensitive to inhibition of cysteine metabolism.", "anno": [[83, 84, true], [255, 256, true], [440, 441, true], [615, 616, true], [812, 813, true], [892, 893, true], [1153, 1154, true], [1357, 1358, true], [1662, 1663, true], [1847, 1848, true]]}, {"id": 23585551, "text": "Alzheimer's disease (AD) is a multifactorial and fatal neurodegenerative disorder for which the mechanisms leading to profound neuronal loss are incompletely recognized. MicroRNAs (miRNAs) are recently discovered small regulatory RNA molecules that repress gene expression and are increasingly acknowledged as prime regulators involved in human brain pathologies. Here we identified two homologous miRNAs, miR-132 and miR-212, downregulated in temporal cortical areas and CA1 hippocampal neurons of human AD brains. Sequence-specific inhibition of miR-132 and miR-212 induces apoptosis in cultured primary neurons, whereas their overexpression is neuroprotective against oxidative stress. Using primary neurons and PC12 cells, we demonstrate that miR-132/212 controls cell survival by direct regulation of PTEN, FOXO3a and P300, which are all key elements of AKT signaling pathway. Silencing of these three target genes by RNAi abrogates apoptosis caused by the miR-132/212 inhibition. We further demonstrate that mRNA and protein levels of PTEN, FOXO3a, P300 and most of the direct pro-apoptotic transcriptional targets of FOXO3a are significantly elevated in human AD brains. These results indicate that the miR-132/miR-212/PTEN/FOXO3a signaling pathway contributes to AD neurodegeneration.", "anno": [[168, 169, true], [362, 363, true], [514, 515, true], [687, 688, true], [880, 881, true], [984, 985, true], [1176, 1177, true], [1291, 1292, true]]}]}