{"head": 99, "frames": [{"id": 23122072, "text": "Thirty-nine phenolic compounds were analysed using ultra high performance liquid chromatography (UHPLC) coupled with diode array and accurate mass spectrometry detection using electrospray ionisation (DAD/ESI-am-MS). Instrumental parameters such as scan speed, resolution, and mass accuracy were optimised to establish accurate mass measurements. The method was fully validated in terms of model deviation (r(2)>0.9990), range (typically 10-3500 ngg(-1)), intra/inter-day precision (<6% and <8%, respectively) and accuracy (typically 100 ± 10%). The mass accuracy of each selected phenolic compound was below 1.5 ppm. The results confirmed that the UHPLC-DAD/ESI-am-MS method developed here was convenient and reliable for the determination of phenolic compounds in apple extracts.", "anno": [[215, 216, true], [345, 346, true], [544, 545, true], [616, 617, true], [780, 781, true]]}, {"id": 23369048, "text": "Silk-elastinlike protein polymers (SELPs) are recombinant polymers consisting of tandem repeats of silk (GAGAGS) and elastin (GVGVP) units. By modification of the length and composition of these repeats, the properties of SELP hydrogels can be controlled for specific applications including nucleic acid and virus delivery and tissue engineering. Here, the structure of SELPs is further modified to include a sequence that is sensitive to matrix-metalloproteinases (MMPs). MMPs are a ubiquitous family of extracellular matrix-modifying enzymes that are commonly associated with numerous vital processes. Increased levels of MMPs are found at high levels locally in many types of solid tumors. By modifying the SELP backbone with MMP-sensitive peptide sequences, a hydrogel that is degradable by MMPs was produced. The MMP-sensitivity of the polymer was examined by incubation with MMP-2 and MMP-9, which yielded complete cleavage of all full-length polymers by 36 hours and 48 hours, respectively, with no observable effect on unmodified SELP. Hydrogel sensitivity was tested by exposure to MMP-2 or MMP-9 for 2 weeks, during which samples were taken to analyze protein loss from the hydrogel and release of 100 nm fluorescent beads. Following the incubation period, hydrogels were tested in mechanical compression to examine the loss of hydrogel stiffness due to degradation. It was found that MMP-2 and MMP-9 caused 63% and 44% increased protein loss and 65% and 95% increased release from MMP-sensitive hydrogels, while the compressive modulus decreased by 41% and 29%. These results suggest the potential of MMP-responsive SELPs for localized delivery of bioactive agents where MMPs are overexpressed.", "anno": [[138, 139, true], [345, 346, true], [471, 472, true], [602, 603, true], [691, 692, true], [812, 813, true], [1042, 1043, true], [1232, 1233, true], [1375, 1376, true], [1571, 1572, true], [1704, 1705, true]]}, {"id": 23411259, "text": "Epidemiological studies suggest that citrus fruits and compounds such as flavonoids, limonoids and pectins have health promoting effects. Our aim was to study the effects of Citrus grandis (L.) Osbeck var. tomentosa hort. fruit extract on the energy metabolism. A whole fruit powder from dry water and alcohol extracts of C. grandis containing 19% naringin flavonoid was prepared. The effects of the citrus extract were followed in the obese Zucker rats fed with the HFD. The circulatory levels of GLP-1 decreased significantly by the extract in comparison to the HFD group, whereas the decreased ghrelin levels were reversed. The levels of PYY were decreased in all HFD groups. The leptin amounts decreased but not significantly whereas insulin and amylin were unchanged. The cholesterol and glucose levels were somewhat but not systematically improved in the HFD fed rats. Further studies are needed to identify the active compounds and their mechanisms.", "anno": [[136, 137, true], [260, 261, true], [379, 380, true], [470, 471, true], [625, 626, true], [677, 678, true], [771, 772, true], [873, 874, true], [955, 956, true]]}, {"id": 23212912, "text": "Outer hair cells (OHCs) are a mammalian innovation for mechanically amplifying sound energy to overcome the viscous damping of the cochlear partition. Although the voltage-dependent OHC membrane motor, prestin, has been demonstrated to be essential for mammalian cochlear amplification, the molecular mechanism by which prestin converts electrical energy into mechanical displacement/force remains elusive. Identifying mutations that alter the motor function of prestin provides vital information for unraveling the energy transduction mechanism of prestin. We show that the V499G/Y501H mutation does not deprive prestin of its voltage-induced motor activity, but it does significantly impair the fast motor kinetics and voltage operating range. Furthermore, mutagenesis studies suggest that Val-499 is the primary site responsible for these changes. We also show that V499G/Y501H prestin forms heteromers with wild-type prestin and that the fast motor kinetics of wild-type prestin is not affected by heteromer formation with V499G/Y501H prestin. These results suggest that prestin subunits are individually functional within a given multimer.", "anno": [[149, 150, true], [405, 406, true], [556, 557, true], [744, 745, true], [849, 850, true], [1046, 1047, true], [1143, 1144, true]]}, {"id": 23267767, "text": "A series of substituted ortho-carboranylphenoxyacetanilides were synthesized and evaluated for their ability to inhibit hypoxia-induced HIF-1 transcriptional activity using a cell-based reporter assay in HeLa cells expressing the HRE-dependent firefly luciferase reporter construct (HRE-Luc) and constitutively expressing CMV-driven Renilla luciferase reporter, and their ability to inhibit cell growth (GI(50)) using the MTT assay. Among the compounds synthesized, 1g and 1l showed significant inhibition of hypoxia-induced HIF-1 transcriptional activity (IC(50): 1.9 ± 0.4 and 1.4 ± 0.2 μM, respectively). Both compounds suppressed HIF-1α accumulation in a concentration-dependent manner. The porcine heart malate dehydrogenase (MDH) refolding assay revealed that compound 1l inhibited human Hsp60 chaperone activity (IC(50): 6.80 ± 0.25 μM) and this inhibition activity was higher than that of ETB (IC(50): 10.9 ± 0.63 μM).", "anno": [[431, 432, true], [606, 607, true], [689, 690, true], [925, 926, true]]}, {"id": 22707396, "text": "The association between celiac disease and type 1 diabetes mellitus is well known. Up to now, celiac disease prevalence in children and adults with type 1 diabetes in Sicily has not been reported. The aim of this study was to assess the prevalence of celiac disease in patients with type 1 diabetes mellitus who come from a defined geographical area in western Sicily and to investigate the clinical features of these subjects. The records of 492 consecutive patients with type 1 diabetes mellitus referred in a period of 5 years were analyzed. During the period of the survey, out of 492 patients with type 1 diabetes, 22 (4.5 %) had a previous diagnosis of celiac disease. There were 14 females and 8 males; these patients showed a mean age of 13 years at diabetes onset. Diagnosis of celiac disease was often simultaneous or subsequent to that of diabetes. Autoimmune thyroiditis was coexisting in 8 patients (36 %). Our data confirm, in a Sicilian population, the not unusual association between celiac disease and type 1 diabetes, although prevalence rate is lower than in others Italian studies. Autoimmune thyroiditis is present with high prevalence in these patients. Celiac disease diagnosis often followed onset of type 1 diabetes, particularly in female subjects with a young age at diabetes onset; therefore, in these subjects, an active search for the presence of celiac disease is warranted for many years after appearance of diabetes.", "anno": [[81, 82, true], [195, 196, true], [426, 427, true], [543, 544, true], [673, 674, true], [772, 773, true], [858, 859, true], [918, 919, true], [1100, 1101, true], [1174, 1175, true], [1448, 1449, true]]}, {"id": 23210786, "text": "Platelets are anuclear blood cells originating from bone megakaryocytes. Despite being anuclear, their number is maintained by apoptosis, a process of programmed cell death. The rate of apoptotic death of platelets is accelerated by oxidative and shear stress, ex vivo storage (blood banking conditions) and certain pathophysiological disorders. These factors initiate apoptotic events through the mitochondria- mediated intrinsic pathway. Besides, apoptotic platelets also release phosphatidylserine-positive membrane fractions called microparticles, which cause fibrin deposition and thrombus formation, and are involved in the promulgation of a host of disease conditions including cardiovascular diseases. In this context, several phytochemicals have been reported to be cardioprotective and work by inhibiting platelet aggregation or by dissolving the fibrin clots. Besides, ample reports focus on the positive effects of phytochemicals on normal physiology of platelets, but do not focus on their adverse effects on platelets. Moreover, platelets are reported to be extremely sensitive to therapeutic components in the blood. For example, resveratrol and thymoquinone are hitherto known compounds to possess proapoptotic effects on platelets. In contrast, cinnamtannin B1 and crocin exhibit antiapoptotic effects. Thus, the current review aims to elucidate the underlying mechanisms through which the phytochemicals mediate their effects on platelet apoptosis. Moreover, the need for scrutiny of therapeutic compounds for their effects on platelet functions before including them in treatment regimen is also being emphasized.", "anno": [[71, 72, true], [172, 173, true], [344, 345, true], [438, 439, true], [708, 709, true], [869, 870, true], [1031, 1032, true], [1130, 1131, true], [1247, 1248, true], [1318, 1319, true], [1465, 1466, true], [1631, 1632, true]]}, {"id": 23619284, "text": "Tandutinib is a novel inhibitor of tyrosine kinases FLT3, PDGFR and KIT. Our study was to explore the capability of tandutinib to reverse ABC transporter-mediated multidrug resistance. Tandutinib reversed ABCG2-mediated drug resistance in ABCG2-482-R2, ABCG2-482-G2, ABCG2-482-T7 and S1-M1-80 cells and increased the accumulation of doxorubicin, rhodamine 123 and [H(3)] mitoxantrone in ABCG2-overexpressing cells. Importantly, tandutinib selectively sensitized side population cells to mitoxantrone. Taken together, our results advocate the potency of tandutinib as an ABCG2 modulator and stem-like cells targeted agent to increase efficiency of anticancer drugs.", "anno": [[71, 72, true], [183, 184, true], [413, 414, true], [499, 500, true], [663, 664, true]]}, {"id": 23269496, "text": "Molecular diagnosis of complex dual genome mitochondrial disorders is a challenge. It requires the identification of deleterious mutations in one of the ~1,500 nuclear genes and the mitochondrial genome. If the molecular defect is in the mitochondrial genome, quantification of degree of mutation load (heteroplasmy) in affected tissues is important. Due to the extreme clinical and genetic heterogeneity, conventional sequence analysis of the candidate genes one-by-one is impractical, if not impossible. The newly developed massively parallel next generation sequencing (NGS) technique, that allows simultaneous sequence analysis of multiple target genes, when appropriately validated with deep coverage and proper quality controls, can be used as an effective comprehensive diagnostic approach in CLIA certified clinical laboratories.", "anno": [[81, 82, true], [202, 203, true], [349, 350, true], [504, 505, true], [836, 837, true]]}, {"id": 23411318, "text": "Previous studies from our lab showed that increase in AngII in H9c2 cells causes elevated IGFII and IGFIIR through MEK and JNK, leading to rise in intracellular calcium, calcineurin activation by PLC-β3 via Gαq, insertion into mitochondrial membranes of Bad, and apoptosis via caspases 9 and 3. Codonopsis pilosula is traditionally used to lower blood pressure. The purpose of our study is to investigate if C. pilosula attenuates AngII plus Leu(27)-IGFII-induced calcium influx and apoptosis in H9c2 cardiomyoblasts. C. pilosula significantly attenuated AngII induced IGFIIR promoter activity. Leu(27)-IGFII was applied to enhance the AngII effect. C. pilosula also reversed Ca(2+) influx, MOMP and apoptosis increased by AngII plus Leu(27)-IGFII. Molecular markers in IGFIIR apoptotic pathway (IGFIIR, calcineurin, etc.) and IGFIIR-Gαq association were downregulated by C. pilosula. However, p-Bad(Ser136) and Bcl-2 were increased. Therefore, C. pilosula suppresses AngII plus Leu(27)-IGFII-induced IGFII/IGFIIR pathway in myocardial cells.", "anno": [[293, 294, true], [360, 361, true], [516, 517, true], [593, 594, true], [648, 649, true], [747, 748, true], [883, 884, true], [932, 933, true], [1041, 1042, true]]}, {"id": 23352511, "text": "Five new series of imidazo[1,2-a]pyridines carrying biologically active pyrazoline (4a-e), cyanopyridone (5a, b), cyanopyridine (6a-f), 2-aminopyrimidine (7a-f) and pyrimidine-2-thione (8a-d) systems were designed and synthesized as prominent anticonvulsant agents. The target compounds were screened for their in vivo anticonvulsant activity following maximal electroshock (MES) and subcutaneous pentylene tetrazole (scPTZ) methods at a small test dose of 10 mg/kg. Further, Rotarod toxicity method was used to study the toxicity profile of selected compounds. Compounds 4b, 5a, 5b, 6a, 7e and 8d possessing 4-fluorophenyl substituent at 2nd position of imidazo[1,2-a]pyridine ring displayed potent anticonvulsant activity without displaying any toxicity. Enhanced activity profile was observed for new compounds in PTZ method over MES method.", "anno": [[264, 265, true], [465, 466, true], [560, 561, true], [755, 756, true], [843, 844, true]]}, {"id": 23323808, "text": "We report a novel phase separation phenomenon observed in the growth of ternary In(x)Ga(1-x)As nanowires by metalorganic chemical vapor deposition. A spontaneous formation of core-shell nanowires is investigated by cross-sectional transmission electron microscopy, revealing the compositional complexity within the ternary nanowires. It has been found that for In(x)Ga(1-x)As nanowires high precursor flow rates generate ternary In(x)Ga(1-x)As cores with In-rich shells, while low precursor flow rates produce binary GaAs cores with ternary In(x)Ga(1-x)As shells. First-principle calculations combined with thermodynamic considerations suggest that this phenomenon is due to competitive alloying of different group-III elements with Au catalysts, and variations in elemental concentrations of group-III materials in the catalyst under different precursor flow rates. This study shows that precursor flow rates are critical factors for manipulating Au catalysts to produce nanowires of desired composition.", "anno": [[146, 147, true], [332, 333, true], [562, 563, true], [865, 866, true], [1004, 1005, true]]}, {"id": 23089045, "text": "CollagenQ (ColQ) is a specific collagen that anchors acetylcholinesterase (AChE) in the synaptic basal lamina of the neuromuscular junction (NMJ). Over 30 mutations in the COLQ gene have been identified that are responsible for a congenital myasthenic syndrome with AChE deficiency, highlighting the importance of this collagen in the physiology of the NMJ. The anchoring of AChE at the synapse requires the interaction of ColQ with MuSK (Muscle-Specific Kinase), a tyrosine kinase expressed on the muscle membrane that is necessary for the formation and the maintenance of the NMJ. MuSK forms with its co-receptor LRP4, a member of the Low-density Related Protein family, a receptor complex for agrin and Wnts, representing the core system from which the postsynaptic domain is built, the growth cone attracted and the presynaptic element instructed for some aspects of its differentiation. Therefore, the discovery that ColQ binds to MuSK prompted us to study a possible regulatory function of ColQ during NMJ development. In this review, after a brief survey on ColQ, we summarize our recent data demonstrating that ColQ, in addition to its anchoring role, exerts signaling functions and controls some aspects of postsynaptic differentiation such as the clustering of acetylcholine receptors. Our results also strengthen the hypothesis that the defects observed in synaptic congenital myasthenic syndromes might be linked, at least in part, to alterations of ColQ signaling functions and not only to AChE deficiency. Finally, we discuss future research directions to understand how ColQ may modulate the action of the other ligands of the MuSK/LRP4 complex and cooperate with them to coordinate the different steps of NMJ formation and maintenance.", "anno": [[145, 146, true], [356, 357, true], [581, 582, true], [890, 891, true], [1023, 1024, true], [1294, 1295, true], [1518, 1519, true], [1750, 1751, true]]}, {"id": 23454741, "text": "It is increasingly appreciated that the rates at which drugs associate with and dissociate from receptors - the binding kinetics - directly impact drug efficacy and safety. The molecular determinants of drug-receptor binding kinetics remain poorly understood, however, especially when compared with the well-known factors that affect binding affinity. The rational modulation of kinetics during lead optimization thus remains challenging. We review some of the key factors thought to control drug-receptor binding kinetics at the molecular level - molecular size, conformational fluctuations, electrostatic interactions and hydrophobic effects - and discuss several possible approaches for the rational design of drugs with desired binding kinetics.", "anno": [[171, 172, true], [350, 351, true], [437, 438, true], [748, 749, true]]}, {"id": 23159502, "text": "Exposure to urbane airborne particulate matter (PM) is related to the onset and exacerbation of cardiovascular and respiratory diseases. The fine (PM1), and quasi-ultrafine (PM0.4) Milan particles collected during different seasons have been characterised and the biological effects on human epithelial lung A549, monocytes THP-1 cells and their co-culture, evaluated and compared with the results obtained on the PM10 and PM2.5 fractions. Chemical composition and transmission electron microscopy (TEM) analysis of PM0.4 showed that this fraction was very similar to PM1 for biological responses and dimension. All the winter fractions increased within 1h the level of reactive oxygen species (ROS), while only summer PM2.5 had this effect on A549 cells. The phosphorylation of H2AX (γH2AX), a marker of double strand DNA breaks (DSBs), was increased by all the winter fractions on A549 and THP-1 cells while summer PM samples did not induced this effect. PM0.4 and PM1 biological effects are partly similar and related to the season of sampling, with effects on ROS and DNA damage induced only by winter PM fractions. The winter PM damaging effect on DNA correlates with the presence of organic compounds.", "anno": [[135, 136, true], [438, 439, true], [610, 611, true], [754, 755, true], [955, 956, true], [1118, 1119, true], [1206, 1207, true]]}, {"id": 23419812, "text": "A novel model of infected nail plate for testing the efficacy of topical antifungal formulations has been developed. This model utilized keratin film made of human hair keratin as a nail plate model. Subsequent to infection by Trichophyton rubrum, the common causative agent of onychomycosis, keratin films as infected nail plate models were treated with selected topical formulations, that is cream, gel, and nail lacquer. Bovine hoof was compared to keratin film. In contrast to the common antifungal susceptibility test, the antifungal drugs tested were applied as ready-to-use formulations because the vehicle may modify and control the drug action both in vitro and in vivo. Extrapolating the potency of an antifungal drug from an in vitro susceptibility test only would not be representative of the in vivo situation since these drugs are applied as ready-to-use formulations, for example as a nail lacquer. Although terbinafine has been acknowledged to be the most effective antifungal agent against T. rubrum, its antifungal efficacy was improved by its incorporation into an optimal formulation. Different gels proved superior to cream. Therefore, this study is able to discriminate between efficacies of different topical antifungal formulations based on their activities against T. rubrum.", "anno": [[115, 116, true], [198, 199, true], [422, 423, true], [464, 465, true], [678, 679, true], [912, 913, true], [1103, 1104, true], [1144, 1145, true], [1299, 1300, true]]}, {"id": 23265515, "text": "A highly efficient separation and pre-concentration method for arsenic species determination, based on ionic liquid (IL) dispersive microextraction technique implemented in a flow analysis system, is proposed. Highly selective separation of arsenite species [As(III)] was achieved by chelation with sodium diethyldithiocarbamate (DDTC) followed by dispersion with 40 mg of 1-octyl-3-methylimidazolium hexafluorophosphate ([C(8)mim][PF(6)]) IL. Analyte extraction, retention and separation of IL phase were achieved with a packed microcolumn and As(III) was determined in eluent solution by electrothermal atomic absorption spectrometry (ETAAS). Concentration of As(V) was deduced by the difference between total inorganic arsenic and As(III). Thus, determination of total arsenic was performed by previous degradation of organo-arsenic species, followed by a reduction. Under optimal conditions, As(III) extraction efficiency was 100% and a sensitivity enhancement factor of 46 was obtained with only 4.0 ml of sample The method was successfully applied for arsenic speciation studies in mono-varietal wines.", "anno": [[208, 209, true], [442, 443, true], [643, 644, true], [741, 742, true], [868, 869, true], [1107, 1108, true]]}, {"id": 23619018, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Xie-xin decoction (XXD) has been used as a classic formula in China for the treatment of gastrointestinal dysfunction such as ulcerative colitis (UC). However, no potential action mechanisms and active compounds had been systematically investigated. AIM OF THE STUDY: To explore the effectiveness and the material basis of XXD in trinitrobenzene sulfonic acid (TNBS)-induced UC rats. MATERIALS AND METHODS: XXD was administered orally for 8 days at a dosage of 2 or 4g/kg/day. Plasma pharmacokinetic properties and colon tissue concentrations of multiple compounds from XXD were detected. Tissue damage scores, production of interleukin (IL)-10 and myeloperoxidase (MPO), expression of tumor necrosis factor-alpha (TNF-α) and nuclear factor-kappa Bp65 (NF-κBp65) in colon tissues were examined. Canonical correlation analysis was performed to evaluate the relationships between pharmacokinetics and efficacy to elucidate significantly active compounds of XXD. RESULTS: XXD promoted the recovery of colitis and inhibited the colonic inflammation damage in UC rats by reducing the level of MPO and the expression of TNF-α and NF-κBp65, and increasing the production of IL-10 in colon tissues. Efficacy of XXD was positively related with AUC of five plasma compounds (baicalin, berberine, wogonoside, wogonin, and rhein) and concentrations of six colon tissue compounds (coptisine, jatrorrhizine, palmatine, berberine, baicalein and emodin), respectively. CONCLUSIONS: The multiple compounds in plasma and colon tissues from XXD might be the main material basis for therapeutic potentials in UC rats.", "anno": [[30, 31, true], [181, 182, true], [280, 281, true], [298, 299, true], [414, 415, true], [437, 438, true], [507, 508, true], [619, 620, true], [825, 826, true], [990, 991, true], [999, 1000, true], [1221, 1222, true], [1483, 1484, true], [1496, 1497, true], [1628, 1629, true]]}, {"id": 23578846, "text": "A lot of research has been carried out in the last decade to find a cure for neurodegenerative diseases especially Parkinson's disease but to little avail. In this study we have demonstrated the use of poly (lactic acid-co-glycolic acid) (PLGA)/collagen biodegradable microparticles formed using water-in-oil-in-water (W/O/W) double emulsion method, as a neurotrophic factor delivery vehicle. The microparticles were encapsulated with glial cell-derived neurotrophic factor (GDNF) fused with collagen binding peptide (CBP) immobilized to the inner collagen phase. The novelty lies in the strict regulation of release of GDNF-CBP from the microparticles as compared to a burst release from standard microparticles. The microparticles were demonstrated to be non-cytotoxic till 300μg/2×10(5) cells and revealed a maximum release of 250ng GDNF-CBP/mg microparticles in 0.3% collagenase. Differentiation of neural progenitor cells (NPCs) into mature neurons was demonstrated by co-culturing microparticles with cells in a medium containing collagenase which enabled the release of encapsulated GDNF-CBP, signaling the differentiation of NPCs into microtubule-associated protein 2 (MAP2)-expressing neurons. The successful ability of these microparticles to deliver neurotrophic factors and allow differentiation of NPCs into mature neurons provides some scope in its use for the treatment of Parkinson's disease and other neurodegenerative diseases.", "anno": [[154, 155, true], [391, 392, true], [562, 563, true], [712, 713, true], [882, 883, true], [1201, 1202, true], [1444, 1445, true]]}, {"id": 23567484, "text": "As liquid liposomal formulations are prone to chemical degradation and aggregation, these formulations often require freeze drying (e.g., lyophilization) to achieve sufficient shelf-life. However, liposomal formulations may undergo oxidation during lyophilization and/or during prolonged storage. The goal of the current study was to characterize the degradation of 1,2-dilinolenoyl-sn-glycero-3-phosphocholine (DLPC) during lyophilization and to also probe the influence of metal contaminants in promoting the observed degradation. Aqueous sugar formulations containing DLPC (0.01mg/ml) were lyophilized, and DLPC degradation was monitored using HPLC/UV and GC/MS methods. The effect of ferrous ion and sucrose concentration, as well as lyophilization stage promoting lipid degradation, was investigated. DLPC degradation increased with higher levels of ferrous ion. After lyophilization, 103.1±1.1%, 66.9±0.8%, and 28.7±0.7% DLPC remained in the sucrose samples spiked with 0.0ppm, 0.2ppm, and 1.0ppm ferrous ion, respectively. Lipid degradation predominantly occurs during the freezing stage of lyophilization. Sugar concentration and buffer ionic strength also influence the extent of lipid degradation, and DLPC loss correlated with degradation product formation. We conclude that DLPC oxidation during the freezing stage of lyophilization dramatically compromises the stability of lipid-based formulations. In addition, we demonstrate that metal contaminants in sugars can become highly active when lyophilized in the presence of a reducing agent.", "anno": [[186, 187, true], [295, 296, true], [531, 532, true], [672, 673, true], [804, 805, true], [866, 867, true], [1028, 1029, true], [1112, 1113, true], [1267, 1268, true], [1411, 1412, true], [1552, 1553, true]]}, {"id": 23403014, "text": "In this study, the stabilization effects of three polymers on four model drugs (felodipine, fenofibrate, carbamazepine, and celecoxib) under saturated humidity were investigated. Three different types of thin films (solid dispersions, drug films with a polymer film coating and drug films laid on top of polymer coated surfaces) were prepared and compared with films containing the drug alone. ATR-FTIR spectroscopy, polarised light microscopy (PLM), scanning electron microscopy (SEM) and nano-thermal analysis (nano-TA) were performed on the model systems after storage under saturated humidity. The recrystallisation tendency of the drug in the drug containing thin films was found to be strongly related to the intrinsic crystallization tendency of the drug film alone and the strength of drug-polymer interactions. Additionally, under high humidity, the glass transition temperature of the polymer is no longer an indicator of its drug stabilization capability. Instead, it is the hygroscobicity of the polymer that appears to be the most important parameter. Amongst the polymers tested in this study, EUDRAGIT E PO was found to have the greatest inhibitory effect on crystallization, whilst PVP K30 was found to have the least protective effect; presumably because of its hygroscopic nature.", "anno": [[177, 178, true], [392, 393, true], [596, 597, true], [818, 819, true], [965, 966, true], [1063, 1064, true], [1297, 1298, true]]}, {"id": 23581964, "text": "We find that optical second-harmonic generation (SHG) in reflection from a chemical-vapor-deposition graphene monolayer transferred onto a SiO2/Si(001) substrate is enhanced about 3 times by the flow of direct current electric current in graphene. Measurements of rotational-anisotropy SHG revealed that the current-induced SHG from the current-biased graphene/SiO2/Si(001) structure undergoes a phase inversion as the measurement location on graphene is shifted laterally along the current flow direction. The enhancement is due to current-associated charge trapping at the graphene/SiO2 interface, which introduces a vertical electric field across the SiO2/Si interface that produces electric field-induced SHG. The phase inversion is due to the positive-to-negative polarity switch in the current direction of the trapped charges at the current-biased graphene/SiO2 interface.", "anno": [[246, 247, true], [505, 506, true], [712, 713, true], [878, 879, true]]}, {"id": 23187065, "text": "Biodiesel is considered an alternative energy because it is produced from fats and vegetable oils by means of transesterification. Furthermore, it consists of fatty acid alkyl esters (FAAS) which have a great influence on biodiesel fuel properties and in the storage lifetime of biodiesel itself. The biodiesel storage stability is directly related to the oxidative stability parameter (Induction Time - IT) which is determined by means of the Rancimat® method. This method uses condutimetric monitoring and induces the degradation of FAAS by heating the sample at a constant temperature. The European Committee for Standardization established a standard (EN 14214) to determine the oxidative stability of biodiesel, which requires it to reach a minimum induction period of 6h as tested by Rancimat® method at 110°C. In this research, we aimed at developing a fast and simple alternative method to determine the induction time (IT) based on the FAAS ultrasonic-accelerated oxidation. The sonodegradation of biodiesel samples was induced by means of an ultrasonic homogenizer fitted with an immersible horn at 480Watts of power and 20 duty cycles. The UV-Vis spectrometry was used to monitor the FAAS sonodegradation by measuring the absorbance at 270nm every 2. Biodiesel samples from different feedstock were studied in this work. In all cases, IT was established as the inflection point of the absorbance versus time curve. The induction time values of all biodiesel samples determined using the proposed method was in accordance with those measured through the Rancimat® reference method by showing a R(2)=0.998.", "anno": [[129, 130, true], [295, 296, true], [460, 461, true], [587, 588, true], [815, 816, true], [982, 983, true], [1145, 1146, true], [1260, 1261, true], [1330, 1331, true], [1424, 1425, true], [1614, 1615, true]]}, {"id": 23111950, "text": "Magnesium (Mg) concentrations in diets have been associated with performance and eggshell quality of laying hens, but the results have been inconclusive. In this experiment, the effects of increasing concentrations of dietary Mg on productive performance and eggshell quality of aged laying hens were evaluated. A total of 640 Hy-Line Brown laying hens of 72 weeks of age were randomly allotted to one of four dietary treatments with four replicates per treatment. A commercial-type basal diet containing 1.6 g/kg Mg was prepared, and three additional diets were prepared to contain 2.3, 2.6, or 3.0 g/kg Mg in diets by adding 1.0, 1.5, or 2.0 g of MgO to the basal diet. The diets were fed to hens ad libitum for 5 weeks. Results indicated that Mg concentrations in eggshells were increased (linear, P < 0.01) with increasing concentrations of Mg in diets. Increasing concentrations of Mg in diets decreased (linear and quadratic, P < 0.01) broken and shell-less egg production, but improved (linear, P < 0.05) eggshell strength. Feed intake was decreased (linear, P < 0.05) with the concentrations of Mg in diets, but hen-day egg production, egg weight, feed conversion ratio, and Haugh unit were not affected by increasing concentrations of Mg in diets. Hunter L* and a* values of eggshell were decreased (linear, P < 0.05) as the concentrations of Mg in diets increased. In conclusion, feeding aged laying hens with diets containing increasing concentrations of Mg up to 3.0 g/kg improves eggshell strength, but has no detrimental effects on laying performance.", "anno": [[152, 153, true], [310, 311, true], [463, 464, true], [670, 671, true], [721, 722, true], [856, 857, true], [1029, 1030, true], [1255, 1256, true], [1373, 1374, true], [1564, 1565, true]]}, {"id": 23603145, "text": "Diatoms are an integral and often dominant component of the benthic microalgal assemblage in estuarine and shallow coastal environments. Different toxic substances discharged into these ecosystems persist in the water, sediments, and biota for long periods. Among these pernicious agents, the toxicity in diatoms by metal is linked to different steps in the transmembrane and internal movements of the toxicant, causing perturbations in the normal structural and functional cellular components. These changes constitute an early, nontaxonomic warning signal that could potentially serve as an indicator of this type of pollution. The aim of this work was to study the environment-reflecting short-term responses at different levels of organization of epipsammic diatoms from the Río de la Plata estuary, Argentina that had been exposed to hexavalent chromium within experimental microcosms. To this end we monitored: (i) changes in the proportion of the diatoms in relation to other algal groups at the biofilm community level; (ii) shifts in species composition at the diatom-assemblage level; (iii) projected changes in the densities of the most representative species at the population level through comparison of relative growth rates and generation times; and (iv) the cytological changes at the cellular and subcellular levels as indicated by the appearance of teratological effects on individuals and nuclear alterations. The epipsammic biofilms were exposed for 96h to chromium at a concentration similar to that measured in highly impacted sites along the coast (80μgL(-1)). Chromium pollution, at this concentration and short exposure time did not affect the algal biomass and density of these mature biofilms. The biofilm composition, however, did change, as reflected in a decline in cyanophytes and an increment in the proportions of diatoms and chlorophytes; with Hippodonta hungarica, Navicula novaesiberica, Nitzschia palea, and Sellaphora pupula being the most frequent and abundant species. The most notable shifts related to chromium exposure were a decrease in the relative abundance of H. hungarica and a significant increase in the proportion of N. palea. Moreover, the species analyzed in the treatment microcosms showed higher growth rates than in the controls - N. palea grew faster, while H. hungarica replicated more slowly. The total nuclear abnormalities - as recorded in Fallacia pygmaea and N. novaesiberica - were significantly higher in the treatment microcosms; whereas in N. palea, the dominant species in treatment microcosms, neither nuclear alterations nor abnormal frustules were observed.", "anno": [[135, 136, true], [256, 257, true], [493, 494, true], [628, 629, true], [889, 890, true], [1427, 1428, true], [1582, 1583, true], [1719, 1720, true], [2007, 2008, true], [2176, 2177, true], [2350, 2351, true], [2627, 2628, true]]}, {"id": 23410167, "text": "The etiopathology of Alzheimer's disease (AD) is extremely complex and heterogeneous, often associated with comorbidities. As a result it may be unlikely that AD may be mitigated by drug acting on a single specific target. The current tendency in drug design and discovery in AD is the rational design or \"serendipitous\" discovery of new drug entities challenging multiple targets. Since two of the presently approved drugs for AD are based on natural products (galantamine and the physostigmine-derivative rivastigmine), many plants are now under investigation as a potential source of new drugs. Multifunctional drugs often have their origin in natural sources. This review is limited to plant chemicals having different targets with actual (galantamine) or promising (drugs from Crocus sativus, Ginkgo biloba, Salvia species, and Huperzia serrata) clinical evidence in people with dementia or AD.", "anno": [[121, 122, true], [221, 222, true], [380, 381, true], [596, 597, true], [662, 663, true], [898, 899, true]]}, {"id": 23561115, "text": "Various ursanic, oleanic and lupanic pentacyclic triterpenoids found in apple peel were studied for anti-inflammatory effects in vitro using T84 colon carcinoma cells. After pretreatment with single triterpenoids, cells were stimulated with pro-inflammatory cytokines (TNF-α, INF-γ, IL-1β). Regulation of mRNA expression was analysed for three specific inflammation-associated marker genes (TNF-α, IL-8, IP-10) using qRT-PCR. Furthermore, the effects of ursolic acid (UA) and oleanolic acid (OA) on the synthesis of certain pro-inflammatory proteins were examined. IP-10 expression was inhibited in a dose-dependent manner by all the tested compounds at concentrations ⩾25μM. The mRNA expression of TNF-α was slightly affected and the IL-8 level was increased. At the protein level, UA and OA (25μM) reduced the synthesis of IP-10; sICAM-1, IL-23 and GROα were slightly repressed. The TNF-α level was not modulated, whereas induction of IL-8 was increased. UA also enhanced the synthesis of IL-1ra, while OA suppressed the level of I-TAC. The present study confirms that triterpenoids present in apple peel and β-damascone may be implicated in the anti-inflammatory properties of apple constituents, suggesting that these substances might be helpful in the treatment of IBD as nutrient supplements.", "anno": [[166, 167, true], [289, 290, true], [424, 425, true], [563, 564, true], [674, 675, true], [759, 760, true], [879, 880, true], [955, 956, true], [1037, 1038, true], [1297, 1298, true]]}, {"id": 21933113, "text": "Prediction of human intestinal absorption is a major goal in the design, optimization, and selection of drugs intended for oral delivery, in particular proteins, which possess intrinsic poor transport across intestinal epithelium. There are various techniques currently employed to evaluate the extension of protein absorption in the different phases of drug discovery and development. Screening protocols to evaluate protein absorption include a range of preclinical methodologies like in silico, in vitro, in situ, ex vivo and in vivo. It is the careful and critical use of these techniques that can help to identify drug candidates, which most probably will be well absorbed from the human intestinal tract. It is well recognized that the human intestinal permeability cannot be accurately predicted based on a single preclinical method. However, the present social and scientific concerns about the animal well care as well as the pharmaceutical industries need for rapid, cheap and reliable models predicting bioavailability give reasons for using methods providing an appropriate correlation between results of in vivo and in vitro drug absorption. The aim of this review is to describe and compare in silico, in vitro, in situ, ex vivo and in vivo methods used to predict human intestinal absorption, giving a special attention to the intestinal absorption of therapeutic peptides and proteins.", "anno": [[229, 230, true], [384, 385, true], [536, 537, true], [709, 710, true], [839, 840, true], [1153, 1154, true], [1400, 1401, true]]}, {"id": 23602997, "text": "Several chromatographic systems (three systems of high-performance liquid chromatography and two micellar electrokinetic chromatography systems) besides the reference octanol-water partition system are evaluated by a systematic procedure previously proposed in order to know their ability to model human skin permeation. The precision achieved when skin-water permeability coefficients are correlated against chromatographic retention factors is predicted within the framework of the solvation parameter model. It consists in estimating the contribution of error due to the biological and chromatographic data, as well as the error coming from the dissimilarity between the human skin permeation and the chromatographic systems. Both predictions and experimental tests show that all correlations are greatly affected by the considerable uncertainty of the skin permeability data and the error associated to the dissimilarity between the systems. Correlations with much better predictive abilities are achieved when the volume of the solute is used as additional variable, which illustrates the main roles of both lipophilicity and size of the solute to penetrate through the skin. In this way, the considered systems are able to give precise estimations of human skin permeability coefficients. In particular, the HPLC systems with common C18 columns provide the best performances in emulating the permeation of neutral compounds from aqueous solution through the human skin. As a result, a methodology based on easy, fast, and economical HPLC measurements in a common C18 column has been developed. After a validation based on training and test sets, the method has been applied with good results to the estimation of skin permeation of several hormones and pesticides.", "anno": [[319, 320, true], [509, 510, true], [727, 728, true], [944, 945, true], [1179, 1180, true], [1293, 1294, true], [1474, 1475, true], [1598, 1599, true], [1769, 1770, true]]}, {"id": 23458897, "text": "Exposure of mice to perfluorooctanoate (PFOA) evokes pronounced hepatomegaly along with significant alterations in both the histological structure and immune status of the liver. The present study was designed to evaluate the effects of this perfluorochemical on immune-mediated liver damage. In this connection, the influence of both sub-acute (10 days), moderate-dose (0.002% w/w=3±0.7mg/kg body weight/day) and short-term (28 days), low-dose (0.00005% w/w=70±2μg/kg body weight/day) dietary pretreatment with PFOA on the development of concanavalin A (Con A)-induced liver damage in mice was examined. With sub-acute, moderate, but not short-term, low-dose exposure, PFOA aggravated the acute liver damage caused by Con A, i.e., elevated serum levels of transaminases and led to more pronounced damage of hepatic tissue. This aggravation was associated with significantly enhanced hepatic level of interleukin-6 (IL-6), but unaltered hepatic levels of tumor necrosis factor-alpha (TNF-α), interferon-gamma (IFN-γ) and interleukin-4 (IL-4). Moreover, hepatic DNA fragmentation was not changed by sub-acute exposure to the moderate-dose. Our findings imply that exposure to PFOA may sensitize hepatic parenchymal cells to other toxicants that activate the hepatic immune system and thereby aggravate liver injury during acute inflammation.", "anno": [[177, 178, true], [291, 292, true], [603, 604, true], [822, 823, true], [1041, 1042, true], [1137, 1138, true], [1339, 1340, true]]}, {"id": 23111876, "text": "We investigated the role of adenosine receptors in amitriptyline-induced cardiac action potential (AP) changes in isolated rat atria. In the first group, APs were recorded after cumulative addition of amitriptyline (1 μM, 10 μM and 50 μM). In other groups, each atrium was incubated with selective adenosine A(1) antagonist (8-cyclopentyl-1,3-dipropylxanthine (DPCPX), 10(-4) M) or selective adenosine A(2a) receptor antagonist (8-(3-chlorostyryl) caffeine, 10(-5) M) before amitriptyline administration. Resting membrane potential, AP amplitude (APA), AP duration at 50% and 80% of repolarization (APD(50) and APD(80), respectively), and the maximum rise and decay slopes of AP were recorded. Amitriptyline (50 μM) prolonged the APD(50) and APD(80) (p < 0.001) and the maximum rise slope of AP was reduced by amitriptyline (p < 0.0001). Amitriptyline reduced maximum decay slope of AP only at 50 μM (p < 0.01). DPCPX significantly decreased the 50-μM amitriptyline-induced APD(50) and APD(80) prolongation (p < 0.001). DPCPX significantly prevented the effects of amitriptyline (1 μM and 50 μM) on maximum rise slope of AP (p < 0.05). DPCPX significantly prevented the amitriptyline-induced (50 μM) reduction in maximum decay slope of AP (p < 0.001). The selective adenosine A(1) receptor antagonist prevented the electrophysiological effects of amitriptyline on atrial AP. A(1) receptor stimulation may be responsible for the cardiovascular toxic effects produced by amitriptyline.", "anno": [[132, 133, true], [238, 239, true], [503, 504, true], [692, 693, true], [836, 837, true], [910, 911, true], [1018, 1019, true], [1134, 1135, true], [1250, 1251, true], [1373, 1374, true], [1482, 1483, true]]}, {"id": 22982479, "text": "Evidence suggests that depression is associated with an increase in the high-affinity conformation of the α2-adrenoceptors in human brain. Such enhanced α2-adrenoceptor activity could explain the deficit in central noradrenergic transmission described in the aetiology of depression. Thus, administration of α2-adrenoceptor antagonists augments noradrenaline levels and provides an effective therapeutic approach for the treatment of depressive disorders. In previous studies, we have characterized three new synthesized guanidine and 2-aminoimidazoline aromatic derivatives (8b, 17b and 20b) as α2-adrenoceptor antagonists that are able to increase extracellular concentration of noradrenaline in rat brain. The purpose of the present study was to evaluate the in vivo antidepressant-like properties of these three new α2-adrenoceptor antagonists. For that aim, compounds were tested on the tail suspension test (TST) and forced swim test (FST), two classically widely-used behavioural paradigms for the evaluation of antidepressant-like activity. Compound 8b significantly reduced the immobility time at 10, 20 and 40 mg/kg doses in both TST and FST. Compound 17b reduced the immobility time at 40 mg/kg in both TST and FST. Compound 20b showed a significant decrease in the immobility time at 20 mg/kg in the TST. As drugs of reference, fluoxetine induced a significant antidepressant-like effect in both TST and FST, while mirtazapine induced a significant antidepressant-like effect only in the FST. Additionally, none of the tested compounds increased locomotor activity or displayed anxiolytic-like properties. These results suggest that these new synthesized α2-adrenoceptor antagonists may be useful as potential antidepressant drugs.", "anno": [[137, 138, true], [282, 283, true], [454, 455, true], [707, 708, true], [847, 848, true], [1047, 1048, true], [1151, 1152, true], [1225, 1226, true], [1315, 1316, true], [1503, 1504, true], [1616, 1617, true], [1742, 1743, true]]}, {"id": 23394134, "text": "Stable aqueous dispersions of superparamagnetic iron oxide nanoparticles were synthesized in one step in the presence of a zwitterionic siloxane as the stabilizing/capping/solubilizing ligand. The hydrodynamic diameter of the particles was tuned by controlling the concentration of zwitterion siloxane, which ultimately yielded monodisperse nanoparticles small enough for renal filtration (<6 nm diameter). The zwitterated nanoparticles were readily dispersed and stable in aqueous media in the pH range 6-9 but exhibited lower magnetization values than nonzwitterated materials due to amorphous content and spin canting, typical for particles of such size. Turbidimetry and light scattering studies revealed no interaction between the particles and proteins, suggesting the materials will circulate well in vivo.", "anno": [[191, 192, true], [405, 406, true], [656, 657, true], [812, 813, true]]}, {"id": 23427825, "text": "On the basis of our previously reported 2-arylpyrazolo[4,3-d]pyrimidin-7-ones, a set of 2-arylpyrazolo[4,3-d]pyrimidin-7-amines were designed as new human (h) A3 adenosine receptor (AR) antagonists. Lipophilic groups with different steric bulk were introduced at the 5-position of the bicyclic scaffold (R5 = Me, Ph, CH2Ph), and different acyl and carbamoyl moieties (R7) were appended on the 7-amino group, as well as a para-methoxy group inserted on the 2-phenyl ring. The presence of acyl groups turned out to be of paramount importance for an efficient and selective binding at the hA3 AR. In fact, most of the 7-acylamino derivatives showed low nanomolar affinity (Ki = 2.5-45 nM) and high selectivity toward this receptor. A few selected pyrazolo[4,3-d]pyrimidin-7-amides were effective in counteracting oxaliplatin-induced apoptosis in rat astrocyte cell cultures, an in vitro model of neurotoxicity. Through an in silico receptor-driven approach the obtained binding data were rationalized and the molecular bases of the observed hA3 AR affinity and hA3 versus hA2A AR selectivity were explained.", "anno": [[197, 198, true], [469, 470, true], [592, 593, true], [727, 728, true], [906, 907, true], [1103, 1104, true]]}, {"id": 23645630, "text": "The critical developmental switch from heterotrophic to autotrophic growth of plants involves light signaling transduction and the production of reactive oxygen species (ROS). ROS function as signaling molecules that regulate multiple developmental processes, including cell death. However, the relationship between light and ROS signaling remains unclear. Here, we identify transcriptional modules composed of the basic helix-loop-helix and bZIP transcription factors PHYTOCHROME-INTERACTING FACTOR1 (PIF1), PIF3, ELONGATED HYPOCOTYL5 (HY5), and HY5 HOMOLOGY (HYH) that bridge light and ROS signaling to regulate cell death and photooxidative response. We show that pif mutants release more singlet oxygen and exhibit more extensive cell death than the wild type during Arabidopsis thaliana deetiolation. Genome-wide expression profiling indicates that PIF1 represses numerous ROS and stress-related genes. Molecular and biochemical analyses reveal that PIF1/PIF3 and HY5/HYH physically interact and coordinately regulate the expression of five ROS-responsive genes by directly binding to their promoters. Furthermore, PIF1/PIF3 and HY5/HYH function antagonistically during the seedling greening process. In addition, phytochromes, cryptochromes, and CONSTITUTIVE PHOTOMORPHOGENIC1 act upstream to regulate ROS signaling. Together, this study reveals that the PIF1/PIF3-HY5/HYH transcriptional modules mediate crosstalk between light and ROS signaling and sheds light on a new mechanism by which plants adapt to the light environments.", "anno": [[174, 175, true], [280, 281, true], [355, 356, true], [652, 653, true], [804, 805, true], [906, 907, true], [1105, 1106, true], [1204, 1205, true], [1321, 1322, true], [1535, 1536, true]]}, {"id": 22312035, "text": "The aim of this study was to evaluate aflatoxin M1 (AFM1) contamination in milk samples in Mashhad in Iran. A total of 60 milk samples were collected from retail stores of five regions in June 2011. The occurrence and concentration range of AFM1 in the samples were investigated by high-performance liquid chromatography method. AFM1 was found in 100% of the examined milk samples by average concentration of 16.16 ng/L and the contamination level ranging between 2 and 64 ng/L. The concentration of AFM1 in all the samples was lower than the Iranian national standard and Food and Drug Administration limit (500 ng/L), and only in one (1.6%) of the samples, the concentration of AFM1 was greater than the maximum tolerance limit (50 ng/L) accepted by European Union and Codex Alimentarius Commission. Statistical evaluation showed no significant difference between the mean concentrations of AFM1 in milk samples taken from different regions (p > 0.05).", "anno": [[106, 107, true], [197, 198, true], [327, 328, true], [477, 478, true], [800, 801, true], [953, 954, true]]}, {"id": 23263360, "text": "Survivin, the smallest inhibitor of apoptosis protein (IAP), is a valid target for cancer research. It mediates both the apoptosis pathway and the cell cycle and has been proposed to form a complex with the cyclin-dependent kinase protein CDK4. The resulting complex transports CDK4 from the cytosol to the nucleus, where CDK4 participates in cell division. Survivin has been recognized as a node protein that interacts with several partners; disruption of the formed complexes can lead to new anticancer compounds. We propose a rational model of the survivin/CDK4 complex that fulfills the experimental evidence and that can be used for structure-based design of inhibitors modifying its interface recognition. In particular, the suggested complex involves the alpha helical domain of survivin and resembles the mode of binding of survivin in the survivin/borealin X-ray structure. The proposed model has been obtained by combining protein-protein docking, fractal-based shape complementarity, electrostatics studies and extensive molecular dynamics simulations.", "anno": [[98, 99, true], [243, 244, true], [356, 357, true], [514, 515, true], [710, 711, true], [881, 882, true], [1062, 1063, true]]}, {"id": 23188819, "text": "Insulin-degrading enzyme (IDE) is a highly conserved zinc metallopeptidase that is ubiquitously distributed in human tissues, and particularly abundant in the brain, liver, and muscles. IDE activity has been historically associated with insulin and β-amyloid catabolism. However, over the last decade, several experimental findings have established that IDE is also involved in a wide variety of physiopathological processes, including ubiquitin clearance and Varicella Zoster Virus infection. In this study, we demonstrate that normal and malignant cells exposed to different stresses markedly up-regulate IDE in a heat shock protein (HSP)-like fashion. Additionally, we focused our attention on tumor cells and report that (i) IDE is overexpressed in vivo in tumors of the central nervous system (CNS); (ii) IDE-silencing inhibits neuroblastoma (SHSY5Y) cell proliferation and triggers cell death; (iii) IDE inhibition is accompanied by a decrease of the poly-ubiquitinated protein content and co-immunoprecipitates with proteasome and ubiquitin in SHSY5Y cells. In this work, we propose a novel role for IDE as a heat shock protein with implications in cell growth regulation and cancer progression, thus opening up an intriguing hypothesis of IDE as an anticancer target.", "anno": [[184, 185, true], [269, 270, true], [492, 493, true], [653, 654, true], [1063, 1064, true], [1274, 1275, true]]}, {"id": 23444779, "text": "Honokiol, isolated from the Chinese traditional herb magnolia, is a poorly water-soluble component and has been found to have anti-tumor properties. In the current study, honokiol submicron lipid emulsions (HK-SLEs) were prepared by high pressure homogenization technology. After HK-SLEs were physically characterized, their pharmacokinetics, tissue distribution and antitumor activity after intravenous (i.v.) administration to tumor-burdened mice were examined, using honokiol solution (HK-SOL) as the control. The results showed that the mean particle size, zeta potential, pH value, osmolality, drug loading (DL)% and entrapment efficiency (EE)% of HK-SLEs were 186.6 +/- 1.7 nm, -35.65 +/- 0.67 mV, 7.22 +/- 0.26, 298 +/- 2.3 mOsm/L, 7.1 +/- 0.2% and 95.5 +/- 0.2%, respectively. HK-SLEs were stable for at least 12 months when stored at 4 +/- 2 degrees C. The pharmacokinetic results showed that the drug concentration-time curves of HK-SLEs and HK-SOL could both be described by an open two-compartment model. The half-life of HK-SLEs (t1/2(alpha) = 8.014 min, t1/2(beta) = 35.784 min) was remarkably prolonged compared to that of HK-SOL (t1/2(alpha) = 4.318 min, t1/2(beta) = 15.522 min). HK-SLEs exhibited a greater AUC and reduced plasma clearance. The tissue distribution results indicated that HK-SLEs have better targeting properties to lung and tumor tissues compared with those of HK-SOL. Both HK-SLEs and HK-SOL tended to accumulate in brain tissue. In vivo study showed that HK-SLEs treatment caused significant inhibition of mouse sarcoma S180 tumor growth compared to HK-SOL. These results suggest that HK-SLEs might be an effective parenteral carrier for honokiol delivery in cancer treatment.", "anno": [[147, 148, true], [272, 273, true], [511, 512, true], [783, 784, true], [860, 861, true], [1015, 1016, true], [1195, 1196, true], [1257, 1258, true], [1402, 1403, true], [1464, 1465, true], [1593, 1594, true], [1712, 1713, true]]}, {"id": 23525110, "text": "DNA polymerases are responsible for the accurate replication of DNA. Kinetic, single molecule and X-ray studies show that multiple conformational states are important for DNA polymerase fidelity. Using high-precision FRET we show that Klentaq1 (the Klenow fragment of Thermus aquaticus DNA polymerase 1) is in equilibrium between three structurally distinct states. In the absence of nucleotide, the enzyme is mostly open, whereas in the presence of DNA and a correctly base-pairing dNTP it re-equilibrates to a closed state. In the presence of a dNTP alone, with DNA and an incorrect dNTP, or in elevated MgCl2 concentrations, an intermediate state termed ″nucleotide binding″ state predominates. Photon distribution and hidden Markov analysis revealed fast dynamic and slow conformational processes occurring between all three states in a complex energy landscape suggesting a mechanism in which dNTP delivery is mediated by the ″nucleotide binding″ state: After nucleotide binding, correct dNTPs are transported to the closed state while incorrect dNTPs are delivered to the open state.", "anno": [[67, 68, true], [194, 195, true], [364, 365, true], [524, 525, true], [696, 697, true], [1088, 1089, true]]}, {"id": 23234434, "text": "Here we report the functionalization of monodisperse iron oxide nanoparticles (NPs) with commercially available functional acids containing multiple double bonds such as linolenic (LLA) and linoleic (LEA) acids or pyridine moieties such as 6-methylpyridine-2-carboxylic acid, isonicotinic acid, 3-hydroxypicolinic acid, and 6-(1-piperidinyl)pyridine-3-carboxlic acid (PPCA). Both double bonds and pyridine groups can be reacted with noble metal compounds to form catalytically active species in the exterior of magnetic NPs, thus making them promising magnetically recoverable catalysts. We determined that both LLA and LEA stabilize magnetic iron oxide NPs, allowing the formation of π-complexes with bis(acetonitrile)dichloropalladium(II) in the NP shells. In both cases, this leads to the formation of NP aggregates because of interparticle complexation. In the case of pyridine-containing ligands, only PPCA with two N-containing rings is able to provide NP stabilization and functionalization whereas other pyridine-containing acids did now allow sufficient steric stabilization. The interaction of PPCA-based particles with Pd acetate also leads to aggregation because of interparticle interactions, but the aggregates that are formed are much smaller. Nevertheless, the catalytic properties in the selective hydrogenation of dimethylethynylcarbinol (DMEC) to dimethylvinylcarbinol were the best for the catalyst based on LLA, demonstrating that the NP aggregates in all cases are penetrable for DMEC. Easy magnetic separation of this catalyst from the reaction solution makes it promising as a magnetically recoverable catalyst.", "anno": [[373, 374, true], [586, 587, true], [757, 758, true], [856, 857, true], [1083, 1084, true], [1257, 1258, true], [1506, 1507, true], [1634, 1635, true]]}, {"id": 23439240, "text": "Modified nanoprecipitation method was used for improved incorporation of hydrophilic drug (irinotecan hydrochloride) into the PLGA/PEO-PPO-PEO blended and blended/adsorbed nanoparticles. One factor at a time (OFAT) variation experiments were conducted in order to determine key formulation factors (concentration and volume of drug solution, evaporation rate and PLGA/PEO-PPO-PEO ratio) influencing nanoparticle properties (particle size and size distribution, encapsulation efficiency, drug content, zeta potential, drug dissolution rate, as well as protein binding capacity). The insight into in vivo behavior of prepared nanoparticles and their potential for effective anticancer treatment was gained by performing biodistribution and cell culture studies as part of OFAT experiments. The mean particle size, mainly dependent upon PLGA/PEO-PPO-PEO ratio, was in the range of 112-125nm, with narrow unimodal distribution (PDI∼0.1). Encapsulation efficiency (32-63%) was impacted by evaporation rate and PLGA/PEO-PPO-PEO ratio. Drug content (0.2-1.51%) and controlled release properties were related to the influence of all tested formulation factors. Structural information for the studied nanoparticles was obtained using DSC and FT-IR spectroscopy. Zeta potential values indicated that presence of PEO-PPO-PEO in the formulations shielded the high surface negative charge of PLGA. PEO-PPO-PEO surface coverage of PLGA/PEO-PPO-PEO blended as well as blended/adsorbed nanoparticles depended upon amount of used PEO-PPO-PEO during preparation procedure and was related to the protein resistant characteristics of nanoparticles. Results from in vivo studies evidenced prolonged blood circulation time of the prepared nanoparticles, while cell culture studies indicated higher in vitro bioefficacy compared to free drug. Performed experiments defined possible design space and justified further optimization of formulation using experimental design studies.", "anno": [[185, 186, true], [576, 577, true], [786, 787, true], [932, 933, true], [1027, 1028, true], [1151, 1152, true], [1251, 1252, true], [1383, 1384, true], [1627, 1628, true], [1818, 1819, true], [1955, 1956, true]]}, {"id": 23516041, "text": "Primary mitochondrial disorders are clinically and genetically heterogeneous, caused by an alteration(s) in either mitochondrial DNA or nuclear DNA, and affect the respiratory chain's ability to undergo oxidative phosphorylation, leading to decreased production of adenosine triphosphophate and subsequent energy failure. These disorders may present at any age, but children tend to have an acute onset of disease compared with subacute or slowly progressive presentation in adults. Varying organ involvement also contributes to the phenotypic spectrum seen in these disorders. The childhood presentation of primary mitochondrial disease is mainly due to nuclear DNA mutations, with mitochondrial DNA mutations being less frequent in childhood and more prominent in adulthood disease. The clinician should be aware of the pediatric presentation of mitochondrial disease and have an understanding of the myriad of nuclear genes responsible for these disorders. The nuclear genes can be best understood by utilizing a classification system of location and function within the mitochondria.", "anno": [[320, 321, true], [481, 482, true], [576, 577, true], [783, 784, true], [958, 959, true], [1086, 1087, true]]}, {"id": 23229056, "text": "A series of novel 11,4″-disubstituted azithromycin analogs were synthesized and evaluated for their antibacterial activity. All the 11,4″-disubstituted analogs exhibited excellent activity (0.03-0.12 μg/ml) against erythromycin-susceptible Streptococcus pneumoniae, and significantly improved activity against three phenotypes of erythromycin-resistant S. pneumoniae compared with erythromycin A, clarithromycin or azithromycin. Among them, compounds 26-28 showed the most potent activity (0.25, 0.03 and 2 μg/ml) against S. pneumoniae expressing the erm gene, the mef gene and the erm and mef genes, respectively. In addition, compound 28 was the most effective (0.03 and 0.12 μg/ml) against erythromycin-susceptible S. pneumoniae and Staphylococcus aureus as well. It is noteworthy that the most active compounds described above possess the same terminal 3,5-dinitrophenyl groups on their C-4″ bisamide side chains.", "anno": [[122, 123, true], [427, 428, true], [613, 614, true], [765, 766, true], [916, 917, true]]}, {"id": 23529824, "text": "Oral everolimus (Afinitor(®)) in combination with exemestane is indicated for the treatment of hormone receptor-positive, human epidermal growth factor receptor (HER) 2-negative advanced breast cancer in postmenopausal women after failure of treatment with letrozole or anastrozole (in the USA) or after recurrence of progression following a nonsteroidal aromatase inhibitor (AI) in women without symptomatic visceral disease (in the EU). Everolimus, a selective inhibitor of mammalian target of rapamycin (mTOR), inhibits the downstream signalling events of the mTOR pathway. This review summarizes the pharmacology of everolimus and reviews its efficacy and tolerability when administered in combination with exemestane in postmenopausal women with oestrogen receptor-positive, HER2-negative advanced breast cancer refractory to nonsteroidal AIs. In the well-designed BOLERO-2 study, the addition of everolimus to exemestane was shown to significantly prolong progression-free survival in this patient population. However, treatment-emergent adverse events and treatment discontinuations occurred more frequently with combination therapy than with exemestane alone, suggesting a need for careful benefit/risk assessment prior to initiating therapy. Mature survival data from this study are awaited and additional studies would help to further demonstrate the benefit of combination therapy. Nevertheless, current evidence suggests that everolimus plus exemestane combination therapy may be a useful treatment option in patients with postmenopausal hormone receptor-positive, HER2-negative, advanced breast cancer refractory to nonsteroidal AIs.", "anno": [[437, 438, true], [575, 576, true], [847, 848, true], [1014, 1015, true], [1249, 1250, true], [1391, 1392, true], [1645, 1646, true]]}, {"id": 23293106, "text": "The authors evaluated effects of feeding ranch mink (Mustela vison) diets containing polychlorinated biphenyl (PCB)-contaminated fish from the upper Hudson River (New York, USA) on adult and offspring organ mass and pathology. Diets contained 2.5 to 20% Hudson River fish, providing 0.72 to 6.1 µg ΣPCBs/g feed (4.8-38 pg toxic equivalents [TEQWHO 2005 ]/g feed). Absolute thyroid and adrenal gland masses were increased in adult females and 31-week-old juveniles, respectively, and absolute liver and heart masses were decreased in six-week-old kits exposed to dietary PCBs. Dietary concentrations of 0.72 µg ΣPCBs/g feed (4.8 pg TEQWHO 2005 /g feed) and greater induced mandibular and maxillary squamous epithelial proliferation in adult animals. The dietary concentration of ΣPCBs predicted to result in 20% incidence of the jaw lesion (EC20) was 2.3 µg ΣPCBs/g feed (15 pg TEQWHO 2005 /g feed), and the hepatic concentration was 2.8 µg ΣPCBs/g liver (89 pg TEQWHO 2005 /g liver). The EC20 values were greater than the dietary and hepatic concentrations predicted to result in a 20% increase in kit mortality (LC20) at six weeks of age (0.34 µg ΣPCBs/g feed or 2.6 pg TEQWHO 2005 /g feed and 0.80 µg ΣPCBs/g liver or 13 pg TEQWHO 2005 /g liver). However, the EC20 values reflect exposure of adults to PCBs for approximately six months, and the LC20 values reflect exposure of offspring from conception onward.", "anno": [[225, 226, true], [362, 363, true], [574, 575, true], [747, 748, true], [982, 983, true], [1247, 1248, true], [1411, 1412, true]]}, {"id": 23481645, "text": "Two syntheses for the production of an unsubstituted azakainoid are described. The 1,3-dipolar cycloaddition of diazomethane with trans-dibenzyl glutaconate yields a 1-pyrazoline, which may be reduced directly to the pyrazolidine. An unexpected trans-cis isomerization is observed during Hg/Al reduction of the 1-pyrazoline NN bond. Alternatively, when TMS diazomethane is used as the dipole, the resulting 2-pyrazoline obtained after desilylation may be reduced with NaCNBH3 to provide the trans azakainate analog exclusively. The synthesis of an unsubstituted isokainoid via Michael addition is also described. Glutamate receptor binding assays revealed that the azakaniod has a moderate affinity for unspecified glutamate receptors. Membrane depolarization of Aplysia neurons upon application of the azakainoid demonstrates that it is an ionotropic glutamate receptor agonist.", "anno": [[77, 78, true], [229, 230, true], [331, 332, true], [526, 527, true], [611, 612, true], [734, 735, true], [878, 879, true]]}, {"id": 23220037, "text": "P-glycoprotein (P-gp) is an efflux pump belonging to the ATP-binding cassette transporter superfamily expressed in several organs. Considering its potential protective effects, the induction of de novo synthesis of P-gp could be used therapeutically in the treatment of intoxications by its substrates. The herbicide paraquat (PQ) is a P-gp substrate responsible for thousands of fatal intoxications worldwide that still lacks an effective antidote. The aim of the present work was to evaluate the effectiveness of such an antidote by testing whether doxorubicin (DOX), a known P-gp inducer, could efficiently protect Caco-2 cells against PQ cytotoxicity, 6 h after the incubation with the herbicide, reflecting a real-life intoxication scenario. Cytotoxicity was evaluated by the MTT assay and PQ intracellular concentrations were measured by gas chromatography-ion trap-mass spectrometry (GC-IT-MS). Also, the DOX modulatory effect on choline uptake transport system was assessed by measuring the uptake of [³H]-choline. The results show that DOX exerts protective effects against PQ cytotoxicity, preventing the intracellular accumulation of the herbicide. These protective effects were not completely prevented by the incubation with the UIC2 antibody, a specific P-gp inhibitor, suggesting the involvement of alternative protection mechanisms. In fact, DOX also efficiently inhibited the choline transport system that influences PQ cellular uptake. In conclusion, in this cellular model, DOX effectively protects against PQ toxicity by inducing P-gp and through the interaction with the choline transporter, suggesting that compounds presenting this double feature of promoting the efflux and limiting the uptake of PQ could be used as effective antidotes to treat intoxications.", "anno": [[129, 130, true], [301, 302, true], [448, 449, true], [745, 746, true], [900, 901, true], [1021, 1022, true], [1158, 1159, true], [1347, 1348, true], [1452, 1453, true], [1783, 1784, true]]}, {"id": 23406955, "text": "The aim of this study was to evaluate the effect of tocopherol on pleuritis-induced rats exposed to 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD). Rats were treated with a single TCDD dose of 5 μg/kg body weight (b.w.) and then for 3 weeks they were daily supplemented with tocopherol at a dose of 30 mg/kg b.w. The inflammation was initiated by intrapleural injection of a single dose of 1% carrageenin solution in a volume of 0.15 ml. Changes in biochemical blood parameters were measured three times at the 24th, 72nd and 120th hour of pleuritis and the blood was collected from 20 animals of each group of rats (group with the control inflammation; group treated with TCDD and with control inflammation; group treated with TCDD, supplemented with tocopherol and with the inflammation). The following biochemical parameters were measured: tumor necrosis factor (TNF), interleukin-1 (IL-1), IL-2, IL-4, IL-6, procollagen, telopeptide, fibrinogen, cholesterol, urea, creatinine, aspartate aminotransferase (AspAT) and alanine aminotransferase (AlAT). Daily supplementation of tocopherol caused significant changes in the level of TNF, IL-1, IL-4, IL-6, urea, creatinine, AspAT and AlAT. According to the results of these studies, we suggest that tocopherol supplementation in high doses could act as a protective treatment to improve liver metabolism.", "anno": [[142, 143, true], [307, 308, true], [432, 433, true], [785, 786, true], [1047, 1048, true], [1183, 1184, true], [1348, 1349, true]]}, {"id": 23471769, "text": "Pharmacologic stress testing uses vasodilators to provide objective evidence of myocardial ischemia. Adenosine and dipyridamole are nonselective adenosine receptor agonists that have been associated with myocardial infarction (MI) during intravenous infusion. Mechanisms postulated for this effect include coronary steal, transmural steal, global hypotension, and direct vasoconstriction. Regadenoson, a direct A2A agonist, was approved for use in stress testing in 2008. We describe a 68-year-old man who presented to our institution with typical angina, relieved by nitroglycerin. He did not have electrocardiogram (ECG) changes suggestive of myocardial pathology, and laboratory testing did not reveal a significant rise in troponin-I levels. To further assess the etiology of his symptoms, he underwent a pharmacologic stress test with regadenoson followed by technetium 99 m sestamibi. Six minutes after regadenoson infusion, the patient developed severe retrosternal chest pain accompanied by ST elevations on ECG. Sublingual nitroglycerin was administered that resolved both the pain and ECG changes. The patient subsequently underwent urgent coronary angiography and was found to have a 95% critical stenosis involving the left anterior descending artery. We conclude this case represents a MI secondary to coronary steal phenomenon induced by regadenoson infusion. Clinicians should be aware this adverse effect can occur despite the improved side-effect profile of regadenoson. Continuous monitoring of vital signs and the ECG with regular assessment of symptoms is imperative to identify this rare but potentially devastating adverse event.", "anno": [[99, 100, true], [258, 259, true], [387, 388, true], [470, 471, true], [581, 582, true], [744, 745, true], [889, 890, true], [1019, 1020, true], [1106, 1107, true], [1262, 1263, true], [1372, 1373, true], [1486, 1487, true], [1650, 1651, true]]}, {"id": 23313270, "text": "Three new mixed terpenoids, tricycloalternarenes (TCAs) F-H (1-3), together with ten known tricycloalternarenes (4-13), were isolated from the Czapek's culture of an endophytic fungus Ulocladium sp. Their structures were identified by extensive spectroscopic experiments (NMR and MS) and comparison with literature data. TCA 1b (5) showed weak activity against the Bacille Calmette-Guerin strain with the MIC of 125μg/mL. TCA 9b (10) exhibited strong cytotoxic activity against Hela cell line with IC50 of 8.58μM.", "anno": [[197, 198, true], [319, 320, true], [420, 421, true], [512, 513, true]]}, {"id": 23414214, "text": "Aiming at the design of specific melanocortin-1 receptor (MC1R) targeted imaging probes, we report on the effect of different azolyl-ring substitution patterns (carboxylate at the 4-position and/or methyl groups at the 3,5 positions) of pyrazolyl-diamine bifunctional chelators (Pz(2)-Pz(4)) on the pharmacokinetic profile of the (99m)Tc(CO)3-labeled lactam bridge-cyclized α-melanocyte stimulating hormone derivative, βAlaNleCycMSH(hex). Three pyrazolyl-diamine-containing chelators were conjugated to βAlaNleCycMSHhex, with the resulting peptide conjugates displaying subnanomolar MC1R binding affinity. Biodistribution studies in B16F1 melanoma-bearing mice show that all radiopeptides present a good melanoma uptake. The introduction of a carboxylate group in the azolyl-ring leads to a remarkable reduction of the kidney (>89%) and liver (>91%) accumulation for (99m)Tc(CO)3-Pz(3)-βAlaNleCycMSH(hex) and (99m)Tc(CO)3-Pz(4)-βAlaNleCycMSH(hex) when compared to the radiopeptide (99m)Tc(CO)3-Pz(1)-βAlaNleCycMSH(hex), where that group is absent. The good tumor uptake and favorable tumor-to-nontarget-organs ratios of (99m)Tc(CO)3-Pz(3)-βAlaNleCycMSH(hex) and (99m)Tc(CO)3-Pz(4)-βAlaNleCycMSH(hex) highlights the potential of both compounds as melanoma imaging agents.", "anno": [[437, 438, true], [604, 605, true], [719, 720, true], [1046, 1047, true], [1269, 1270, true]]}, {"id": 23353749, "text": "The synthesis and the effect of a novel MIF-1 analogue on nociception during acute pain in rat model are reported. The synthesis of this enantiopure trifluoromethyl group containing tripeptide was performed through a peptide coupling reaction between the HCl. Leu-Gly-NH2 and the (S)-α-Tfm-proline. The analgesic effect of the CF3-(MIF-1) 2 has been evaluated in vivo on rat model by paw pressure (PP) and hot plate (HP) tests and compared to the native peptide MIF-1. Highest analgesic effect was observed with CF3-(MIF-1) 2 only in PP test. In order to study the mechanisms of nociception induced by the studied peptides, the involvement of the opioid and the nitric oxideergic systems was investigated. The results are in favor of a participation of both system since pretreatment, 20 min before injection of the CF3-(MIF-1) 2, with the non-competitive antagonist of opiate receptors naloxone, the nitric oxide synthase (NOS) inhibitor l-N(G)-nitroarginine ester (l-NAME) or the nitric oxide (NO) donor l-arginine (l-Arg) significantly decreased the pain perception in PP and HP tests.", "anno": [[113, 114, true], [297, 298, true], [467, 468, true], [541, 542, true], [704, 705, true], [1087, 1088, true]]}, {"id": 23244033, "text": "Hydrophobic carbon nanotubes (CNTs) and hydrophilic nanofilaments such as oxidized CNTs, Pd nanowires (NWs), and MnO(2) NWs are transformed from wires to rings by a general methodology. We show that both oil-in-water and water-in-oil emulsions, so long as their droplet size is sufficiently small, can exert significant force to the entrapped nanostructures, causing their deformation. This effect can be easily achieved by simply mixing a few solutions in correct ratios. Even preformed oil droplets can take in CNTs from the aqueous solution converting them into rings, indicating the important role of thermodynamics: The question here is not if the droplets can exert sufficient force to bend the nanofilaments, because their random vibration may be already doing it. As long as the difference in solvation energy is large enough for a nanofilament, it would \"want\" to move away from the bulk solution and fit inside tiny droplets, even at the cost of induced strain energy. That said, the specific interactions between a droplet and a filament are also of importance. For example, when an oil droplet rapidly shrinks in size, it can compress the entrapped CNTs in multiple stages into structures with higher curvatures (thus higher strain) than that of a circular ring, which has minimal induced strain inside a spherical droplet.", "anno": [[184, 185, true], [384, 385, true], [471, 472, true], [619, 620, true], [770, 771, true], [977, 978, true], [1071, 1072, true], [1334, 1335, true]]}, {"id": 23210782, "text": "Marine organisms have been proven to be excellent sources of biologically active compounds against HIV. This review gives an overview of 132 natural products from marine sources obtained during the last decade (2002-2011), which exhibit anti-HIV activity toward different biological targets. Sponges contribute more than half of all anti-HIV natural products from marine organisms, mainly as alkaloids and cyclic depsipeptides. In addition, some macromolecules are considered as potential anti-HIV agents, including lectins from algae and marine invertebrates, as well as sulfated polysaccharides from algae. In the reviewed marine natural products, many active ingredients act as HIV entry inhibitors, one class of new anti-HIV agents, and may be regarded as potential candidates for the development of novel anti-HIV agents. The other features of development in the marine original anti-HIV natural products in this ten years are also discussed.", "anno": [[102, 103, true], [290, 291, true], [426, 427, true], [607, 608, true], [825, 826, true], [946, 947, true]]}, {"id": 23344056, "text": "Self-organization and self-sorting processes are responsible for the regulation and control of the vast majority of biological processes that eventually sustain life on our planet. Attempts to unveil the complexity of these systems have been devoted to the investigation of the binding processes between artificial molecules, complexes or aggregates within multicomponent mixtures, which has facilitated the emergence of the field of self-sorting in the last decade. Since, artificial systems involving discrete supramolecular structures, extended supramolecular aggregates or gel-phase materials in organic solvents or-to a lesser extent-in water have been investigated. In this review, we have collected diverse strategies employed in recent years to construct extended supramolecular aggregates in water upon self-sorting of small synthetic molecules. We have made particular emphasis on co-assembly processes in binary mixtures leading to supramolecular structures of remarkable complexity and the influence of different external variables such as solvent and concentration to direct recognition or discrimination processes between these species. The comprehension of such recognition phenomena will be crucial for the organization and evolution of complex matter.", "anno": [[179, 180, true], [465, 466, true], [670, 671, true], [853, 854, true], [1149, 1150, true], [1267, 1268, true]]}, {"id": 23200255, "text": "(-)-6-(7-Methoxy-2-(trifluoromethyl)pyrazolo[1,5-a]pyridin-4-yl)-5-methyl-4,5-dihydropyridazin-3(2H)-one (KCA-1490) exhibits moderate dual PDE3/4-inhibitory activity and promises as a combined bronchodilatory/anti-inflammatory agent. N-alkylation of the pyridazinone ring markedly enhances potency against PDE4 but suppresses PDE3 inhibition. Addition of a 6-aryl-4,5-dihydropyridazin-3(2H)-one extension to the N-alkyl group facilitates both enhancement of PDE4-inhibitory activity and restoration of potent PDE3 inhibition. Both dihydropyridazinone rings, in the core and extension, can be replaced by achiral 4,4-dimethylpyrazolone subunits and the core pyrazolopyridine by isosteric bicyclic heteroaromatics. In combination, these modifications afford potent dual PDE3/4 inhibitors that suppress histamine-induced bronchoconstriction in vivo and exhibit promising anti-inflammatory activity via intratracheal administration.", "anno": [[232, 233, true], [341, 342, true], [524, 525, true], [711, 712, true], [927, 928, true]]}, {"id": 23597051, "text": "Biodetection using organic field-effect transistors (OFETs) is gaining increasing interest for applications as diverse as food security, environmental monitoring, and medical diagnostics. However, there still lacks a comprehensive, empirical study on the fundamental limits of OFET sensors. In this paper, we present a thorough study of the various parameters affecting biosensing using an OFET decorated with gold nanoparticle (AuNP) binding sites. These parameters include the spacing between receptors, pH of the buffer, and ionic strength of the buffer. To this end, we employed the thrombin protein and its corresponding DNA binding aptamer to form our model detection system. We demonstrate a detection limit of 100 pM for this protein with high selectivity over other proteases in situ. We describe herein a feasible approach for protein detection with OFETs and a thorough investigation of parameters governing biodetection events using OFETs. Our obtained results should provide important guidelines to tailor the sensor's dynamic range to suit other desired OFET-based biodetection applications.", "anno": [[186, 187, true], [289, 290, true], [448, 449, true], [556, 557, true], [680, 681, true], [792, 793, true], [950, 951, true], [1104, 1105, true]]}, {"id": 23535364, "text": "Tobacco smoking is a risk factor for cancers of the liver and gastrointestinal (GI) tract, but the causal agents responsible for these cancers are uncertain. 2-Amino-9H-pyrido[2,3-b]indole (AαC) is an abundant heterocyclic aromatic amine present in tobacco smoke. AαC is a liver carcinogen and both a transgene mutagen and inducer of aberrant crypt foci in the colon of mice. We hypothesize that AαC may contribute to DNA damage and tumorigenesis in these organs of smokers. The potential of AαC to induce DNA adduct formation in liver, organs of the GI tract, lung, and urinary bladder, which are target organs of cancer in smokers, was examined using the C57BL/6 mouse as an animal model. AαC (400 or 800 ppm) and 2-amino-3,4-dimethylimidazo[4,5-f]quinoline (MeIQ) (300 ppm), a liver and colon carcinogen in C57BL/6 mice, were given in the diet for up to 12 weeks. Liquid chromatography/mass spectrometry was employed to measure DNA adducts. The major DNA adducts of both carcinogens were identified as deoxyguanosine-C8 adducts. The levels of formation of AαC- and MeIQ-DNA adducts were similar in liver and extrahepatic tissues when adjusted for dose. The highest levels of adducts occurred in liver, followed by urinary bladder, and then in cecum and colon; lower DNA adduct levels were formed in the lung and pancreas following 12 weeks of feeding. The high levels of AαC adduct formed in liver, GI tract, and bladder of C57BL/6 mice reinforce the notion that AαC may contribute to DNA damage and cancer of these organs in smokers.", "anno": [[156, 157, true], [262, 263, true], [374, 375, true], [473, 474, true], [689, 690, true], [865, 866, true], [942, 943, true], [1030, 1031, true], [1154, 1155, true], [1353, 1354, true], [1536, 1537, true]]}, {"id": 23346994, "text": "Andean uplift played a key role in Neotropical bird diversification, yet past dispersal and genetic adaptation to high-altitude environments remain little understood. Here we use multilocus population genetics to study population history and historical demographic processes in the ruddy duck (Oxyura jamaicensis), a stiff-tailed diving duck comprising three subspecies distributed from Canada to Tierra del Fuego and inhabiting wetlands from sea level to 4500 m in the Andes. We sequenced the mitochondrial DNA, four autosomal introns and three haemoglobin genes (α(A), α(D), β(A)) and used isolation-with-migration (IM) models to study gene flow between North America and South America, and between the tropical and southern Andes. Our analyses indicated that ruddy ducks dispersed first from North America to the tropical Andes, then from the tropical Andes to the southern Andes. While no nonsynonymous substitutions were found in either α globin gene, three amino acid substitutions were observed in the β(A) globin. Based on phylogenetic reconstruction and power analysis, the first β(A) substitution, found in all Andean individuals, was acquired when ruddy ducks dispersed from low altitude in North America to high altitude in the tropical Andes, whereas the two additional substitutions occurred more recently, when ruddy ducks dispersed from high altitude in the tropical Andes to low altitude in the southern Andes. This stepwise colonization pattern accompanied by polarized β(A) globin amino acid replacements suggest that ruddy ducks first acclimatized or adapted to the Andean highlands and then again to the lowlands. In addition, ruddy ducks colonized the Andean highlands via a less common route as compared to other waterbird species that colonized the Andes northwards from the southern cone of South America.", "anno": [[165, 166, true], [475, 476, true], [732, 733, true], [882, 883, true], [1020, 1021, true], [1426, 1427, true], [1633, 1634, true], [1829, 1830, true]]}, {"id": 22986488, "text": "Fibroblast growth factor 23 (FGF-23) is known as a phosphaturic factor regulating phosphate homeostasis. Several studies suggest that dietary phosphate, serum phosphate and 1,25-dihydroxyvitamin D [1,25(OH)(2)D] are candidate regulators of FGF-23. While the human studies, which modulated the dietary or serum phosphate showed in rather controversial results, manipulation of the active vitamin D definitely affected FGF-23 in animals. This study was conducted to elucidate the relationship between active vitamin D directly stimulated by ultraviolet B (UVB) exposure and FGF-23 level in human. Ten healthy young adults were recruited to get the UVB exposure thrice a week at sub-minimal erythemal dose with gradual increment by 10% only for 4 weeks. Serum calcium, phosphate, mineral-related hormones and bone turnover markers were analyzed before and after the UVB exposure every 4 week for 12 whole weeks. Twenty five-hydroxyvitamin D [25(OH)D] increased by 115% (19.8 ng/mL to 40.5 ng/mL, p < 0.001) after 4 weeks of UVB exposure. While 1,25(OH)(2)D increased by 75% (49.9 pg/mL to 64.4 pg/mL, p < 0.001) then both level decreased after 4 weeks of withdrawal. C-telopeptide peaked at 2nd week then decreased, while osteocalcin increased gradually. FGF-23 started to increase from the 4th week of UVB exposure then significantly at the 4th week after withdrawal of UVB (27.8 pg/mL to 41.4 pg/mL, p < 0.05). UVB exposure effectively increased 1,25(OH)(2)D with delayed stimulatory effect on FGF-23. This result could support the regulatory loop of 1,25(OH)(2)D and FGF-23 in human, FGF-23 regulation by 1,25(OH)(2)D.", "anno": [[103, 104, true], [246, 247, true], [434, 435, true], [593, 594, true], [749, 750, true], [907, 908, true], [1033, 1034, true], [1162, 1163, true], [1250, 1251, true], [1408, 1409, true], [1499, 1500, true], [1617, 1618, true]]}, {"id": 23457058, "text": "Molecular self-assembly is a promising technology for creating reliable functional films in optoelectronic devices with full control of thickness and even spatial resolution. In particular, rationally designed self-assembled monolayers (SAMs) play an important role in modifying the electrode/semiconductor and semiconductor/dielectric interfaces in field-effect transistors. Carbon nanomaterials, especially single-walled carbon nanotubes and graphene, have attracted intense interest in recent years due to their remarkable physicochemical properties. The combination of the advantages of both SAMs and carbon nanomaterials has been opening up a thriving research field. In this Review article, the unique role of SAMs acting as either active or auxiliary layers in carbon nanomaterials-based field-effect transistors is highlighted for tuning the substrate effect, controlling the carrier type and density in the conducting channel, and even installing new functionalities. The combination of molecular self-assembly and molecular engineering with materials fabrication could incorporate diverse molecular functionalities into electrical nanocircuits, thus speeding the development of nanometer/molecular electronics in the future.", "anno": [[173, 174, true], [374, 375, true], [552, 553, true], [671, 672, true], [975, 976, true], [1233, 1234, true]]}, {"id": 23390132, "text": "Spinal Muscular Atrophy (SMA) is due to the loss of the survival motor neuron gene 1 (SMN1), resulting in motor neuron (MN) degeneration, muscle atrophy and loss of motor function. While SMN2 encodes a protein identical to SMN1, a single nucleotide difference in exon 7 causes most of the SMN2-derived transcripts to be alternatively spliced resulting in a truncated and unstable protein (SMNΔ7). SMA patients retain at least one SMN2 copy, making it an important target for therapeutics. Many of the existing SMA models are very severe, with animals typically living less than 2 weeks. Here, we present a novel intermediate mouse model of SMA based upon the human genomic SMN2 gene. Genetically, this model is similar to the well-characterized SMNΔ7 model; however, we have manipulated the SMNΔ7 transgene to encode a modestly more functional protein referred to as SMN read-through (SMN(RT)). By introducing the SMN(RT) transgene onto the background of a severe mouse model of SMA (SMN2(+/+);Smn(-/-)), disease severity was significantly decreased based upon a battery of phenotypic parameters, including MN pathology and a significant extension in survival. Importantly, there is not a full phenotypic correction, allowing for the examination of a broad range of therapeutics, including SMN2-dependent and SMN-independent pathways. This novel animal model serves as an important biological and therapeutic model for less severe forms of SMA and provides an in vivo validation of the SMN(RT) protein.", "anno": [[179, 180, true], [395, 396, true], [487, 488, true], [585, 586, true], [682, 683, true], [893, 894, true], [1159, 1160, true], [1333, 1334, true], [1501, 1502, true]]}, {"id": 23408642, "text": "As new insights into the complexities of endochondral fracture repair emerge, the temporal role of osteoclast activity remains ambiguous. With numerous anti-resorptive agents available to treat bone disease, understanding their impact on bone repair is vital. Further, in light of recent work suggesting osteoclast activity may not be necessary during early endochondral fracture union, we hypothesize instead a pivotal role of MMP secreting cells in driving this process. While the role of MMPs in fracture healing has been examined, no directly comparative experiments exist. We examined a number of anti-resorptive treatments to either block osteoclast activity, including the potent bisphosphonates zoledronic acid (ZA) and clodronate (CLOD), which work via differing mechanisms, or antagonize osteoclastogenesis with recombinant OPG (HuOPG-Fc), comparing these directly to an inhibitor of matrix metalloproteinase (MMP) activity (MMI270). Endochondral ossification to union occurred normally in all anti-resorptive groups. In contrast, MMP inhibition greatly impaired endochondral union, significantly delaying cartilage callus removal. MMP inhibition also produced smaller, denser hard calluses. Hard callus remodeling was, as expected, delayed with ZA, CLOD and OPG treatment at 4 and 6 weeks, resulting in larger more mineralized calluses at 6 weeks. As a result of reduced hard callus turnover, bone formation was reduced with anti-resorptive agents at these time points. These results confirm that the achievement of endochondral fracture union occurs independently of osteoclast activity. Alternatively, MMP secretion by invading cells is obligatory to endochondral union. This study provides new insight into cellular contributions to bone repair and may abate concerns regarding anti-resorptive therapies impeding initial fracture union. © 2013 American Society for Bone and Mineral Research.", "anno": [[136, 137, true], [258, 259, true], [471, 472, true], [576, 577, true], [942, 943, true], [1026, 1027, true], [1140, 1141, true], [1200, 1201, true], [1357, 1358, true], [1479, 1480, true], [1598, 1599, true], [1682, 1683, true], [1849, 1850, true], [1904, 1905, true]]}, {"id": 23295386, "text": "The nuclear receptor peroxisome proliferator-activated receptor (PPAR)α is known primarily as a regulator of fatty acid metabolism, energy balance, and inflammation, but evidence suggests a wider role in regulating the biotransformation of drugs and other lipophilic chemicals. We investigated whether PPARα directly regulates the transcription of cytochrome P450 3A4, the major human drug-metabolizing enzyme. Using chromatin immunoprecipitation in human primary hepatocytes as well as electrophoretic mobility shift and luciferase reporter-gene assays, we identified three functional PPARα-binding regions (PBR-I, -II, and -III) within ∼12 kb of the CYP3A4 upstream sequence. Furthermore, a humanized CYP3A4/3A7 mouse model showed in vivo induction of CYP3A4 mRNA and protein by [4-chloro-6-(2,3-xylidino)-2-pyrimidinylthio]acetic acid (WY14,643) in liver but not in intestine, whereas hepatic occupancy of PBRs by PPARα was ligand independent. Using lentiviral gene knock-down and treatment with WY14,643 in primary human hepatocytes, PPARα was further shown to affect the expression of a distinct set of CYPs, including 1A1, 1A2, 2B6, 2C8, 3A4, and 7A1, but not 2C9, 2C19, 2D6, or 2E1. Interestingly, the common phospholipid 1-palmitoyl-2-oleoyl-sn-glycerol-3-phosphocholine (16:0/18:1-PC), previously proposed to reflect nutritional status and shown to be a specific endogenous ligand of PPARα, induced CYP3A4 (up to 4-fold) and other biotransformation genes in hepatocytes with similar selectivity and potency as WY14,643. These data establish PPARα as a direct transcriptional regulator of hepatic CYP3A4. This finding warrants investigation of both known and newly developed PPARα-targeted drugs for their drug-drug interaction potential. Furthermore, our data suggest that nutritional status can influence drug biotransformation capacity via endogenous phospholipid signaling.", "anno": [[276, 277, true], [409, 410, true], [676, 677, true], [945, 946, true], [1188, 1189, true], [1527, 1528, true], [1611, 1612, true], [1745, 1746, true], [1884, 1885, true]]}, {"id": 23428368, "text": "This study elucidates the role of metabolic remodeling in cardiac dysfunction induced by hyperthyroidism. Cardiac hypertrophy, structural remodeling, and expression of the genes associated with fatty acid metabolism were examined in rats treated with triiodothyronine (T3) alone (8 μg/100 g body weight (BW), i.p.) for 15 days or along with a peroxisome proliferator-activated receptor alpha agonist bezafibrate (Bzf; 30 μg/100 g BW, oral) and were found to improve in the Bzf co-treated condition. Ultrastructure of mitochondria was damaged in T3-treated rat heart, which was prevented by Bzf co-administration. Hyperthyroidism-induced oxidative stress, reduction in cytochrome c oxidase activity, and myocardial ATP concentration were also significantly checked by Bzf. Heart function studied at different time points during the course of T3 treatment shows an initial improvement and then a gradual but progressive decline with time, which is prevented by Bzf co-treatment. In summary, the results demonstrate that hyperthyroidism inflicts structural and functional damage to mitochondria, leading to energy depletion and cardiac dysfunction.", "anno": [[104, 105, true], [497, 498, true], [611, 612, true], [770, 771, true], [975, 976, true], [1144, 1145, true]]}, {"id": 23127540, "text": "Sulfur fumigation (SF) in Traditional Chinese Medicine (TCM) is a highly efficient and important traditional preservation method in China. This method has generated a great deal of concern and has been disputed in the last few years because of its uncertain safety. SF can alter the quality of TCMs by damaging the bioactive compounds, changing chemical profiles, and generating detrimental exogenous materials. However, SF is still widely used in the herbal medicinal industry because of its various benefits, such as its pesticidal and anti-bacterial effects, easy operation, and low-cost. This review contains the current situation, chemical mechanism and reactions during SF, the pharmacological and pharmacokinetic research, and the influence of quality caused by SF. In addition, a quantification-operation sulfur fumigation device (QOSFD), which can maintain the quality of TCMs by controlling the SF processing parameters, has been designed and introduced. The key technologies of this device involve controlling the O(2) content and the temperature of SO(2) as well as the quantification of sulfur in SF. This device can reduce the possibility of reaction between bioactive compounds and sulfur/sulfurous acid, as well as control the limitation of SO(2) residues. The QOSFD is regarded as a promising preservation technique in the field of TCM, medicinal materials, agriculture, and fruit industry.", "anno": [[137, 138, true], [264, 265, true], [410, 411, true], [590, 591, true], [771, 772, true], [963, 964, true], [1112, 1113, true], [1271, 1272, true], [1406, 1407, true]]}, {"id": 23561189, "text": "In this study, the inhibitory activities against mammalian DNA polymerases (pols) of 16 major bioflavonoids were investigated. Myricetin (3,3',4',5,5',7-hexahydroxyflavone) was the most potent inhibitor of pols amongst the compounds tested, with IC50 values of 21.3-40.9μM. This compound did not affect the activities of plant (cauliflower) pol α or prokaryotic pols. Myricetin also inhibited human DNA topoisomerase II (topo II) activity with an IC50 value of 27.5μM, but did not inhibit the activities of other DNA metabolic enzymes tested. Myricetin also did not influence the direct binding to double stranded DNA as determined by thermal transition analysis. It was found to prevent the proliferation of human colon HCT116 carcinoma cells with an LD50 of 28.2μM, halt the cell cycle in G2/M phase, and induce apoptosis. These results suggest that the decrease of proliferation may be a result of the inhibition of cellular topoisomerase (topo) II rather than pols.", "anno": [[125, 126, true], [272, 273, true], [366, 367, true], [541, 542, true], [662, 663, true], [823, 824, true], [968, 969, true]]}, {"id": 23525298, "text": "Quantum dots (QDs) have received great interest for diverse applications due to their distinct advantages, such as narrow and symmetric emission with tunable colors, broad and strong absorption, reasonable stability, and solution processibility. Doped QDs not only potentially retain almost all of the above advantages, but also avoid the self-quenching problem due to their substantial ensemble Stokes shift. Two obvious advantages of doped QDs, especially doped ZnS QDs, over typical CdSe@ZnS and CdTe QDs are longer dopant emission lifetime and potentially lower cytotoxicity. The lifetime of dopant emission from transition-metal ion or lanthanide ion-doped QDs is generally longer than that of the bandgap or defect-related emission of host, and that of biological background fluorescence, providing great opportunities to eliminate background fluorescence for biosensing and bioimaging. For bioimaging applications, fluorescent dopants may mitigate toxicity problems by producing visible or infrared emission in nanocrystals made from less-harmful elements than those currently used. In this review, recent advances in utilizing doped QDs for chemo/biosensing and bioimaging are discussed, and the synthetic routes and optical properties of doped QDs that make them excellent probes for various strategies in chemo/biosensing and bioimaging are highlighted. Moreover, perspectives on future exploration of doped QDs for chemo/biosensing and bioimaging are also given.", "anno": [[244, 245, true], [408, 409, true], [578, 579, true], [891, 892, true], [1088, 1089, true], [1362, 1363, true], [1472, 1473, true]]}, {"id": 23233197, "text": "Direct laser machining and electrospinning are utilized to obtain a bi-layered hybrid scaffold with hierarchical topographical features to mimic extracellular matrix-like microenvironment of cells. Adult bone marrow derived human mesenchymal stem cells (hMSCs) are cultured in vitro in these hybrid scaffolds, and cell orientation, proliferation, viability, and differentiation are evaluated. The results show that this novel hybrid scaffold not only supports cell growth like traditional scaffolds, but also elicits positive responses from the cells, like lineage commitment and alignment, which are essential features of future scaffolds.", "anno": [[196, 197, true], [391, 392, true], [639, 640, true]]}, {"id": 22878908, "text": "Thiazolidinediones (TZDs) are insulin sensitizers used for treatment of diabetes. We have previously reported that TZDs reduce estrogen synthesis by inhibiting aromatase activity in human granulosa cells (HGC). Multiple clinical trials demonstrated that TZDs increase the risk of fractures in postmenopausal women with type 2 diabetes. We studied mouse osteoblasts alone or in a co-culture with HGC to determine whether TZD inhibition of aromatase plays a role in their effects on bone metabolism. Mouse osteoblasts were cultured with and without HGC, and incubated in a medium with or without testosterone, pioglitazone or rosiglitazone. Cell growth, oleic acid uptake, alkaline phosphatase activity, and osteocalcin production were measured. TZDs inhibited estradiol production by up to 84% in HGC/mouse osteoblast co-cultures. TZDs induced mouse osteoblast death and increased oleic acid uptake. TZDs also inhibited alkaline phosphatase activity (58-75%, p<0.046) and osteocalcin production (52-75%, p<0.031). For all the parameters, there were no significant differences between the osteoblast cultures alone and the HCG/osteoblast co-cultures. TZD effects on osteoblast viability, oleic acid uptake, alkaline phosphatase and osteocalcin production are independent of their effects on aromatase.", "anno": [[80, 81, true], [209, 210, true], [334, 335, true], [496, 497, true], [637, 638, true], [742, 743, true], [828, 829, true], [897, 898, true], [1011, 1012, true], [1147, 1148, true], [1298, 1299, true]]}, {"id": 23575800, "text": "Trichloroethylene (TCE)-induced liver toxicity and carcinogenesis is believed to be mediated in part by activation of the peroxisome proliferator-activated receptor α (PPARα). However, the contribution of the two TCE metabolites, dichloroacetate (DCA) and trichloroacetate (TCA) to the toxicity of TCE, remains unclear. The aim of the present study was to determine the metabolite profiles in serum and urine upon exposure of mice to TCE, to aid in determining the metabolic response to TCE exposure and the contribution of DCA and TCA to TCE toxicity. C57BL/6 mice were administered TCE, TCA, or DCA, and urine and serum subjected to ultra-performance liquid chromatography coupled with electrospray ionization quadrupole time-of-flight mass spectrometry (UPLC-ESI-QTOFMS)-based global metabolomics analysis. The ions were identified through searching metabolomics databases and by comparison with authentic standards, and quantitated using multiple reactions monitoring. Quantitative polymerase chain reaction of mRNA, biochemical analysis, and liver histology were also performed. TCE exposure resulted in a decrease in urine of metabolites involved in fatty acid metabolism, resulting from altered expression of PPARα target genes. TCE treatment also induced altered phospholipid homeostasis in serum, as revealed by increased serum lysophosphatidylcholine 18:0 and 18:1, and phosphatidylcholine metabolites. TCA administration revealed similar metabolite profiles in urine and serum upon TCE exposure, which correlated with a more robust induction of PPARα target gene expression associated with TCA than DCA treatment. These data show the metabolic response to TCE exposure and demonstrate that TCA is the major contributor to TCE-induced metabolite alterations observed in urine and serum.", "anno": [[174, 175, true], [318, 319, true], [551, 552, true], [808, 809, true], [971, 972, true], [1082, 1083, true], [1234, 1235, true], [1411, 1412, true], [1623, 1624, true], [1795, 1796, true]]}, {"id": 23150067, "text": "A series of novel N(3),N(11)-bis(2-hydroxyethyl)-14-aryl-14H-dibenzo[a,j]xanthenes-3,11-dicarboxamide, three N(3),N(11)-bis(2-hydroxyethyl)-14-aryl-14H-dibenzo[a,j]xanthene-3,11-dimethanamine derivatives and their intermediates 14-aryl-14H-dibenzo[a,j]xanthenes-3,11-dicarboxylic acid, were synthesized, and the structures of which were characterized by (1)H-NMR, (13)C-NMR, high resolution (HR)-MS, and IR spectra. The antitumor activities of these molecules were evaluated on five cancer cell lines. The results of in vitro assay against human hepatocellular carcinoma cell lines (SK-HEP-1 and HepG2 and SMMC-7721 cells), acute promyelocytic leukemia NB4 cells and uterine cervix cancer HeLa cells, show several compounds to be endowed with cytotoxicity in micromolar to submicromolar range. The carboxamide derivatives 6c and 6e exhibitted good inhibition on NB4 cancer cells, and the IC(50) values of which were 0.82 µM and 0.96 µM, respectively, much lower than 5.01 µM of the positive control As(2)O(3). Flow cytometric analysis results revealed that compounds 6e and 6f may induce tumor cell apoptosis.", "anno": [[414, 415, true], [500, 501, true], [792, 793, true], [1008, 1009, true], [1108, 1109, true]]}, {"id": 23480643, "text": "A short and efficient total synthesis of naturally occurring carbazole clauraila A (1) is described. The approach is designed on the basis of the key regioselective Diels-Alder reaction of the properly substituted exo-2-oxazolidinone diene 3 with acrolein (4) to give the corresponding adduct 2. The latter is converted to functionalised diarylamine 8, which is cyclised to the desired carbazole 1 through a Pd-promoted or -catalysed double C-H bond activation process in a fairly good overall yield.", "anno": [[99, 100, true], [294, 295, true], [499, 500, true]]}, {"id": 23419237, "text": "In the present study we show that a number of cancer cell lines from different tissues display dramatically increased expression of the Cockayne Syndrome group B (CSB) protein, a DNA repair factor, that has recently been shown to be involved in cell robustness. Furthermore, we demonstrated that ablation of this protein by antisense technology causes devastating effects on tumor cells through a drastic reduction of cell proliferation and massive induction of apoptosis, while non-transformed cells remain unaffected. Finally, suppression of CSB in cancer cells makes these cells hypersensitive to a variety of commonly used cancer chemotherapeutic agents. Based on these results, we conclude that cancer cells overexpress CSB protein in order to enhance their anti-apoptotic capacity. The fact that CSB suppression specifically affects only cancerous cells, without harming healthy cells, suggests that CSB may be a very attractive target for the development of new anticancer therapies.", "anno": [[260, 261, true], [518, 519, true], [657, 658, true], [786, 787, true], [989, 990, true]]}, {"id": 23522834, "text": "Polo-like kinase-2 (Plk-2) is a potential therapeutic target for Parkinson's disease and this Letter describes the SAR of a series of dihydropteridinone based Plk-2 inhibitors. By optimizing both the N-8 substituent and the biaryl region of the inhibitors we obtained single digit nanomolar compounds such as 37 with excellent selectivity for Plk-2 over Plk-1. When dosed orally in rats, compound 37 demonstrated a 41-45% reduction of pS129-α-synuclein levels in the cerebral cortex.", "anno": [[175, 176, true], [359, 360, true], [482, 483, true]]}, {"id": 23400750, "text": "Adherence to microbicide gel use is critical to optimizing effectiveness in preventing human immunodeficiency virus transmission. The authors hypothesized that ester taggants added to vaginal gels would generate exhaled alcohol and ketone metabolites and provide a \"breath test\" for vaginal gel use. This 2-arm (vaginal and dermal), randomized, participant-blinded, pilot study tested this hypothesis. On 8 visits, healthy women (n = 8) received intravaginal taggant (2-butyl acetate, 2-pentyl acetate, isopropyl butyrate, or 2-pentyl butyrate; 30 mg) formulated in hydroxyethylcellulose or tenofovir placebo gel. A second group (n = 4) of women received the same formulations administered dermally on the forearm to determine if skin administration might confound the system. Breath samples were collected using bags before and after taggant administration for 1 hour. Samples were measured using a miniature gas chromatograph and/or gas chromatography-mass spectroscopy for ester taggant, alcohol, and ketone concentrations. After vaginal administration, 2-butyl acetate, 2-pentyl acetate, and metabolites were observed in breath, whereas isopropyl butyrate, 2-pentyl butyrate, and metabolites were not. Some women reported self-resolving, mild burning (24/64 visits) with vaginal administration or a \"bubblegum\" taste (7/64 visits). No taggants or metabolites were detected following dermal application. A \"breath test\" for adherence to antiretroviral vaginal gel application appears physiologically and technically feasible.", "anno": [[128, 129, true], [298, 299, true], [400, 401, true], [612, 613, true], [775, 776, true], [868, 869, true], [1025, 1026, true], [1204, 1205, true], [1334, 1335, true], [1405, 1406, true], [1527, 1528, true]]}, {"id": 23376352, "text": "The urothelium plays a crucial role in integrating urinary bladder sensory outputs, responding to mechanical stress and chemical stimulation by producing several diffusible mediators, including ATP and, possibly, neurotrophin nerve growth factor (NGF). Such urothelial mediators activate underlying afferents and thus may contribute to normal bladder sensation and possibly to the development of bladder overactivity. The muscle-contracting and pain-inducing peptide bradykinin is produced in various inflammatory and non-inflammatory pathologies associated with bladder overactivity, but the effect of bradykinin on human urothelial function has not yet been characterized. The human urothelial cell line UROtsa expresses mRNA for both B1 and B2 subtypes of bradykinin receptors, as determined by real-time PCR. Bradykinin concentration-dependently (pEC50=8.3, Emax 4434±277nM) increased urothelial intracellular calcium levels and induced phosphorylation of the mitogen-activated protein kinase (MAPK) ERK1/2. Activation of both bradykinin-induced signaling pathways was completely abolished by the B2 antagonist icatibant (1μM), but not the B1 antagonist R715 (1μM). Bradykinin-induced (100nM) B2 receptor activation markedly increased (192±13% of control levels) stretch-induced ATP release from UROtsa in hypotonic medium, the effect being dependent on intracellular calcium elevations. UROtsa cells also expressed mRNA and protein for NGF and spontaneously released NGF to the medium in the course of hours (11.5±1.4pgNGF/mgprotein/h). Bradykinin increased NGF mRNA expression and accelerated urothelial NGF release to 127±5% in a protein kinase C- and ERK1/2-dependent manner. Finally, bradykinin up-regulated mRNA for transient-receptor potential vanilloid (TRPV1) sensory ion channel in UROtsa. In conclusion, we show that bradykinin represents a versatile modulator of human urothelial phenotype, accelerating stretch-induced ATP release, spontaneous release of NGF, as well as expression of sensory ion channel TRPV1. Bradykinin-induced changes in urothelial sensory function might contribute to the development of bladder dysfunction.", "anno": [[251, 252, true], [416, 417, true], [673, 674, true], [811, 812, true], [1010, 1011, true], [1168, 1169, true], [1390, 1391, true], [1540, 1541, true], [1682, 1683, true], [1802, 1803, true], [2027, 2028, true], [2145, 2146, true]]}, {"id": 23143912, "text": "The application of a variety of \"surface-science\" techniques to elucidate surface structures and mechanisms of chemical reactions at zeolite surfaces has long been considered as almost impossible because of the poor electrical and thermal conductivity of those materials. Here, we show that the growth of a thin aluminosilicate film on a metal single crystal under controlled conditions results in adequate and well-defined model systems for zeolite surfaces. In principle, silicate films that contain metals other than Al (e.g. Ti, Fe, etc) may be prepared in a similar way. We believe that this approach opens up a new playground for experimental and theoretical modeling of zeolites, aimed at a fundamental understanding of structure-reactivity relationships in such materials.", "anno": [[270, 271, true], [458, 459, true], [574, 575, true], [779, 780, true]]}, {"id": 23368996, "text": "Four new compounds, (-)-petrosynoic acids A-D (1-4), and five known congeners, pellynols A (5), C (6), D (7), F (8), and I (9), were isolated from a Petrosia sp. marine sponge collected in American Samoa. Isolation work was guided by cytotoxicity against human lung cancer cells (H460). The structures of the C31-C33 polyacetylenes (1-9) were determined on the basis of 1D- and 2D-NMR analysis, mass spectrometry, and comparison of specific rotation values. Compounds 1-9 were found to be broadly cytotoxic with limited selectivity for cancer cells, as they were all moderately active against the A2058 (melanoma), H522-T1 (lung), and H460 (lung) human cancer cell lines as well as IMR-90 quiescent human fibroblast cells.", "anno": [[203, 204, true], [285, 286, true], [456, 457, true], [721, 722, true]]}, {"id": 23159360, "text": "Acute and chronic cough represent one of the most common symptoms of medical importance but effective pharmacotherapy is, to all intents and purposes, absent. Numerous initiatives targeting the recently discovered tussive pathways are in progress. Here, we review the current antitussive armamentarium and provide an update on the novel strategies and compounds in development.", "anno": [[157, 158, true], [246, 247, true], [376, 377, true]]}, {"id": 23518413, "text": "Smc5-6 is a highly conserved protein complex related to cohesin and condensin involved in the structural maintenance of chromosomes. In yeasts the Smc5-6 complex is essential for proliferation and is involved in DNA repair and homologous recombination. siRNA depletion of genes involved in the Smc5-6 complex in cultured mammalian cells results in sensitivity to some DNA damaging agents. In order to gain further insight into its role in mammals we have generated mice mutated in the Smc6 gene. A complete knockout resulted in early embryonic lethality, demonstrating that this gene is essential in mammals. However, mutation of the highly conserved serine-994 to alanine in the ATP hydrolysis motif in the SMC6 C-terminal domain, resulted in mice with a surprisingly mild phenotype. With the neo gene selection marker in the intron following the mutation, resulting in reduced expression of the SMC6 gene, the mice were reduced in size, but fertile and had normal lifespans. When the neo gene was removed, the mice had normal size, but detailed phenotypic analysis revealed minor abnormalities in glucose tolerance, haematopoiesis, nociception and global gene expression patterns. Embryonic fibroblasts derived from the ser994 mutant mice were not sensitive to killing by a range of DNA damaging agents, but they were sensitive to the induction of sister chromatid exchanges induced by ultraviolet light or mitomycin C. They also accumulated more oxidative damage than wild-type cells.", "anno": [[131, 132, true], [251, 252, true], [387, 388, true], [494, 495, true], [607, 608, true], [783, 784, true], [975, 976, true], [1181, 1182, true], [1420, 1421, true], [1486, 1487, true]]}, {"id": 23441686, "text": "Natural product drug discovery programs often rely on the use of silica (Si) gel, reversed-phase media, or size-exclusion resins (e.g., RP-C(18), Sephadex LH-20) for compound purification. The synthetic polymer-based sorbent Diaion HP20SS (cross-linked polystyrene matrix) is used as an alternative to prepare purified natural product libraries. To evaluate the impact of chromatographic media on the isolation of biologically active, yet chromatographically unstable natural products, Diaion HP20SS was evaluated side-by-side with normal-phase sorbents for irreversible binding of extract constituents and their effects on bioactivity. An array of chemically diverse natural product-rich extracts was selected as a test panel, and a cell-based reporter assay for hypoxia-inducible factor-1 (HIF-1) was employed to monitor potential change(s) in bioactivity. Silica gel caused significant irreversible binding of three out of 10 extracts. Curcuma longa, Saururus cernuus, and Citrus reticulata extracts showed decreased HIF-1 inhibitory activity after elution through Si gel. An additional nonpolar column wash of HP20SS with EtOAc retained considerable bioactivities of active extracts. In general, Si gel produced the greatest loss of bioactivity. However, HP20SS elution reduced significantly HIF-1 inhibitory activity of certain extracts (e.g., Asimina triloba).", "anno": [[187, 188, true], [344, 345, true], [635, 636, true], [857, 858, true], [937, 938, true], [1074, 1075, true], [1186, 1187, true], [1248, 1249, true], [1365, 1366, true]]}, {"id": 23587526, "text": "Human and animal studies indicate that kappa opioid receptor (KOR) systems are involved in ethanol drinking and dependence (Xuei et al., 2006; Walker and Koob, 2008; Walker et al., 2011). The central amygdala (CeA) is a critical brain region mediating anxiety-related behavior and drug reward and is a likely site for the interaction of the KOR system and ethanol, although few studies have explored this interaction. Using in vitro single-cell recording techniques in mouse brain slices, we examined the physiological effects of KOR activation in CeA on GABAergic neurotransmission and its interaction with acute ethanol. A selective KOR agonist (U69593, 1 μM) diminished evoked GABAergic inhibitory postsynaptic currents (IPSCs) by 18% (n = 10) in the CeA, whereas blockade of KORs with a selective antagonist (nor-binaltorphimine, 1 μM) augmented the baseline evoked GABAergic IPSCs by 14% (p < 0.01; n = 34), suggesting that the KOR system contributes to tonic inhibition of GABAergic neurotransmission in the CeA. In addition, the enhancement by acute ethanol of GABAergic IPSC amplitudes in the CeA was further augmented by pharmacological blockade of KORs, from 14 % (n = 36) to 27% (n = 26; p < 0.01), or by genetic deletion of KORs, from 14 % in WT mice (n = 19) to 34 % in KOR knockout (KO) mice (n = 13, p < 0.01), suggesting that the KOR system regulates acute ethanol actions in the CeA. Subsequent experiments using tetrodotoxin to block activity-dependent neurotransmission suggest that KORs regulate GABA release at presynaptic sites. Thus, KOR activation modulates GABAergic neurotransmission and ethanol effects in CeA in a manner similar to other subtypes of opioid receptors, i.e., mu and delta opioid receptors (Kang-Park et al., 2007; Kang-Park et al., 2009). Our data support the idea that KORs modulate GABAergic synaptic responses and ethanol effects as one of multiple opioid system-dependent actions of ethanol in the CeA, possibly in a circuit-specific manner.", "anno": [[186, 187, true], [416, 417, true], [621, 622, true], [1017, 1018, true], [1399, 1400, true], [1549, 1550, true], [1780, 1781, true], [1987, 1988, true]]}, {"id": 23610123, "text": "Aldosterone plays a major role in regulating sodium and potassium homeostasis, and blood pressure. More recently aldosterone has emerged as a key hormone in mediating end organ damage. In extreme cases, dysregulated aldosterone production leads to primary aldosteronism, the most common form of secondary hypertension. However, even within the physiological range, high levels of aldosterone are associated with an increased risk of developing hypertension over time. Primary aldosteronism represents the most common and curable form of hypertension, with a prevalence that increases with the severity of hypertension. Although genetic causes underlying glucocorticoid remediable aldosteronism, one of the three Mendelian forms of primary aldosteronism, were established some time ago, somatic and inherited mutations in the potassium channel GIRK4 have only recently been implicated in the formation of aldosterone producing adenoma and in familial hyperaldosteronism type 3. Moreover, recent findings have identified somatic mutations in two additional genes, involved in maintaining intracellular ionic homeostasis and cell membrane potential, in a subset of aldosterone producing adenoma.This review summarizes our current knowledge on the genetic determinants that contribute to variations in plasma aldosterone and renin levels in the general population, and the genetics of familial and sporadic primary aldosteronism. Various animal models that have significantly improved our understanding of the pathophysiology of excess aldosterone production will also be discussed. Finally, we will outline the cardiovascular, renal and metabolic consequences of mineralocorticoid excess beyond blood pressure regulation.", "anno": [[97, 98, true], [183, 184, true], [317, 318, true], [466, 467, true], [617, 618, true], [975, 976, true], [1191, 1192, true], [1424, 1425, true], [1577, 1578, true], [1717, 1718, true]]}, {"id": 23358191, "text": "The use of high-throughput in vitro assays has been proposed to play a significant role in the future of toxicity testing. In this study, rat hepatic metabolic clearance and plasma protein binding were measured for 59 ToxCast phase I chemicals. Computational in vitro-to-in vivo extrapolation was used to estimate the daily dose in a rat, called the oral equivalent dose, which would result in steady-state in vivo blood concentrations equivalent to the AC 50 or lowest effective concentration (LEC) across more than 600 ToxCast phase I in vitro assays. Statistical classification analysis was performed using either oral equivalent doses or unadjusted AC 50 /LEC values for the in vitro assays to predict the in vivo effects of the 59 chemicals. Adjusting the in vitro assays for pharmacokinetics did not improve the ability to predict in vivo effects as either a discrete (yes or no) response or a low effect level (LEL) on a continuous dose scale. Interestingly, a comparison of the in vitro assay with the lowest oral equivalent dose with the in vivo endpoint with the lowest LEL suggested that the lowest oral equivalent dose may provide a conservative estimate of the point of departure for a chemical in a dose-response assessment. Furthermore, comparing the oral equivalent doses for the in vitro assays with the in vivo dose range that resulted in adverse effects identified more coincident in vitro assays across chemicals than expected by chance, suggesting that the approach may also be used to identify potential molecular initiating events leading to adversity.", "anno": [[121, 122, true], [243, 244, true], [552, 553, true], [745, 746, true], [949, 950, true], [1237, 1238, true], [1574, 1575, true]]}, {"id": 22480349, "text": "Two lupeol-type pentacyclic triterpenoids characterised as lup-20(29)-en-3β-ol-27-oic acid (moruslupenoic acid A) and lup-12, 20(29)-dien-3β-ol-26-oic acid (moruslupenoic acid B) and lanst-5, 24-dien-3β-yl acetate (moruslanosteryl acetate) along with the known triterpenoidal phytoconstituents α-amyrin acetate, β-amyrin-β-D-glucopyranoside and betulinic acid have been isolated from the stem bark of Morus alba L. (Moraceae). The structures of the isolated phytoconstituents were established on the basis of spectral data analysis and chemical means.", "anno": [[425, 426, true], [550, 551, true]]}, {"id": 23411323, "text": "The feasibility of using near infrared reflectance (NIR) spectroscopy combined with chemometrics was investigated to discriminate wheat geographical origins. A total of 240 wheat samples from two growing years from four major wheat producing regions in China were analyzed. After spectral data pre-treatment to wheat kernel and whole wheat flour, linear discriminant analysis (LDA) based on principal component scores and discriminant partial least squares analysis (DPLS) were applied to classify origins of samples excluding water spectrum. The results showed that there were significant differences among wheat NIR spectra from different regions. Wheat could be classified based on geographical origins with chemometrics. DPLS were better than LDA for wheat origin determination. In conclusion, NIRS combined with chemometrics is a promising method for identifying wheat according to geographical origin, but the effectiveness should be verified further.", "anno": [[156, 157, true], [272, 273, true], [541, 542, true], [648, 649, true], [723, 724, true], [781, 782, true], [956, 957, true]]}, {"id": 23610081, "text": "OBJECTIVEPulse pressure (PP), a strong predictor of cardiovascular events in type 2 diabetes, is a composite measure affected by several hemodynamic factors. Little is known about the hemodynamic determinants of central PP in type 2 diabetes or whether abnormalities in central pulsatile hemodynamics are already present in individuals with impaired fasting glucose (IFG). In a population-based study, we aimed to compare central PP and its hemodynamic determinants among adults with normal fasting glucose (n = 1654), IFG (n = 240), and type 2 diabetes (n = 33).RESEARCH DESIGN AND METHODSWe measured carotid pressure, left ventricular outflow, aortic root diameter, carotid artery flow, and distension in order to measure various structural and hemodynamic arterial parameters.RESULTSIFG was associated with a greater mean arterial pressure (MAP) but was not associated with intrinsic aortic stiffening or abnormal aortic pulsatile indices after adjustment for MAP. After adjustment for age, sex, and MAP, type 2 diabetes was associated with a higher aortic root characteristic impedance (Zc), aortic root elastance-thickness product (Eh), and aortic root pulse wave velocity (but not aortic root diameter), a greater carotid-femoral pulse wave velocity, and lower total arterial compliance and wave reflection magnitude. Carotid size, Zc, distensibility, or Eh did not significantly differ between the groups.CONCLUSIONSType 2 diabetes, but not IFG, is associated with greater large artery stiffness, without abnormalities in aortic root diameter or carotid stiffness. Subjects with type 2 diabetes demonstrate a decreased reflection magnitude, which may indicate an increased penetration of pulsatile energy to distal vascular beds.", "anno": [[8, 9, true], [156, 157, true], [371, 372, true], [562, 563, true], [589, 590, true], [778, 779, true], [785, 786, true], [966, 967, true], [1322, 1323, true], [1411, 1412, true], [1422, 1423, true], [1570, 1571, true], [1735, 1736, true]]}, {"id": 23143619, "text": "Current 2-dimensional hepatic model systems often fail to predict chemically induced hepatotoxicity due to the loss of a hepatocyte-specific phenotype in culture. For more predictive in vitro models, hepatocytes have to be maintained in a 3-dimensional environment that allows for polarization and cell-cell contacts. Preferably, the model will reflect an in vivo-like multi-cell type environment necessary for liver-like responses. Here, we report the characterization of a multi-cell type microtissue model, generated from primary human hepatocytes and liver-derived non-parenchymal cells. Liver microtissues were stable and functional for 5 weeks in culture enabling, for example, long-term toxicity testing of acetaminophen and diclofenac. In addition, Kupffer cells were responsive to inflammatory stimuli such as LPS demonstrating the possibility to detect inflammation-mediated toxicity as exemplified by the drug trovafloxacin. Herewith, we present a novel 3D liver model for routine testing in 96-well format capable of reducing the risk of unwanted toxic effects in the clinic.", "anno": [[161, 162, true], [316, 317, true], [431, 432, true], [590, 591, true], [742, 743, true], [934, 935, true], [1086, 1087, true]]}, {"id": 23247471, "text": "Anodic TiO(2) nanotubes with different structures, doping agents, and decorations have been studied in order to improve energy conversion and storage efficiencies such as in dye sensitized solar cells, solar fuels, and electrochemical supercapacitors. However, the top surface modification of TiO(2) nanotubes has never been addressed. In this study, anodic TiO(2) nanotubes have been selectively closed by high energy focused ion beams and re-opened by low energy focused ion beams. Under a 30 kV Ga(+) beam, TiO(2) nanotubes are closed with a 65 nm shield layer covering the top entrance when the ion dose is larger than 1.2 × 10(17) ions per cm(2); under a 5 kV Ga(+) beam, the shield layer is removed and the closed tubes are re-opened. An ion-induced viscous flow model has been proposed to explain the influence of Ga(+) ion beam flux, substrate temperature, initial tube diameter, ion beam dwell time, and the incidence angle of the ion beam.", "anno": [[250, 251, true], [334, 335, true], [482, 483, true], [739, 740, true], [948, 949, true]]}, {"id": 23476936, "text": "One of the fundamental challenges of conservation biology is gathering data on species distribution and abundance. And unless conservationists know where a species is found and in which numbers, it is very difficult to apply effective conservation efforts. In today's age of increasingly powerful monitoring tools, instant communication and online databases, one might be forgiven for thinking that such knowledge is easy to come by. However, of the approximately 5,400 terrestrial mammals on the IUCN Red List, no fewer than 789 (ca. 14%) are listed as 'Data Deficient' (IUCN 2012) – IUCN’s term for 'haven't got a clue'. Until recently, the only way to gather information of numbers and distribution of terrestrial mammals (and many other vertebrates) was through observational-based approaches such as visual records, the presence of tracks or spoor or even identification from bushmeat or hunters' trophies pinned to the walls in local villages. While recent technological developments have considerably improved the efficacy of such approaches, for example, using remote-sensing devices such as audio- or camera-traps or even remote drones (Koh & Wich 2012), there has been a growing realization of the power of molecular methods that identify mammals based on trace evidence. Suitable substrates include the obvious, such as faecal and hair samples (e.g. Vigilant et al. 2009), to the less obvious, including environmental DNA extracted from sediments, soil or water samples (e.g. Taberlet et al. 2012), and as recently demonstrated, the dietary content of blood-sucking invertebrates (Gariepy et al. 2012; Schnell et al. 2012). In this issue of Molecular Ecology, Calvignac-Spencer et al. (2013) present a potentially powerful development in this regard; diet analysis of carrion flies. With their near global distribution, and as most field biologists know, irritatingly high frequency in most terrestrial areas of conservation concern (which directly translates into ease of sampling them), the authors present extremely encouraging results that indicate how carnivorous flies may soon represent a strong weapon in the conservation arsenal.", "anno": [[113, 114, true], [255, 256, true], [432, 433, true], [621, 622, true], [948, 949, true], [1280, 1281, true], [1633, 1634, true], [1792, 1793, true], [2148, 2149, true]]}, {"id": 23186588, "text": "We have demonstrated that the activation of P2X3 receptor on peripheral afferent neurons is critical to development of inflammatory hyperalgesia in peripheral tissue, although pharmacological administration of prostaglandin E(2) or sympathomimetic amines is enough to sensitize primary afferent neurons by acting directly in neuronal receptors. Therefore, to clarify this ambiguity this study verifies whether P2X3 receptor activation on primary afferent neurons enables the sensitization induced by prostaglandin E(2) or sympathomimetic amine. Initially, this study confirmed that co-administration of A317491 (60 μg/paw), a selective P2X3 receptor antagonist, or pre-treatment with dexamethasone (1 mg/mL/kg) prevents the mechanical hyperalgesia induced by carrageenan (300 μg/paw) in the rat's hind paw. Sub-threshold doses of PGE(2) (4 ng/paw) or dopamine (0.4 μg/paw), that do not induce hyperalgesia by themselves, when injected just following αβmeATP or carrageenan in rats treated with dexamethasone induced hyperalgesia, which is prevented by A317491 or treatment with periganglionar (DRG-L5) injections of ODN-antisense, against P2X3 receptor. Furthermore, because PKCɛ translocation induces an increase of neuronal susceptibility to inflammatory mediators, this study demonstrates that αβmeATP in peripheral tissue increases the expression of PKCɛ in cell membranes of DRG-L5, and in contrast, the administration of PKCɛ translocation inhibitor (1 μg/paw) in peripheral tissue 45 min before αβmeATP, prevented the hyperalgesia induced by sub-threshold dose of PGE(2) (4 ng/paw). In conclusion, this study suggests that neuronal P2X3 receptor activation and the consequent PKCɛ translocation increase the susceptibility of nociceptor to inflammatory mediators allowing the development of inflammatory hyperalgesia.", "anno": [[343, 344, true], [543, 544, true], [805, 806, true], [1152, 1153, true], [1588, 1589, true], [1823, 1824, true]]}, {"id": 23375228, "text": "The neonatal Fc receptor, FcRn, prolongs the half-life of IgG in the serum and represents a potential therapeutic target for the treatment of autoimmune disease. Small molecules that block the protein-protein interactions of human IgG-human FcRn may lower pathogenic autoantibodies and provide effective treatment. A novel class of quinoxalines has been discovered as antagonists of the IgG:FcRn protein-protein interaction through optimization of a hit derived from a virtual ligand-based screen.", "anno": [[160, 161, true], [313, 314, true], [496, 497, true]]}, {"id": 23484901, "text": "Recently, we identified 1-aminoanthracene as a fluorescent general anesthetic. To investigate the mechanism of action, a photoactive analogue, 1-azidoanthracene, was synthesized. Administration of 1-azidoanthracene to albino stage 40-47 tadpoles was found to immobilize animals upon near-UV irradiation of the forebrain region. The immobilization was often reversible, but it was characterized by a longer duration consistent with covalent attachment of the ligand to functionally important targets. IEF/SDS-PAGE examination of irradiated tadpole brain homogenate revealed labeled protein, identified by mass spectrometry as β-tubulin. In vitro assays with aminoanthracene-cross-linked tubulin indicated inhibition of microtubule polymerization, similar to colchicine. Tandem mass spectrometry confirmed anthracene binding near the colchicine site. Stage 40-47 tadpoles were also incubated 1 h with microtubule stabilizing agents, epothilone D or discodermolide, followed by dosing with 1-aminoanthracene. The effective concentration of 1-aminoanthracene required to immobilize the tadpoles was significantly increased in the presence of either microtubule stabilizing agent. Epothilone D similarly mitigated the effects of a clinical neurosteroid general anesthetic, allopregnanolone, believed to occupy the colchicine site in tubulin. We conclude that neuronal microtubules are \"on-pathway\" targets for anthracene general anesthetics and may also represent functional targets for some neurosteroid general anesthetics.", "anno": [[77, 78, true], [177, 178, true], [326, 327, true], [498, 499, true], [634, 635, true], [767, 768, true], [847, 848, true], [1004, 1005, true], [1174, 1175, true], [1335, 1336, true], [1519, 1520, true]]}, {"id": 23237450, "text": "GPCRs mediate intracellular signaling upon external stimuli, making them ideal drug targets. However, little is known about their activation mechanisms due to the difficulty in purification. Here, we introduce a method to purify GPCRs in nanodiscs, which incorporates GPCRs into lipid bilayers immediately after membrane solubilization, followed by single-step purification. Using this approach, we purified a family B GPCR, parathyroid hormone 1 receptor (PTH1R), which regulates calcium and phosphate homeostasis and is a drug target for osteoporosis. We demonstrated that the purified PTH1R in nanodiscs can bind to PTH(1-34) and activate G protein. We also observed that Ca(2+) is a weak agonist of PTH1R, and Ca(2+) in millimolar concentration can switch PTH(1-34) from an inverse agonist to an agonist. Hence, our results show that nanodiscs are a viable vehicle for GPCR purification, enabling studies of GPCRs under precise experimental conditions without interference from other cellular or membrane components.", "anno": [[91, 92, true], [189, 190, true], [373, 374, true], [552, 553, true], [651, 652, true], [807, 808, true], [1019, 1020, true]]}, {"id": 23066870, "text": "As protein/protein interactions usually trigger signalling processes, inhibitors of those interactions must preclude protein binding without eliciting the signalling process themselves. To accomplish those goals, small molecules need to target those protein residues that contribute the most to binding (binding hotspots) without disturbing those residues that initiate signalling processes (allosteric hotspots). The availability of a blueprint identifying binding and allosteric hotspots will significantly aid inhibitor design and optimization. In this study, we show that in some situations the blueprint can be constructed by combining the standard technique of alanine-scanning mutagenesis with isothermal titration calorimetry (ITC). We demonstrate the approach by developing the combined binding and allosteric hotspots blueprint for CD4/gp120, the initial interaction leading to HIV-1 cell infection. A major finding of these studies is that not all binding hotspots are allosteric hotspots opening the possibility for the rational design of inhibitors and antagonist or agonist modulators.", "anno": [[184, 185, true], [412, 413, true], [546, 547, true], [739, 740, true], [908, 909, true], [1098, 1099, true]]}, {"id": 23515287, "text": "Testosterone has been shown to suppress the acute stress-induced activation of the hypothalamic-pituitary-adrenal axis; however, the mechanisms underlying this response remain unclear. The hypothalamic-pituitary-adrenal axis is regulated by a neuroendocrine subpopulation of medial parvocellular neurons in the paraventricular nucleus of the hypothalamus (PVN). These neurons are devoid of androgen receptors (ARs). Therefore, a possibility is that the PVN target neurons respond to a metabolite in the testosterone catabolic pathway via an AR-independent mechanism. The dihydrotestosterone metabolite, 5α-androstane-3β,17β-diol (3β-diol), binds and activates estrogen receptor-β (ER-β), the predominant ER in the PVN. In the PVN, ER-β is coexpressed with oxytocin (OT). Therefore, we tested the hypothesis that 3β-diol regulates OT expression through ER-β activation. Treatment of ovariectomized rats with estradiol benzoate or 3β-diol for 4 days increased OT mRNA selectively in the midcaudal, but not rostral PVN compared with vehicle-treated controls. 3β-Diol treatment also increased OT mRNA in the hypothalamic N38 cell line in vitro. The functional interactions between 3β-diol and ER-β with the human OT promoter were examined using an OT promoter-luciferase reporter construct (OT-luc). In a dose-dependent manner, 3β-diol treatment increased OT-luc activity when cells were cotransfected with ER-β, but not ER-α. The 3β-diol-induced OT-luc activity was reduced by deletion of the promoter region containing the composite hormone response element (cHRE). Point mutations of the cHRE also prevented OT-luc activation by 3β-diol. These results indicate that 3β-diol induces OT promoter activity via ER-β-cHRE interactions.", "anno": [[183, 184, true], [360, 361, true], [414, 415, true], [565, 566, true], [717, 718, true], [769, 770, true], [867, 868, true], [1054, 1055, true], [1139, 1140, true], [1294, 1295, true], [1421, 1422, true], [1562, 1563, true], [1635, 1636, true], [1728, 1729, true]]}, {"id": 23591125, "text": "The 'vascular depression' hypothesis has recently attracted significant research attention, although the causal relationship between vascular-related injuries and depression has not been established. Here, we show that one episode of cerebral ischemia was sufficient to greatly increase the sensitivity of rats to potentially depressogenic events, evaluated at below-threshold intensities in the open space swim test. The induced 'ischemic depression' was lasting and sensitive to an acute administration of brain-derived neurotrophic factor or bryostatin-1, a relatively selective activator of protein kinase Cε, during the induction phase. Chronic treatment with bryostatin-1 (5 weeks) after the induction of depressive behavior reversed the depressive immobility and produced a lasting therapeutic effect, which remained effective 3 weeks after discontinuation of the treatment. Similar treatment with alaproclate, a selective serotonin reuptake inhibitor, in contrast, produced temporary relief from the depressive symptoms, with the therapeutic effect disappearing soon after the end of the treatment. The results strongly suggest that cerebral ischemia has a direct role in shaping the sensitivity of an individual to depressogenic events and that bryostatin-1-like agents may be developed as therapeutics for treating ischemic depression in humans.", "anno": [[198, 199, true], [416, 417, true], [640, 641, true], [880, 881, true], [1105, 1106, true], [1354, 1355, true]]}, {"id": 23586436, "text": "We have employed in situ X-ray reflectivity (IXRR) to study the adsorption of a variety of proteins (lysozyme, cytochrome c, myoglobin, hemoglobin, serum albumin, and immunoglobulin G) on model hydrophilic (silicon oxide) and hydrophobic surfaces (octadecyltrichlorosilane self-assembled monolayers), evaluating this recently developed technique for its applicability in the area of biomolecular studies. We report herein the highest resolution depiction of adsorbed protein films, greatly improving on the precision of previous neutron reflectivity (NR) results and previous IXRR studies. We were able to perform complete scans in 5 min or less with the maximum momentum transfer of at least 0.52 Å(-1), allowing for some time-resolved information about the evolution of the protein film structure. The three smallest proteins (lysozyme, cytochrome c, and myoglobin) were seen to deposit as fully hydrated, nondenatured molecules onto hydrophilic surfaces, with indications of particular preferential orientations. Time evolution was observed for both lysozyme and myoglobin films. The larger proteins were not observed to deposit on the hydrophilic substrates, perhaps because of contrast limitations. On hydrophobic surfaces, all proteins were seen to denature extensively in a qualitatively similar way but with a rough trend that the larger proteins resulted in lower coverage. We have generated high-resolution electron density profiles of these denatured films, including capturing the growth of a lysozyme film. Because the solution interface of these denatured films is diffuse, IXRR cannot unambiguously determine the film extent and coverage, a drawback compared to NR. X-ray radiation damage was systematically evaluated, including the controlled exposure of protein films to high-intensity X-rays and exposure of the hydrophobic surface to X-rays before adsorption. Our analysis showed that standard measuring procedures used for XRR studies may lead to altered protein films; therefore, we used modified procedures to limit the influence of X-ray damage.", "anno": [[403, 404, true], [588, 589, true], [798, 799, true], [1014, 1015, true], [1081, 1082, true], [1202, 1203, true], [1381, 1382, true], [1518, 1519, true], [1679, 1680, true], [1877, 1878, true], [2067, 2068, true]]}]}