{"head": 99, "frames": [{"id": 23291047, "text": "The interaction of propranolol and acebutolol with biological membranes was assessed in the present work by using a range of biophysical techniques and liposomes, as membrane mimetic models. Liposomes were made of zwitterionic phosphatidylcholines and experiments were performed at physiologic pH and at various membrane physical states (gel, ripple and fluid phases). Fluorescence techniques were used to study the partition coefficient of β-blockers, the influence of drugs on membrane fluidity and the drugs-membrane binding. Moreover, small and wide angle X-ray scattering techniques were used to evaluate the β-blockers effect on long range bilayer order and hydrocarbon chain packing. The gathered results highlighted the importance of electrostatic interactions between propranolol and acebutolol with membranes. Furthermore, both β-blockers exhibited a membrane-fluidizing effect and the capacity to disturb the membrane organization. In general, propranolol unveiled a more pronounced effect on membrane fluidity and structure than acebutolol. In the current study, the obtained results were also correlated with the cardioprotective properties of the β-blockers studied.", "anno": [[189, 190, true], [367, 368, true], [527, 528, true], [689, 690, true], [818, 819, true], [941, 942, true], [1051, 1052, true], [1179, 1180, true]]}, {"id": 23228652, "text": "The blockade of tumour vascularisation and angiogenesis continues to be a focus for drug development in oncology and other pathologies. Historically, targeting vascular endothelial growth factor (VEGF) activity and its association with VEGF receptors (VEGFRs) has represented the most promising line of attack. More recently, the recognition that VEGFR co-receptors, neuropilin-1 and -2 (NRP1 and NRP2), are also engaged by specific VEGF isoforms in tandem with the VEGFRs has expanded the landscape for the development of modulators of VEGF-dependent signalling. Here, we review the recent structural characterisation of VEGF interactions with NRP subdomains and the impact this has had on drug development activity in this area.", "anno": [[134, 135, true], [309, 310, true], [562, 563, true], [729, 730, true]]}, {"id": 23609001, "text": "Degradable and cell-compatible hydrogels can be designed to mimic the physical and biochemical characteristics of native extracellular matrices and provide tunability of degradation rates and related properties under physiological conditions. Hence, such hydrogels are finding widespread application in many bioengineering fields, including controlled bioactive molecule delivery, cell encapsulation for controlled three-dimensional culture, and tissue engineering. Cellular processes, such as adhesion, proliferation, spreading, migration, and differentiation, can be controlled within degradable, cell-compatible hydrogels with temporal tuning of biochemical or biophysical cues, such as growth factor presentation or hydrogel stiffness. However, thoughtful selection of hydrogel base materials, formation chemistries, and degradable moieties is necessary to achieve the appropriate level of property control and desired cellular response. In this review, hydrogel design considerations and materials for hydrogel preparation, ranging from natural polymers to synthetic polymers, are overviewed. Recent advances in chemical and physical methods to crosslink hydrogels are highlighted, as well as recent developments in controlling hydrogel degradation rates and modes of degradation. Special attention is given to spatial or temporal presentation of various biochemical and biophysical cues to modulate cell response in static (i.e., non-degradable) or dynamic (i.e., degradable) microenvironments. This review provides insight into the design of new cell-compatible, degradable hydrogels to understand and modulate cellular processes for various biomedical applications.", "anno": [[241, 242, true], [464, 465, true], [738, 739, true], [940, 941, true], [1096, 1097, true], [1284, 1285, true], [1499, 1500, true], [1672, 1673, true]]}, {"id": 23213199, "text": "17β-Estradiol (E(2)) protects several non-reproductive tissues from apoptosis, including skeletal muscle. We have shown that E(2) at physiological concentrations prevented apoptosis induced by H(2)O(2) in C2C12 skeletal myoblasts. As we also demonstrated the presence of estrogen receptors in mitochondria, the present work was focused on the effects of E(2) on this organelle. Specifically, we evaluated the actions of E(2) on the mitochondrial permeability transition pore (MPTP) by the calcein-acetoxymethylester/cobalt method using fluorescence microscopy and flow cytometry. Pretreatment with E(2) prevented MPTP opening induced by H(2)O(2), which preceded loss of mitochondrial membrane potential. In addition, it was observed that H(2)O(2) induced translocation of Bax to mitochondria; however, in the presence of the steroid this effect was abrogated suggesting that members of the Bcl-2 family may be regulated by E(2) to exert an antiapoptotic effect. Moreover, E(2) increased mitochondrial manganese superoxide dismutase protein expression and activity, as part of a mechanism activated by E(2) that improved mitochondrial performance. Our results suggest a role of E(2) in the regulation of apoptosis with a clear action at the mitochondrial level in C2C12 skeletal myoblast cells.", "anno": [[104, 105, true], [229, 230, true], [376, 377, true], [578, 579, true], [702, 703, true], [960, 961, true], [1145, 1146, true], [1292, 1293, true]]}, {"id": 23147645, "text": "Malignant melanoma is difficult to treat due to its resistance to chemotherapeutic regimens. Discovery of new pharmaceuticals with inhibitory potential can be helpful in the development of novel treatments. The snake venom disintegrin eristostatin, from the viper Eristicophis macmahoni, caused immunodeficient mice to be significantly protected from development of lung colonization when melanoma cells and the disintegrin were co-injected in vivo into the lateral tail vein compared to vehicle controls. Cytotoxicity assays suggested that eristostatin makes the melanoma cells a better target for lysis by human natural killer cells. Direct binding assays using atomic force microscopy showed eristostatin does specifically bind the surface of the six melanoma cell lines tested. Eristostatin binding was partially inhibited by the addition of soluble RGDS peptide, suggesting an integrin as one likely, but not the sole, binding partner. Studies done with melanoma cells on a culture dish and natural killer cells attached to a cantilever tip in atomic force microscopy showed four major populations of interactions which exhibited altered frequency and unbinding strength in the presence of eristostatin.", "anno": [[91, 92, true], [205, 206, true], [504, 505, true], [634, 635, true], [780, 781, true], [939, 940, true], [1207, 1208, true]]}, {"id": 23220609, "text": "Benzylparaben (BzP), a type of parabens being used as a preservative agent in cosmetics, food, and pharmaceutical products, may be ingested by humans. In this study, we performed an immature uterotrophic assay using Sprague Dawley (SD) rats by intragastric administration to determine the estrogenic effects of BzP and found significant increases in uterine weight with doses of 0.16 mg/kg body weight and higher (P<0.05). The in vivo estrogenicity of BzP was supported by in vitro results from the human estrogen receptor α (hERα)-coactivator recruiting assay and in silico molecular docking analysis performed in this study. The in vitro estrogenic activity of BzP can be observed at concentrations of 1.0×10(-8) M and higher. Molecular docking analysis showed that BzP fits well into the agonist pocket of hERα. The lowest observed effect dose (LOED) (0.16 mg/kg/day) of BzP is much lower than the documented LOEDs of other parabens. Actual risk may exist for people who consume a diet high in BzP or use BzP-laden cosmetics. In addition, we tested the sensitivity of Wistar rats to 17β-estradiol by immature uterotrophic assay, and no obvious uterotrophic response was observed in the rats given doses up to 100 μg/kg body weight.", "anno": [[149, 150, true], [421, 422, true], [625, 626, true], [727, 728, true], [813, 814, true], [935, 936, true], [1027, 1028, true], [1233, 1234, true]]}, {"id": 23274893, "text": "Activation of β-cell EphA5 receptors by its ligand ephrinA5 from adjacent β-cells has been reported to decrease insulin secretion during hypoglycemia. Given the similarities between islet and ventromedial hypothalamus (VMH) glucose sensing, we tested the hypothesis that the EphA5/ephrinA5 system might function within the VMH during hypoglycemia to stimulate counterregulatory hormone release as well. Counterregulatory responses and glutamine/glutamate concentrations in the VMH were assessed during a hyperinsulinemic-hypoglycemic glucose clamp study in chronically catheterized awake male Sprague-Dawley rats that received an acute VMH microinjection of ephrinA5-Fc, chronic VMH knockdown, or overexpression of ephrinA5 using an adenoassociated viral construct. Local stimulation of VMH EphA5 receptors by ephrinA5-Fc or ephrinA5 overexpression increased, whereas knockdown of VMH ephrinA5 reduced counterregulatory responses during hypoglycemia. Overexpression of VMH ephrinA5 transiently increased local glutamate concentrations, whereas ephrinA5 knockdown produced profound suppression of VMH interstitial fluid glutamine concentrations in the basal state and during hypoglycemia. Changes in ephrinA5/EphA5 interactions within the VMH, a key brain glucose-sensing region, act in concert with islets to restore glucose homeostasis during acute hypoglycemia, and its effect on counterregulation may be mediated by changes in glutamate/glutamine cycling.", "anno": [[149, 150, true], [401, 402, true], [764, 765, true], [949, 950, true], [1186, 1187, true], [1457, 1458, true]]}, {"id": 23632099, "text": "Non-classic or late-onset congenital adrenal hyperplasia (NCAH) due to 21-hydroxylase deficiency is one of the most common autosomal recessive disorders. Reported prevalence is approximately 1 in 1000. Affected individuals typically present due to signs and symptoms of androgen excess. The purpose of this review is to provide current information regarding the pathophysiology, molecular genetics, and management of this common disorder. The treatment of NCAH needs to be directed towards the symptoms. For affected children, goals of treatment include normal linear growth velocity, normal rate of skeletal maturation, \"on-time\" puberty. For affected adolescent and adult women, goals of treatment include regular menstrual cycles, prevention or progression of hirsutism and acne, and fertility. Treatment needs to be individualized and should not be initiated merely to decrease abnormally elevated hormone concentrations.", "anno": [[152, 153, true], [200, 201, true], [285, 286, true], [437, 438, true], [502, 503, true], [638, 639, true], [796, 797, true], [924, 925, true]]}, {"id": 23048186, "text": "The melanocortin-4 receptor (MC4R) is well recognized as an important mediator of body weight homeostasis. Activation of MC4R causes dramatic weight loss in rodent models, and mutations in human are associated with obesity. This makes MC4R a logical target for pharmacological therapy for the treatment of obesity. However, previous studies in rodents and humans have observed a broad array of side effects caused by acute treatment with MC4R agonists, including increased heart rate and blood pressure. We demonstrate that treatment with a highly-selective novel MC4R agonist (BIM-22493 or RM-493) resulted in transient decreases in food intake (35%), with persistent weight loss over 8 weeks of treatment (13.5%) in a diet-induced obese nonhuman primate model. Consistent with weight loss, these animals significantly decreased adiposity and improved glucose tolerance. Importantly, we observed no increases in blood pressure or heart rate with BIM-22493 treatment. In contrast, treatment with LY2112688, an MC4R agonist previously shown to increase blood pressure and heart rate in humans, caused increases in blood pressure and heart rate, while modestly decreasing food intake. These studies demonstrate that distinct melanocortin peptide drugs can have widely different efficacies and side effects.", "anno": [[105, 106, true], [222, 223, true], [313, 314, true], [502, 503, true], [761, 762, true], [870, 871, true], [966, 967, true], [1181, 1182, true], [1303, 1304, true]]}, {"id": 23457123, "text": "Maternal exposure to the neurotoxin methylmercury (MeHg) has been shown to have adverse effects on neural development of the offspring in man. Little is known about the underlying mechanisms by which MeHg affects the developing brain. To explore the neurodevelopmental defects and the underlying mechanism associated with MeHg exposure, the cerebellum and cerebrum of Wistar rat pups were analyzed by [(18)F]FDG PET functional imaging, field potential analysis, and microarray gene expression profiling. Female rat pups were exposed to MeHg via maternal diet during intrauterinal and lactational period (from gestational day 6 to postnatal day (PND)10), and their brain tissues were sampled for the analysis at weaning (PND18-21) and adulthood (PND61-70). The [(18)F]FDG PET imaging and field potential analysis suggested a delay in brain activity and impaired neural function by MeHg. Genome-wide transcriptome analysis substantiated these findings by showing (1) a delay in the onset of gene expression related to neural development, and (2) alterations in pathways related to both structural and functional aspects of nervous system development. The latter included changes in gene expression of developmental regulators, developmental phase-associated genes, small GTPase signaling molecules, and representatives of all processes required for synaptic transmission. These findings were observed at dose levels at which only marginal changes in conventional developmental toxicity endpoints were detected. Therefore, the approaches applied in this study are promising in terms of yielding increased sensitivity compared with classical developmental toxicity tests.", "anno": [[141, 142, true], [233, 234, true], [502, 503, true], [754, 755, true], [884, 885, true], [1147, 1148, true], [1368, 1369, true], [1507, 1508, true], [1666, 1667, true]]}, {"id": 23339744, "text": "Background Triiodothyronine (T3) has many effects on the heart and marked changes in cardiac function and structure occur in patients with (subclinical) thyroid disease. We investigated whether between-subject variation in thyroid hormone levels within the euthyroid range is also associated with heart rate and echocardiographic heart function and structure. Methods Subjects were selected from the Asklepios study (n=2524), a population-representative random sample between 35 and 55 yrs, free from overt cardiovascular disease at baseline. Analyses were restricted to 2078 subjects (1013 women and 1065 men), not using antihypertensive or thyroid medication nor having anti-TPO levels above clinical cut-off or TSH levels outside the reference range. All subjects were phenotyped in-depth and underwent comprehensive echocardiography, including diastolic evaluation. Thyroid function parameters were determined by automated electrochemiluminescence. Results Heart rate was robustly positively associated with (quartiles of) (F)T3, both in subjects with TSH levels within reference (0.27-4.2 µU/l) as in narrow TSH-range (0.5-2.5 µU/l) (p≤0.0001). (F)T3 was negatively associated with LV (left ventricular) end-diastolic volume but positively with relative wall thickness. TT3 was associated with enhanced ventricular contraction (as assessed by tissue Doppler imaging). FT4, FT3 and TT3 were positively associated with late ventricular filling, and TT3 was associated with early ventricular filling. Conclusion We have demonstrated a strong positive association between thyroid hormone levels within the euthyroid range and heart rate, and more subtle effects on cardiac function and structure. More specifically, we suggest smaller LV cavity size (with increased relative wall thickness), an enhanced atrial and ventricular contraction and LV relaxation with higher circulating thyroid hormones. These results illustrate that variation of thyroid hormone levels even within the reference range exerts effects on the heart.", "anno": [[10, 11, true], [168, 169, true], [358, 359, true], [367, 368, true], [541, 542, true], [752, 753, true], [868, 869, true], [951, 952, true], [960, 961, true], [1148, 1149, true], [1273, 1274, true], [1371, 1372, true], [1501, 1502, true], [1513, 1514, true], [1696, 1697, true], [1898, 1899, true], [2025, 2026, true]]}, {"id": 23444043, "text": "Three new phenolic compounds, yunnanensins A-C (1-3), together with fourteen known ones (4-17), were isolated from the leaves and stems of Parakmeria yunnanensis. The structures of new compounds were established on the basis of extensive spectroscopic analyses. Several compounds showed weak anti-HIV-1 activity.", "anno": [[161, 162, true], [260, 261, true], [311, 312, true]]}, {"id": 22591175, "text": "An efficient and solvent-free procedure was developed to improve the solubility and bioavailability of the poorly water-soluble drug puerarin by mechanochemical technology. The stable inclusion complex of puerarin and 2-hydroxypropyl-β-cyclodextrin (HPCD) was prepared by a ball mill under the following conditions: equimolar ratio of puerarin to HPCD; rotational speed of 250 rpm; milling time of 90 min; steel balls of 22 mm diameter. The solid complex was characterized by scanning electron microscopy (SEM), differential scanning calorimetry (DSC), powder X-ray diffractometry (XRD), and fourier transformation-infrared spectroscopy (FT-IR). Mechanochemical action could result in enhanced molecular encapsulation, homogeneous distribution and amorphization of the drug. In comparison to puerarin, a 1.64-fold increase in absolute bioavailability was obtained. The solubility of the inclusion complex was 25.33-fold higher and the drug release amount reached 79.44% at 15 min, 2.76-fold higher.", "anno": [[171, 172, true], [435, 436, true], [644, 645, true], [773, 774, true], [863, 864, true], [997, 998, true]]}, {"id": 23637353, "text": "OBJECTIVEEffective interventions to prevent, delay, or remit diabetes are currently available. However, their impact on the prevalence of diabetes at the population level is unknown. This study aimed to estimate the impact of a range of diabetes interventions on the population prevalence of diabetes for Australian adults between 2010 and 2025.RESEARCH DESIGN AND METHODSWe used the Australian Diabetes Projection Model to estimate the impact of a population-wide strategy, high-risk prevention, surgical diabetes treatment, and a combination strategy on the future population prevalence of diabetes and to estimate the number of diabetes cases that could be potentially prevented in the year 2025.RESULTSWe estimate that a population-wide strategy would reduce the number of diabetes cases by 60,000-85,000 in 2025 from an estimated 2 million cases under the status quo scenario. A high-risk prevention strategy would result in 106,000 to 150,000 fewer cases of diabetes in 2025, and surgically induced weight loss would result in 3,000-6,000 fewer cases. No single intervention, or combination of interventions, reversed the increasing trend in diabetes prevalence over the next 15 years.CONCLUSIONSTo reverse upward trends in diabetes prevalence in future years, it is essential that current approaches to diabetes prevention and treatment are optimized and implemented and that alternative approaches to reduce the prevalence of diabetes at a population level are developed.", "anno": [[8, 9, true], [93, 94, true], [181, 182, true], [344, 345, true], [371, 372, true], [698, 699, true], [705, 706, true], [880, 881, true], [1056, 1057, true], [1190, 1191, true], [1201, 1202, true], [1478, 1479, true]]}, {"id": 23340474, "text": "Shortages of pharmaceutical drugs pose a serious and growing threat to public health. Although the number of drugs in shortage in the United States in any given year is very small, the number of prescription drug shortages in the country nearly tripled between 2005 and 2010. Drug shortages are becoming more severe as well as more frequent. The affected medicines include cancer treatments, anesthesia drugs, and other drugs that are critical to the treatment and prevention of serious diseases and life-threatening conditions. (The White House, Office of the Press Secretary, Executive Order 13588-Reducing Prescription Drug Shortages (http://www.whitehouse.gov/the-press-office/2011/10/31/executive-order-reducing-prescription-drug-shortages)).", "anno": [[84, 85, true], [274, 275, true], [340, 341, true], [527, 528, true], [746, 747, true]]}, {"id": 23199987, "text": "The effects of vacuum packaging followed by high pressure processing on the shelf-life of fillets of rainbow trout (Oncorhynchus mykiss) were examined. Samples were pressure-treated at 300 and 500 MPa and were stored at 3.5 and 12 °C for up to 28 days (control--0 MPa) and 42 or 70 days (pressure-treated; 12 and 3.5 °C resp.). The content of eight biogenic amines (putrescine, cadaverine, spermidine, spermine, histamine, tyramine, tryptamine and phenylethylamine) were determined. Putrescine, cadaverine and tyramine showed very good correspondence with the level of applied pressure and organoleptic properties. Samples of very good quality contained less than 10 mg/kg of each of these amines. Polyamines spermidine and spermine did not show statistically significant changes with the level of applied pressure and the time of storage. Tryptamine, phenylethylamine and histamine (with the single exception of a sample stored for 70 days) were not detected in pressure-treated samples kept at 3.5 °C.", "anno": [[150, 151, true], [326, 327, true], [481, 482, true], [613, 614, true], [696, 697, true], [838, 839, true], [1002, 1003, true]]}, {"id": 23598368, "text": "The reaction kinetics between CO2 and trihexyl(tetradecyl)phosphonium ([P66614]) - based ionic liquids (ILs) with prolinate ([Pro]), 2-cyanopyrrolide ([2-CNpyr]), and 3-(trifluoromethyl)pyrazolide ([3-CF3pyra]) anions are studied at temperatures from 22-60 °C. The absorption of CO2 is carried out in a stirred reactor under pseudo first order conditions. ILs are diluted to concentrations of 0.05, 0.1 and 0.15 M with tetraglyme - a nonreactive, low volatility solvent with much lower viscosity than the ILs. Physical solubility of CO2 in the mixtures is calculated using correlations developed from CO2 solubility measurements in tetraglyme and the N2O-analogy for ILs and dilute IL solutions. The diffusivity of CO2 is estimated from viscosity-dependent correlations chosen after a thorough literature review. The results indicate partial first order reaction kinetics with respect to IL with values ranging from 19 500 L mol(-1) s(-1) ([P66614][Pro]) to 3200 L mol(-1) s(-1) ([P66614][3-CF3pyra]) at 22 °C. The second order reaction rate constants follow Arrhenius behavior with the highest activation energy of 43 kJ mol(-1) measured for [P66614][Pro]. ILs with aprotic heterocylic anions (AHA), on the other hand, show small activation energies of 18 and 11 kJ mol(-1) for [P66614][3-CF3pyra] and [P66614][2-CNpyr], respectively. The ILs studied in this work exhibit reactivity comparable to or higher than common aqueous amines. High reaction rates and tunable capacity make ILs, and AHA ILs in particular, attractive solvents for CO2 separations.", "anno": [[259, 260, true], [354, 355, true], [508, 509, true], [694, 695, true], [811, 812, true], [1009, 1010, true], [1156, 1157, true], [1334, 1335, true], [1434, 1435, true], [1553, 1554, true]]}, {"id": 23353700, "text": "Poor prognosis in patients with later stage colorectal cancer (CRC) necessitates the search for new treatment strategies. Ceramide, because of its role in orchestrating death cascades in cancer cells, is a versatile alternative. Ceramide can be generated by exposure to chemotherapy or ionizing radiation, or it can be administered in the form of short-chain analogs (C6-ceramide). Because intracellular P-glycoprotein (P-gp) plays a role in catalyzing the conversion of ceramide to higher sphingolipids, we hypothesized that administration of P-gp antagonists with C6-ceramide would magnify cell death cascades. Human CRC cell lines were employed, HCT-15, HT-29, and LoVo. The addition of either tamoxifen, VX-710, verapamil, or cyclosporin A, antagonists of P-gp, enhanced C6-ceramide cytotoxicity in all cell lines. In depth studies with C6-ceramide and tamoxifen in LoVo cells showed the regimen induced PARP cleavage, caspase-dependent apoptosis, mitochondrial membrane permeabilization (MMP), and cell cycle arrest at G1 and G2. At the molecular level, the regimen, but not single agents, induced time-dependent upregulation of tumor suppressor protein p53; however, introduction of a p53 inhibitor staved neither MMP nor apoptosis. Nanoliposomal formulations of C6-ceramide and tamoxifen were also effective, yielding synergistic cell kill. We conclude that tamoxifen is a favorable adjuvant for enhancing C6-ceramide cytotoxicity in CRC, and demonstrates uniquely integrated effects. The high frequency of expression of P-gp in CRC presents an adventitious target for complementing ceramide-based therapies, a strategy that could hold promise for treatment of resistant disease.", "anno": [[120, 121, true], [227, 228, true], [380, 381, true], [611, 612, true], [672, 673, true], [817, 818, true], [1033, 1034, true], [1237, 1238, true], [1346, 1347, true], [1490, 1491, true], [1685, 1686, true]]}, {"id": 23480874, "text": "We studied the equilibrium conformations of a zinc porphyrin tweezer composed of two carboxylphenyl-functionalized zinc tetraphenyl porphyrin subunits connected by a 1,4-butyndiol spacer, which was suspended inside the amphiphilic regions of 1,2-distearoyl-sn-glycero-3-phosphocholine (DSPC) liposomes. By combining phase-modulation two-dimensional fluorescence spectroscopy (2D FS) with linear absorbance and fluorimetry, we determined that the zinc porphyrin tweezer adopts a mixture of folded and extended conformations in the membrane. By fitting an exciton-coupling model to a series of data sets recorded over a range of temperatures (17-85 °C) and at different laser center wavelengths, we determined that the folded form of the tweezer is stabilized by a favorable change in the entropy of the local membrane environment. Our results provide insights toward understanding the balance of thermodynamic factors that govern molecular assembly in membranes.", "anno": [[301, 302, true], [538, 539, true], [828, 829, true], [960, 961, true]]}, {"id": 23411303, "text": "The stable isotope analysis of non-exchangeable hydrogen in food materials has been believed as a powerful tool for tracing geographical origins and delivery of the materials. However, little information is available for the D/H exchanges even in hydrophobic molecules, which leads to potential uncertainty on the observed results. To further evaluate the reliability of hydrogen isotopes of organic molecules, we examined the isotope exchangeability in fatty acids within phospholipid bilayers exposed to D(2)O for 12h. The results indicate that the isotope ratio is clearly increased during all examines (e.g., 93-328 ‰ in 50% D(2)O), in which its magnitude depends on type of fatty acids and state of bilayers. However, these results also indicate very clearly that the observed exchange rate is negligible if samples are exposed to natural abundance of deuterium (0.0156%) in natural and laboratory environments before/during analysis.", "anno": [[174, 175, true], [330, 331, true], [519, 520, true], [712, 713, true], [938, 939, true]]}, {"id": 23623750, "text": "Flavin-containing monooxygenases (FMOs), drug-metabolizing enzymes essential for the metabolism of endogenous biochemicals and foreign compounds, have been characterized in human (including FMO1-5 and FMO6P), but remain to be investigated in cynomolgus macaque. In this study, cDNAs of cynomolgus FMO1-5 and FMO6 were isolated and characterized. Amino acid sequences of cynomolgus FMO1-5, respectively, shared high sequence identities (94-98%) and were closely clustered in a phylogenetic tree, with human FMO1-5. Eight different transcripts, due to alternative splicing, were isolated for cynomolgus FMO6, which is highly identical (∼96%) to human FMO6P. Among the 10 tissue types analyzed, cynomolgus FMO1, FMO2, FMO4, and FMO6 were most abundantly expressed in kidney, while cynomolgus FMO3 and FMO5 were most abundantly expressed in liver. In kidney and liver, the most abundantly expressed cynomolgus FMO genes were FMO1 and FMO3 respectively. Cynomolgus FMO1, FMO2, FMO3, and FMO5 metabolized benzydamine, and FMO1/FMO3 and FMO3 also metabolized methimazole and trimethylamine, respectively. Rates of benzydamine N-oxygenation (catalyzed by FMO3) varied (approximately 20-fold) among the 28 cynomolgus livers and were significantly correlated with FMO3 protein expression, indicating that the inter-animal variations in benzydamine N-oxygenation might be partly accounted for by the variable FMO3 expression. Cynomolgus FMO6 metabolized benzydamine only slightly, but minimal expression of FMO6 in all tissue precludes the importance of FMO6 in drug metabolism, unlike cynomolgus FMO1, FMO2, FMO3, and FMO5 which were all functional. Abundant expression of FMO1 and FMO3 in kidney and liver, respectively, suggest their importance in drug metabolism in cynomolgus macaque, similar to human.", "anno": [[260, 261, true], [344, 345, true], [512, 513, true], [654, 655, true], [842, 843, true], [947, 948, true], [1096, 1097, true], [1413, 1414, true], [1638, 1639, true], [1795, 1796, true]]}, {"id": 23411305, "text": "Sulforaphane, a naturally occurring cancer chemopreventive, is the hydrolysis product of glucoraphanin, the main glucosinolate in broccoli. The hydrolysis requires myrosinase isoenzyme to be present in sufficient activity; however, processing leads to its denaturation and hence reduced hydrolysis. In this study, the effect of adding mustard seeds, which contain a more resilient isoform of myrosinase, to processed broccoli was investigated with a view to intensify the formation of sulforaphane. Thermal inactivation of myrosinase from both broccoli and mustard seeds was studied. Thermal degradation of broccoli glucoraphanin was investigated in addition to the effects of thermal processing on the formation of sulforaphane and sulforaphane nitrile. Limited thermal degradation of glucoraphanin (less than 12%) was observed when broccoli was placed in vacuum sealed bag (sous vide) and cooked in a water bath at 100°C for 8 and 12 min. Boiling broccoli in water prevented the formation of any significant levels of sulforaphane due to inactivated myrosinase. However, addition of powdered mustard seeds to the heat processed broccoli significantly increased the formation of sulforaphane.", "anno": [[138, 139, true], [297, 298, true], [497, 498, true], [582, 583, true], [753, 754, true], [939, 940, true], [1062, 1063, true], [1192, 1193, true]]}, {"id": 23297245, "text": "Mercury contamination in East Fork Poplar Creek in Tennessee arises from dissolved mercury exiting a headwater industrial complex and residual mercury in the streambed and soil throughout the watershed downstream. The headwater inputs generate chronic base flow concentrations of total mercury of about 1,000 ng/L, but most of the annual export of mercury from the system appears to originate farther downstream. Effective targeting of remedial efforts requires determining how long downstream sources might continue to contaminate the system following elimination of the headwater mercury inputs. The authors calculations suggest that (1) contaminated soils and sediments account for >80% of the annual mercury export from the entire watershed, with most export occurring during wet weather events; (2) bank erosion and resuspension of streambed particulates are the major mercury sources maintaining high annual mercury export rates; and (3) the inventory of particle-associated mercury in the streambed was not large enough to sustain the estimated export rates for more than a few years. The authors findings imply that to prevent waterborne mercury contamination in this system from continuing for decades, remedial actions will have to control the headwater mercury source that sustains day-to-day base flow mercury concentrations and the riparian stream-bank sources that generate most of the mercury export from the system.", "anno": [[212, 213, true], [411, 412, true], [596, 597, true], [1090, 1091, true], [1430, 1431, true]]}, {"id": 23196670, "text": "Although the tumor-promoting effects of 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD), coplanar polychlorinated biphenyls (PCBs), and related compounds in liver tissue are primarily attributed to the activation of the aryl hydrocarbon receptor (AhR), the underlying molecular mechanisms are still unclear. Liver progenitor (oval) cells have been suggested to constitute a potential target for hepatocarcinogenic chemicals. To better understand AhR-driven pathways, we analyzed the transcriptional program in response to coplanar PCB 126 in contact-inhibited rat liver progenitor WB-F344 cells using high-density microarrays. After 6-h treatment, we identified 145 significantly deregulated genes considered to be direct AhR-dependent target genes. The number of differentially regulated genes increased to 658 and 968 genes after 24 and 72 h, respectively. Gene ontology analysis revealed that these genes were primarily involved in drug and lipid metabolism, cell cycle and growth control, cancer developmental processes, cell-cell communication, and adhesion. Interestingly, the Wnt and TGF-β signaling pathways, both being involved in developmental and tumorigenic processes, belonged to the most affected pathways. AhR- and ARNT-dependent regulation of selected target genes of interest was then confirmed using TCDD as a model AhR agonist, together with pharmacological inhibition of the AhR and by RNA-interference techniques. We demonstrated AhR-dependent regulation of emerging and novel AhR target genes, such as Fst, Areg, Hbegf, Ctgf, Btg2, and Foxq1. Among them, the transcription factor Foxq1, recently suggested to contribute to tumor promotion and/or progression, was found to be regulated at both mRNA and protein levels by AhR/ARNT activation.", "anno": [[301, 302, true], [418, 419, true], [620, 621, true], [743, 744, true], [852, 853, true], [1057, 1058, true], [1214, 1215, true], [1428, 1429, true], [1558, 1559, true], [1756, 1757, true]]}, {"id": 23036330, "text": "The human epidermal growth factor receptor 2 (HER2, also known as erbB2) gene is involved in signal transduction for cell growth and differentiation. It is a cell surface receptor tyrosine kinase and a proto-oncogene. Overexpression of HER2 is of clinical relevance in breast cancer due to its prognostic value correlating elevated expression with worsening clinical outcome. At the same time, HER2 assessment is also of importance because successful anti-tumor treatment with Herceptin® is strongly correlated with HER2 overexpression in the tumor (approximately 30% of all breast tumors overexpress HER2). In a comprehensive national study, Wolff et al. [1] state that \"Approximately 20% of current HER2 testing may be inaccurate\" which underscores the importance of developing more accurate methods to determine HER2 status. Droplet Digital™ PCR (ddPCR™) has the potential to improve upon HER2 measurements due to its ability to quantitate DNA and RNA targets with high precision and accuracy. Here we present a study which investigates whether ddPCR can be used to assess HER2 transcript levels in formalin-fixed paraffin embedded (FFPE) human breast tumors and whether these ddPCR measurements agree with prior assessments of these same samples by pathologists using immunohistochemistry (IHC) and in some cases fluorescence in situ hybridization (FISH). We also determined the copy number of HER2 in these samples as compared to the CEP17 reference gene. Results: Clinical FFPE samples were successfully studied using ddPCR and compared to results from standard FISH and IHC methodology. The results demonstrate that ddPCR can rank order the samples in complete agreement with the current standard methods and that ddPCR has the added benefit of providing quantitative results, rather than relying on the expert skill of a seasoned pathologist for determination.", "anno": [[148, 149, true], [216, 217, true], [374, 375, true], [606, 607, true], [826, 827, true], [995, 996, true], [1358, 1359, true], [1459, 1460, true], [1468, 1469, true], [1592, 1593, true], [1867, 1868, true]]}, {"id": 22820274, "text": "The synapse is a crowded area. In the last years, the concept that proteins can be organized in different membrane domains according to their structure has emerged. Cholesterol-rich membrane domains, or lipid rafts, form an organized portion of the membrane that is thought to concentrate signaling molecules. Accumulating evidence has shown that both the pre-synaptic and post-synaptic sites are highly enriched in lipid rafts, which are likely to organize and maintain synaptic proteins in their precise localization. Here we review recent studies highlighting the importance of lipid rafts for synaptic function and plasticity, as well as their relevance for age or disease-related cognitive impairment. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[29, 30, true], [163, 164, true], [308, 309, true], [518, 519, true], [705, 706, true], [777, 778, true]]}, {"id": 23435614, "text": "PURPOSE: Pharmacogenomics investigates interindividual genetic variability in the DNA sequence of drug targets, drug-metabolizing enzymes or disease genes, RNA expression, or protein translation of genes affecting drug response and drug safety. Aspirin and other nonsteroidal anti-inflammatory drugs (NSAIDs) are among the most commonly prescribed medications with well-documented variation in patient response in terms of efficacy and safety. This variation may in part be explained by pharmacogenomics. METHODS: In this paper I review data on the pharmacogenomics of aspirin and other NSAIDs focusing on clinical implications. RESULTS: Existing scientific evidence supports the pharmacogenomic basis of interindividual variation in treatment response to aspirin and NSAIDs, with clinical implications for antiplatelet action, cancer chemoprevention, and drug safety. However, further research efforts are needed before knowledge on the pharmacogenomics of aspirin and NSAIDs can be implemented in clinical practice. CONCLUSION: The outcome of these research efforts would be anticipated to have added value for both science and society, contributing to the enhanced efficacy and safety of these agents through patient selection.", "anno": [[7, 8, true], [243, 244, true], [442, 443, true], [503, 504, true], [512, 513, true], [627, 628, true], [636, 637, true], [867, 868, true], [1016, 1017, true], [1028, 1029, true], [1229, 1230, true]]}, {"id": 23313271, "text": "Three new cycloartane triterpenoids, aphagrandinoids A-C (1-3), and a new natural product, aphagrandinoid D (4), together with a known compound, were isolated from the leaves and twigs of Aphanamixis grandifolia. Their structures were elucidated by extensive NMR and MS techniques. Aphagrandinoid A (1), a 29-nor-cycloart triterpenoid, features with a sprio ring system at the side chain, while aphagrandinoid C (3) is a pentnortriterpenoid. Antibacterial activities of these five compounds were also evaluated. Compounds 1 and 5 showed weak antibacterial activities (MIC values: 1.57-3.13μg/mL) against Staphylococcus aureus, MRSA 92(#), and MRSA 98(#).", "anno": [[211, 212, true], [280, 281, true], [440, 441, true], [510, 511, true], [653, 654, true]]}, {"id": 23246481, "text": "Wogonin, a naturally occurring monoflavonoid extracted from the root of Scutellaria baicalensis Georgi, has been reported for its anti-oxidant activity. However, it is still unclear whether wogonin can inhibit oxidant-induced vascular permeability. In this study, we evaluated the effects of wogonin on H2O2-induced vascular permeability in human umbilical vein endothelial cells (HUVECs). We found that wogonin can suppress the H2O2-stimulated actin remodeling and albumin uptake of HUVECs, as well as transendothelial cell migration of the human breast carcinoma cell MDA-MB-231. The mechanism revealed that wogonin inhibited H2O2-induced phosphorylation of caveolin-1 (cav-1) associating with the suppression of stabilization of VE-cadherin and β-catenin. Moreover, wogonin repressed anisomycin-induced phosphorylation of p38, cav-1 and vascular permeability. These results suggested that wogonin could inhibit H2O2-induced vascular permeability by downregulating the phosphorylation of cav-1, and that it might have a therapeutic potential for the diseases associated with the development of both oxidant and vascular permeability.", "anno": [[151, 152, true], [247, 248, true], [388, 389, true], [580, 581, true], [757, 758, true], [861, 862, true], [1134, 1135, true]]}, {"id": 22577972, "text": "This study evaluated microwave-assisted extraction (MAE) for four pentacyclic triterpenes as well as developed a method for preparing a pentacyclic triterpenene rich extract from Centella asiatica. MAE was capable of increasing the yield of the pentacyclic triterpenes up to twice that produced by the heat reflux method, and it was also much less time consuming. The optimal conditions of MAE employed were extraction with absolute ethanol as solvent, an irradiation power of 600 W, at 75°C, four irradiation cycles and four extraction times. Here, we provide a simple method for the preparation of the pentacyclic triterpene rich C. asiatica extracts, which contained not less than 65% w/w total pentacyclic triterpenes. The method involved a macroporous resin (Diaion® HP-20) column eluted with ethanol and a decolourisation step with activated charcoal.", "anno": [[196, 197, true], [362, 363, true], [542, 543, true], [721, 722, true], [856, 857, true]]}, {"id": 23611646, "text": "The discipline of molecular ecology has undergone enormous changes since the journal bearing its name was launched approximately two decades ago. The field has seen great strides in analytical methods development, made groundbreaking discoveries and experienced a revolution in genotyping technology. Here, we provide brief perspectives on the main subdisciplines of molecular ecology, describe key questions and goals, discuss common challenges, predict future research directions and suggest research priorities for the next 20 years.", "anno": [[144, 145, true], [299, 300, true], [535, 536, true]]}, {"id": 23246460, "text": "A thirteen week feeding study was conducted by feeding young adult male and female Sprague Dawley [Crl:CD®(SD)] rats diets containing grain from genetically modified (GM) DP-ØØ4114-3 maize that was either untreated (4114) or treated in the field with glufosinate ammonium (4114GLU). Control rats were fed diets containing the same concentration of near isogenic, non-GM maize grain (091) or one of three types of commercially available non-GM maize grain. At the end of the in-life phase, renal tubule tumors were reported in two male rats consuming diets containing 4114 maize grain. An expert panel of pathologists was convened as a Pathology Working Group (PWG) to review coded kidney histology sections from control (091) and treated (4114 and 4114GLU) male rats. The objectives were for the panel to characterize the histopathologic findings and to interpret their relationship to consumption of the indicated diet. The PWG concluded unanimously that the kidney tumors were characteristic of amphophilic-vacuolar (AV) tumors and AV atypical tubular hyperplasia which represent a distinctive phenotype that has been reported to occur sporadically in young Sprague Dawley Rats. The PWG determined that the neoplasms and atypical tubular hyperplasias were multicentric and bilateral which typifies tumors of familial origin. Degenerative/regenerative or cytotoxic changes consistent with nephrotoxicity leading to tumor induction were not observed in these rats and thus supports the conclusion that tumors were unrelated to consumption of the test diet. It was the unanimous opinion of the PWG that the proliferative renal tubule cell lesions were spontaneous and not related to consumption of diets containing 4114 maize grain.", "anno": [[281, 282, true], [454, 455, true], [583, 584, true], [766, 767, true], [919, 920, true], [1179, 1180, true], [1325, 1326, true], [1555, 1556, true], [1730, 1731, true]]}, {"id": 23065141, "text": "Each year ~1 billion kg of herbicides are used worldwide to control the unwanted growth of plants. In the United States, over a quarter of a billion kg of herbicides are used, representing 28% of worldwide use. (Kiely, T., Donaldson, D., and Grube, A. [2004]. Pesticide Industry Sales and Usage. 2000 and 2001 Market Estimates. Available at: http://www.epa.gov/pesticides/pestsales/01pestsales/market_estimates2001.pdf. Accessed October 25, 2012.) Propanil (3,4-dichloropropionanilide [DCPA]) is a commonly used herbicide in the United States, with 2-4 million kg applied annually to 2 million acres of crop land. The immunomodulatory effects of DCPA have been well documented, but limited data are available on the effects of its metabolites. (Salazar, K. D., Ustyugova, I. V., Brundage, K. M., Barnett, J. B., and Schafer, R. [2008]. A review of the immunotoxicity of the pesticide 3,4-dichloropropionanalide. J. Toxicol. Environ. Health B Crit. Rev. 11, 630-645.) In mammals, hepatic enzymes metabolize DCPA, resulting in the production of 3,4-dichloroaniline (DCA). Further biotransformation of DCA leads to the production of 6-hydroxy-3,4-dichloroaniline (6OH-DCA) and N-hydroxy-3,4-dichloroaniline (NOH-DCA). We report, for the first time, the immunotoxic effects of DCPA metabolites on T-cell function. Human Jurkat T cells were exposed to varying concentrations of DCPA or its metabolites and assayed for effects on T-cell function. In addition, fluorine analogs of DCPA and DCA were investigated to determine the relative role of chlorine substituents on T-cell immunotoxicity. Here we report that exposure of Jurkat T cells to DCPA and DCA alters IL-2 secretion, nuclear factor of activated T cells (NFAT) activity, and calcium influx. However, exposure to 6OH-DCA and NOH-DCA reduces IL-2 secretion and NFAT activity but has no effect on calcium flux. When both chlorines in DCPA and DCA were substituted with fluorines all effects were abrogated. Our data indicate that metabolites of DCPA have differential effects on T-cell function and the presence of chlorines plays an important role in eliciting these effects.", "anno": [[97, 98, true], [209, 210, true], [447, 448, true], [612, 613, true], [742, 743, true], [965, 966, true], [1068, 1069, true], [1213, 1214, true], [1308, 1309, true], [1439, 1440, true], [1585, 1586, true], [1744, 1745, true], [1861, 1862, true], [1957, 1958, true], [2127, 2128, true]]}, {"id": 23036111, "text": "Several series of 45 acetophenone derivatives bearing various alkyl or benzyl substituents were conveniently synthesized and their structures characterized by (1)H and (13)C NMR spectroscopy, HRMS and single-crystal X-ray analysis. Their in vitro antifungal activities against a panel of phytopathogenic fungi were evaluated by mycelial growth rate assay. Of them, 12 derivatives (e.g., 3a-c, 4c and 4e) exhibited more potent antifungal effects on some phytopathogens than a commercial fungicide hymexazol as positive control. In particular, compound 3b with IC50 values of 10-19 μg/mL was found to be the most active in this series and might be a potential lead structure for further optimization. The preliminary structure-activity relationship (SAR) studies of a series of acetophenones are also discussed.", "anno": [[230, 231, true], [354, 355, true], [525, 526, true], [697, 698, true], [808, 809, true]]}, {"id": 23402546, "text": "AIM: The aim of the study is to compare the effects of metformin and insulin treatment for gestational diabetes mellitus (GDM) on vitamin B12 and homocysteine (Hcy) status. METHODS: Women with GDM, who met criteria for insulin treatment, were randomly assigned to metformin (n = 89) or insulin (n = 91) in the Adelaide cohort of the metformin in gestational diabetes (MiG) trial. Fasting serum total vitamin B12 (TB12 ), holotranscobalamin (HoloTC), a marker of functional B12 status and plasma Hcy concentrations were measured at 20-34 weeks (at randomization) and 36 weeks gestation, then at 6-8 weeks postpartum. RESULTS: Circulating TB12 , HoloTC and Hcy were similar in both treatment groups at each time point. Women who were taking dietary folate supplements at randomization had higher serum TB12 and HoloTC at randomization than those not taking folate. Overall, serum TB12 fell more between randomization and 36 weeks gestation in the metformin group than in the insulin group (metformin: -19.7 ± 4.7 pmol/l, insulin: -6.4 ± 3.6 pmol/l, p = 0.004). The decrease in serum TB12 during treatment was greater with increasing treatment duration in metformin-treated (p < 0.001), but not in insulin-treated women. CONCLUSIONS: Total, but not bioavailable, vitamin B12 stores were depleted during pregnancy to a greater extent in metformin-treated than in insulin-treated women with GDM, but neither analyte differed between groups at any stage. This adds further evidence supporting metformin as a safe alternative treatment to insulin in GDM. Further investigation is needed to evaluate whether women treated with metformin for longer periods in pregnancy require additional B12 or other supplementation.", "anno": [[3, 4, true], [171, 172, true], [180, 181, true], [378, 379, true], [614, 615, true], [623, 624, true], [715, 716, true], [861, 862, true], [1057, 1058, true], [1216, 1217, true], [1229, 1230, true], [1447, 1448, true], [1546, 1547, true], [1708, 1709, true]]}, {"id": 23574277, "text": "On November 28, 2012 Alexander (Alex) Böhm, a bacterial geneticist, died at age 41, only a few months after taking up a position as an assistant professor at the LOEWE Center for Synthetic Microbiology in Marburg, Germany. Earlier in 2012 Alex had been diagnosed with an aggressive form of thyroid cancer that left him little time to live his scientific and personal dreams.", "anno": [[221, 222, true], [373, 374, true]]}, {"id": 23347584, "text": "Phytochemical investigation of the methanolic extract of Croton tonkinensis afforded two known kauranes (1, 2), eight new ent-kauranes (3-10), and 16 known ent-kaurane-type diterpenoids (12-27). In addition, 30 known compounds were identified by comparison of their physical and spectroscopic data with reported data. Among the isolated compounds, ent-18-acetoxykaur-16-en-15-one (20) displayed the most significant inhibition of superoxide anion generation and elastase release.", "anno": [[193, 194, true], [316, 317, true], [478, 479, true]]}, {"id": 23640283, "text": "This work demonstrates a novel multifunctional nanofibrous mat for photocatalytic applications based on TiO2 nanocables functionalized by Ag nanoparticles and coated with a thin (∼2 nm) graphitic shell. In this mat, which was realized by an electrospinning technique, each component serves a unique function: the carbon coating acts as both an adsorption material for capturing pollutants and as a charge-transfer material, the Ag nanoparticles act as a visible-light sensitizing agent and also as a charge-transfer material, finally the TiO2 nanocable mat acts as a UV sensitive photocatalytic matrix and as the flexible substrate for the other functional components. This multicomponent nanocable mat exhibits excellent photocatalytic activity under simulated solar irradiation for the degradation of model pollutants including RhB and phenol. The significant photocatalytic properties are attributed to the synergetic effect of the three functional components and the unique charge transport \"freeway\" property of the nanofibrous mat. In addition, the porous carbon coating infiltrated into the nanocable matrix endows the mat with excellent flexibility and enables robust, large-area (10 × 10 cm) fabrication, representing a significant advantage over previous brittle ceramic nanofibrous mat photocatalyst substrates. This study provides new insight into the design and preparation of an advanced, yet commercially practical and scaleable photocatalytic composite membrane material. The as-prepared photocatalytic mat might also be of interest in solar cell, catalysis, separation technology, biomedical engineering, and nanotechnology.", "anno": [[201, 202, true], [667, 668, true], [844, 845, true], [1036, 1037, true], [1321, 1322, true], [1486, 1487, true], [1640, 1641, true]]}, {"id": 23265489, "text": "Chemical constituents of cuticular membranes (CMs) isolated from three tea cultivars (Camellia sinensis (L.) O. Kuntze cvs. Yabukita, Samidori and Gokou) were compared. All CMs from the adaxial side of the leaves showed higher accumulation of wax, cutin and polysaccharide, while those from the abaxial side were abundant in cutan, showing the adaptation of the adaxial side to abiotic stresses, such as wind and rain, in contrast to the abaxial side, which provides defence against pathogens. Yabukita, a major tea cultivar in Japan, developed thick CMs while Samidori and Gokou, shade-cultivated tea cultivars, had lighter CMs, reflecting their thin and soft leaves. CMs rapidly accumulated 9,10-epoxy-18-hydroxyoctadecanoic acid at a very early stage of leaf development. Additionally, shade treatment did not influence cutin biosynthesis in CMs, reflecting high adaptation of tea leaves under low light levels.", "anno": [[167, 168, true], [492, 493, true], [667, 668, true], [773, 774, true], [913, 914, true]]}, {"id": 23303698, "text": "For bottom-up proteomics, there are wide variety of database-searching algorithms in use for matching peptide sequences to tandem MS spectra. Likewise, there are numerous strategies being employed to produce a confident list of peptide identifications from the different search algorithm outputs. Here we introduce a grid-search approach for determining optimal database filtering criteria in shotgun proteomics data analyses that is easily adaptable to any search. Systematic Trial and Error Parameter Selection--referred to as STEPS--utilizes user-defined parameter ranges to test a wide array of parameter combinations to arrive at an optimal \"parameter set\" for data filtering, thus maximizing confident identifications. The benefits of this approach in terms of numbers of true-positive identifications are demonstrated using datasets derived from immunoaffinity-depleted blood serum and a bacterial cell lysate, two common proteomics sample types.", "anno": [[140, 141, true], [295, 296, true], [464, 465, true], [723, 724, true], [952, 953, true]]}, {"id": 23237733, "text": "Isoliquiritigenin, a herbal ingredient with chalcone structure, has been speculated to be able to inhibit one of the most drug-metabolizing enzymes (DMEs) UDP-glucuronosyltransferase (UGT). Therefore, the aim of the present study was to investigate the inhibition of isoliquiritigenin towards important UGT isoforms in the liver and intestine, including UGT1A1, 1A3, 1A6, 1A7, 1A8, 1A9 and 1A10. The recombinant UGT-catalyzed 4-methylumbelliferone (4-MU) glucuronidation was used as probe reactions. The results showed that 100μM of isoliquiritigenin inhibited the activity of UGT1A1, UGT1A3, UGT1A6, UGT1A7, UGT1A8, UGT1A9, and UGT1A10 by 95.2%, 76.1%, 78.9%, 87.2%, 67.2%, 94.8%, and 91.7%, respectively. The data fitting using Dixon plot and Lineweaver-Burk plot showed that the inhibition of UGT1A1, UGT1A9 and UGT1A10 by isoliquiritigenin was all best fit to the competitive inhibition, and the second plot using the slopes from the Lineweaver-Burk plot versus isoliquiritigenin concentrations was used to calculate the inhibition kinetic parameter (K(i)) to be 0.7μM, 0.3μM, and 18.3μM for UGT1A1, UGT1A9, and UGT1A10, respectively. All these results indicated the risk of clinical application of isoliquiritigenin on the drug-drug interaction and other possible diseases induced by the inhibition of isoliquiritigenin towards these UGT isoforms.", "anno": [[188, 189, true], [394, 395, true], [498, 499, true], [705, 706, true], [1137, 1138, true], [1351, 1352, true]]}, {"id": 23578994, "text": "Incretin hormone action on ß-cells stimulates in parallel two different intracellular cyclic AMP-dependent signaling branches mediated by PKA and EPAC2A. Both pathways contribute towards potentiation of glucose-stimulated insulin secretion (GSIS). However, the overall functional role of EPAC2A in ß-cells as it relates to in vivo glucose homeostasis remains incompletely understood. Therefore, we have examined in vivo GSIS in global EPAC2A knockout mice. Additionally, we have conducted in vitro studies of GSIS and calcium dynamics in isolated EPAC2A-deficient islets. EPAC2A deficiency does not impact glucose-stimulated insulin secretion in mice under basal conditions. However, when mice are exposed to diet-induced insulin resistance, pharmacologic secretagogue stimulation of ß-cells with an incretin hormone glucagon-like peptide-1 analogue or with a Fatty Acid Receptor 1/GPR40 selective activator, EPAC2A is required for the increased ß-cell response to secretory demand. Under these circumstances, EPAC2A is required for potentiating the early dynamic increase in islet calcium levels after glucose stimulation, which is reflected in potentiated first phase insulin secretion. These studies broaden our understanding of EPAC2A function and highlight its significance during increased secretory demand or drive on ß-cells. Our findings advance the rationale for developing EPAC2A selective pharmacologic activators for ß-cell targeted pharmacotherapy in type 2 diabetes mellitus.", "anno": [[152, 153, true], [246, 247, true], [382, 383, true], [455, 456, true], [570, 571, true], [673, 674, true], [981, 982, true], [1187, 1188, true], [1332, 1333, true], [1489, 1490, true]]}, {"id": 22273350, "text": "The essential oils obtained by hydrodistillation from the leaves of Tabernaemontana catharinensis had their composition analysed by GC-MS. A total of 18 substances were identified, consisting of a complex mixture of sesquiterpenes (83.52%), monoterpenes (5.46%) and triterpenes (4.56%). The main components in the oil were β-caryophyllene (56.87%), α-cadinol (12.52%), 8S,13-cedran-diol (5.41%), α-terpineol (3.99%), β-eudesmol (2.54%), caryophyllene oxide (2.51%) and ethyl iso-allocholate (2.03%) along with β-cubebene, γ-cadinene, cubenol, 1,8-cineol, o-cymene, curcumenol, spathulenol, friedeline and β-sitosterol as minor constituents. An antioxidant property was tested with the oil obtained by means of 1,1-diphenyl-2-picrylhydrazyl assay; the oil presented interesting radical scavenging activity. To the best of our knowledge, this is the first study of the composition and antioxidant activity of essential oil from the T. catharinensis collected from Brazil.", "anno": [[137, 138, true], [285, 286, true], [639, 640, true], [804, 805, true], [968, 969, true]]}, {"id": 22939001, "text": "A green and simple approach to assembling of 2-amino-4,8-dihydropyrano[3,2-b]pyran-3-carbonitrile scaffolds via three-component reaction of kojic acid, malononitrile, and aromatic aldehydes in aqueous media under ultrasound irradiation is described. The combinatorial synthesis was achieved for this methodology with applying ultrasound irradiation while making use of water as green solvent. In comparison to conventional methods, experimental simplicity, good functional group tolerance, excellent yields, short routine, and selectivity without the need for a transition metal or base catalyst are prominent features of this green procedure.", "anno": [[248, 249, true], [391, 392, true], [642, 643, true]]}, {"id": 23266726, "text": "Isothiocyanates (ITCs) derived from plants of the order Brassicales are known for their antibacterial, anti-inflammatory or anticarcinogenic potential. Although only the free ITCs exert bioactivity, quantification in vivo is almost exclusively performed on total ITC/metabolite content. We therefore investigated in a pilot study the amount of free ITC at different steps critical for therapeutic efficacy. A sensitive and specific GC-MS/MS method for the simultaneous quantification of individual free ITC after solid-phase extraction (SPE) was developed. We show here that release of biologically active ITC from plants occurs at not only alkaline but also acidic pH. Furthermore, in human urine conversion of the ultimate, inactive mercapturic acid conjugate back into its corresponding bioactive form is increased at alkaline as compared to neutral pH. This was also observed in the urine of human volunteers, where - in correlation with the pH value - a mean of 0.16 to 1.03 μmol ITC was detected after oral application of a phytotherapeutic agent containing 30.4 μmol of the initial pro-drugs. The amounts of free ITC being necessary for bioactivity in vitro were found to be indeed achieved in vivo. These data might be helpful to better understand the beneficial effects of ITC observed in vivo.", "anno": [[150, 151, true], [285, 286, true], [405, 406, true], [555, 556, true], [668, 669, true], [855, 856, true], [1098, 1099, true], [1205, 1206, true], [1302, 1303, true]]}, {"id": 23150999, "text": "The bulk structure of biological membranes consists of a bilayer of amphipathic lipids. According to the fluid mosaic model proposed by Singer and Nicholson, the glycerophospholipid bilayer is a two-dimensional fluid construct that allows the lateral movement of membrane components. Different types of lateral interactions among membrane components can take place, giving rise to multiple levels of lateral order that lead to highly organized structures. Early observations suggested that some of the lipid components of biological membranes may play active roles in the creation of these levels of order. In the late 1980s, a diverse series of experimental findings collectively gave rise to the lipid raft hypothesis. Lipid rafts were originally defined as membrane domains, i.e., ordered structures created as a consequence of the lateral segregation of sphingolipids and differing from the surrounding membrane in their molecular composition and properties. This definition was subsequently modified to introduce the notion that lipid rafts correspond to membrane areas stabilized by the presence of cholesterol within a liquid-ordered phase. During the past two decades, the concept of lipid rafts has become extremely popular among cell biologists, and these structures have been suggested to be involved in a great variety of cellular functions and biological events. During the same period, however, some groups presented experimental evidence that appeared to contradict the basic tenets that underlie the lipid raft concept. The concept is currently being re-defined, with greater consistency regarding the true nature and role of lipid rafts. In this article we will review the concepts, criticisms, and the novel confirmatory findings relating to the lipid raft hypothesis.", "anno": [[86, 87, true], [282, 283, true], [454, 455, true], [605, 606, true], [719, 720, true], [961, 962, true], [1146, 1147, true], [1374, 1375, true], [1534, 1535, true], [1653, 1654, true], [1785, 1786, true]]}, {"id": 23461860, "text": "A systematic study was undertaken to gain more insight into the mechanism of transdermal delivery of nanoencapsulated model dyes across microneedle (MN)-treated skin, a complex process not yet explored. Rhodamine B (Rh B) and fluorescein isothiocyanate (FITC) as model hydrophilic and hydrophobic small/medium-size molecules, respectively, were encapsulated in poly lactic-co-glycolic acid (PLGA) nanoparticles (NPs) and delivered through full thickness porcine skin pretreated with MN array. Permeation through MN-treated skin was affected by physicochemical characteristics of NPs and the encapsulated dyes. Dye flux was enhanced by smaller particle size, hydrophilicity, and negative zeta potential of NPs. Regarding encapsulated dyes, solubility at physiological pH and potential interaction with skin proteins proved to outweigh molecular weight as determinants of skin permeation. Data were verified using confocal laser scanning microscopy imaging. Findings coupled with the literature data are supportive of a mechanism involving influx of NPs, particularly of smaller size, deep into MN-created channels, generating depot dye-rich reservoirs. Molecular diffusion of the released dye across viable skin layers proceeds at a rate determined by its molecular characteristics. Data obtained provide mechanistic information of importance to the development of formulation strategies for more effective intradermal and transdermal MN-mediated delivery of nanoencapsulated therapeutic agents.", "anno": [[201, 202, true], [491, 492, true], [608, 609, true], [708, 709, true], [885, 886, true], [954, 955, true], [1150, 1151, true], [1280, 1281, true], [1493, 1494, true]]}, {"id": 23297714, "text": "Many researchers have focused on the preventive and curative effects of garlic (Allium sativum), particularly on cardiovascular diseases and cancer. However, its impacts on the male reproductive system have not been clearly defined. In this study, the effect of chronic consumption of two garlic fractions was tested: one soluble in water (aqueous solution obtained by grinding and centrifugation) and the other one precipitated by ethanol (alcoholic precipitate obtained by precipitation of the aqueous solution), on different variables of male rats' reproductive functions. These two fractions were targeted to try to identify the nature of the active garlic compounds responsible for the different modifications observed on testicular parameters. The observation of seminiferous tubules of rats treated with garlic fractions showed an increased number of tubules deprived of spermatozoa. In addition, garlic fractions induced apoptosis of testicular germ cells (TdT-mediated dUTP-X nick-end labeling [TUNEL] approach) and a decrease of serum testosterone levels and seminiferous tubule DNA concentrations. In summary, our histological and molecular results suggest that one or several substances, soluble in water and precipitated by alcohol, impaired spermatogenesis.", "anno": [[147, 148, true], [231, 232, true], [574, 575, true], [748, 749, true], [889, 890, true], [1107, 1108, true], [1270, 1271, true]]}, {"id": 23151002, "text": "G-protein coupled receptors (GPCRs) are the largest class of molecules involved in signal transduction across membranes, and represent major targets in the development of novel drug candidates in all clinical areas. Since GPCRs are integral membrane proteins, interaction of membrane lipids such as cholesterol and sphingolipids with GPCRs constitutes an emerging area of research in contemporary biology. Cholesterol and sphingolipids represent important lipid components of eukaryotic membranes and play a crucial role in a variety of cellular functions. In this review, we highlight the role of these vital lipids in the function of two representative GPCRs, the serotonin(1A) receptor and the adrenergic receptor. We believe that development in deciphering molecular details of the nature of GPCR-lipid interaction would lead to better insight into our overall understanding of GPCR function in health and disease.", "anno": [[214, 215, true], [404, 405, true], [555, 556, true], [716, 717, true], [917, 918, true]]}, {"id": 23142073, "text": "Saxitoxin (STX) is a low molecular weight neurotoxin mainly produced by certain marine dinoflagellates that, along with its family of similarly related paralytic shellfish toxins, may cause the potentially fatal intoxication known as paralytic shellfish poisoning. Illness and fatality rates are low due to the effective monitoring programs that determine when toxins exceed the established regulatory action level and effectuate shellfish harvesting closures accordingly. Such monitoring programs rely on the ability to rapidly screen large volumes of samples. Many of the screening assays currently available employ antibodies or live animals. This research focused on developing an analytical recognition element that would eliminate the challenges associated with the limited availability of antibodies and the use of animals. Here we report the discovery of a DNA aptamer that targets STX. Concentration-dependent and selective binding of the aptamer to STX was determined using a surface plasmon resonance sensor. Not only does this work represent the first reported aptamer to STX, but also the first aptamer to any marine biotoxin. A novel strategy of using a toxin-protein conjugate for DNA aptamer selection was successfully implemented to overcome the challenges associated with aptamer selection to small molecules. Taking advantage of such an approach could lead to increased diversity and accessibility of aptamers to low molecular weight toxins, which could then be incorporated as analytical recognition elements in diagnostic assays for foodborne toxin detection. The selected STX aptamer sequence is provided here, making it available to any investigator for use in assay development for the detection of STX.", "anno": [[263, 264, true], [471, 472, true], [560, 561, true], [644, 645, true], [829, 830, true], [893, 894, true], [1018, 1019, true], [1138, 1139, true], [1326, 1327, true], [1579, 1580, true], [1726, 1727, true]]}, {"id": 23168115, "text": "Unraveling the mechanisms of 5-HT neuron control might provide new insights into depression pathophysiology. In addition to the inhibitory 5-HT1A autoreceptors, cortico-raphe glutamatergic descending pathways are suggested to modulate 5-HT activity in the DRN. Here we studied how decreased VGLUT1 levels in the brain stem affect glutamate regulation of 5-HT function. VGLUT1+/- mice (C57BL/6) and wild type (WT) littermates were used. VGLUT1 expression in the DRN, 5-HT turnover and immuno histochemical analysis of neuronal activity in different areas was studied. Moreover, the functionality of the inhibitory 5-HT1A autoreceptor was assessed using electrophysiological, biochemical and pharmacological approaches. VGLUT1 immunoreactivity was markedly lower in the DRN of the VGLUT1+/- mice and specifically, in the surroundings of GABA and 5-HT cell bodies. These mice showed decreased induced neuronal activity in 5-HT cells bodies and in different forebrain areas, as well as decreased hippocampal cell proliferation and 5-HT turnover. Further, 5-HT1A autoreceptor desensitization was evidenced by electrophysiological studies, GTP-γ-S coupling to 5-HT1A autoreceptor and a lower hypothermic response to 5-HT1A activation. This study shows first time that VGLUT1 dependent glutamate innervation of the DRN could modulate 5-HT function.", "anno": [[107, 108, true], [259, 260, true], [367, 368, true], [434, 435, true], [565, 566, true], [716, 717, true], [860, 861, true], [1040, 1041, true], [1227, 1228, true], [1340, 1341, true]]}, {"id": 22948803, "text": "Whereas the Galβ1-4Gal epitope is rarely found in mammalian glycans, it has been found in glycans of various species of non-mammalian vertebrates, such as fish, amphibians and birds. Although glycans containing Galβ1-4Gal in these vertebrates were detected by precise structural analysis of the glycans using mass spectrometry and/or NMR spectrometry, there are no convenient methods to detect Galβ1-4Gal from various samples. To analyze systematically the distribution of Galβ1-4Gal in nature, we generated mouse monoclonal antibodies (mAbs) specific for Galβ1-4Gal using extracts of medaka eggs as an immunogen. Four mAbs (two immunoglobulin (Ig)Ms and two IgG1s) were obtained by enzyme-linked immunosorbent assay-based screening. The specificities of these mAbs were evaluated by frontal affinity chromatography using 142 kinds of 2-aminopyridine (PA)-derivatized oligosaccharides. While all mAbs interacted with (Galβ1-4Gal)-containing oligosaccharides at their non-reducing termini with dissociation constants (K(d)) ranging from 1.0 x 10⁻⁵ to 2.8 x 10⁻⁴ M, no apparent interaction was observed with any other glycans. The number of branches containing Galβ1-4Gal on N-glycans did not significantly affect K(d) of mAbs of IgG1 subclasses, but those of IgM mAbs were decreased by ∼1 order of magnitude, in increments of the number of branches present. Using the mAbs, we established that Galβ1-4Gal is also expressed on glycoproteins in various tissues from the African clawed frog. Immunohistochemical staining of medaka sections revealed that Galβ1-4Gal epitopes were expressed in the endothelium, epithelium and epidermis, which directly contact the external environment or invading organisms. Thus, these mAbs are useful for systematically investigating the species-specific expression of glycans, which may act as a barrier against infection.", "anno": [[181, 182, true], [425, 426, true], [612, 613, true], [732, 733, true], [884, 885, true], [1123, 1124, true], [1355, 1356, true], [1486, 1487, true], [1700, 1701, true], [1851, 1852, true]]}, {"id": 22511240, "text": "The objective of this study was to evaluate the immunomodulatory effects of the purified Ganoderma atrum polysaccharide (PSG-1) on murine macrophage cell line RAW264.7. Phagocytotic assay by fluorescein isothiocyanate-dextran internalization showed that PSG-1 stimulated the phagocytosis of macrophages. G. atrum polysaccharide increased the production of NO, and the level of mRNA expression of inducible nitric oxide synthase in a dose-response manner. G. atrum polysaccharide also dose-dependently induced the release of TNF-α and interleukin-1β. Generation of reactive oxygen species was promoted by PSG-1, as determined by flow cytometry. Moreover, PSG-1 induced nuclear factor-κB activation by elevation of p65 nuclear translocation, suggesting that PSG-1 probably stimulated macrophage activities by activating the nuclear factor-κB pathway.", "anno": [[167, 168, true], [302, 303, true], [453, 454, true], [548, 549, true], [642, 643, true], [847, 848, true]]}, {"id": 23517243, "text": "Background: The atherogenic effects of hypothyroidism on lipid metabolism could result, in part, from the reduced clearance of remnant lipoproteins. In this study, we investigated the expression of hepatic low-density lipoprotein receptor-related protein 1 (LRP1), a receptor for remnant lipoproteins, in hypothyroidism and the effect of triiodothyronine (T3) treatment on hepatic LRP1 expression. Methods: C57BL/6 mice were fed a normal diet (control group) or a low iodine diet supplemented with 0.15 % propylthiouracil (PTU/LI group) for 4 weeks. Mice in PTU/LI group were injected intraperitoneally with T3 (0, 30, and 150 μg/kg of body weight) for 7 days. HepG2 cells were incubated in fetal bovine serum (FBS) or charcoal-stripped FBS (CSS) with various concentrations of T3. The expression and function of LRP1 in liver samples and cells were analyzed. Results: Hypothyroidism was successfully induced in PTU/LI group mice. Hepatic LRP1 protein expression was lower in the PTU/LI group than the control group. T3 treatment up-regulated hepatic LRP1 protein expression in PTU/LI group mice. LRP1 expression in HepG2 cells was reduced after incubation in media containing CSS, which mimics hypothyroidism in vitro, and was recovered by T3 treatment. The protein expression of LRP1 in HepG2 cells was increased by T3 treatment in a dose-dependent manner up to 2.0 nM T3. However, LRP1 mRNA transcription was not affected by hypothyroidism conditions or T3 treatment, either in liver samples or HepG2 cells. T3 treatment on HepG2 cells increased cellular uptake of lipid-conjugated apolipoprotein E through LRP1. Conclusions: Our data demonstrate that hepatic LRP1 expression and function decrease in hypothyroidism and are regulated by thyroid hormone. These results suggest that in hypothyroidism, decreased expression of hepatic LRP1 may be associated with reduced clearance of circulating remnant lipoproteins.", "anno": [[10, 11, true], [147, 148, true], [396, 397, true], [405, 406, true], [548, 549, true], [659, 660, true], [780, 781, true], [858, 859, true], [867, 868, true], [929, 930, true], [1015, 1016, true], [1095, 1096, true], [1253, 1254, true], [1373, 1374, true], [1509, 1510, true], [1614, 1615, true], [1627, 1628, true], [1755, 1756, true], [1916, 1917, true]]}, {"id": 23561163, "text": "The profile of volatile compounds and aging markers in sugar cane spirits aged for 36months in casks made of 10 types of wood were studied. The ethanol content, volatile acidity, aldehydes, esters, higher alcohols, and methanol were determined. In addition, gallic, vanilic and syringic acids, siringaldehyde, coniferaldehyde, sinapaldehyde, vanillin, 5-hydroxymethylfurfural and furfural were identified and quantified. The profile of volatile compounds characterised aging in each type of wood. The beverage aged in oak cask achieved the highest contents of maturation-related congeners. The Brazilian woods, similar to oak, were jequitibá rosa and cerejeira, which presented the highest contents of some maturation-related compounds, such as vanillin, vanilic acid, syringaldehyde and sinapaldehyde. Although oak wood conferred more chemical complexity to the beverage, Brazilian woods, singly or complementarily, present potential for spirit characterisation and for improving the quality of sugar cane spirits.", "anno": [[138, 139, true], [243, 244, true], [419, 420, true], [495, 496, true], [588, 589, true], [801, 802, true], [1014, 1015, true]]}, {"id": 22301815, "text": "The effects of endosulfan, an organochlorine pesticide regularly used in Niger Delta ecological zone, were examined and also its effects on various biochemical parameters in the serum of Oreochromis niloticus, a dominant fish species in Nigeria. One hundred and fifty juveniles of O. niloticus were used for the toxicity study. Lethal concentration of 50% mortality of sample (LC50) was determined using semi-static method. From the result of the LC50 determination, lower concentrations of endosulfan were prepared for sublethal test. Five fish per test concentration in three replicates were exposed to varying concentrations of endosulfan. Glucose level and the enzyme activities were measured spectrophotometrically at the end of 28 days of exposure. Glucose levels and glutathione-S-transferase activities were significantly (p < 0.05) higher than the control and the concentrations increased with increasing concentration of the toxicant and exposure duration. Cortisol secretion was significantly (p = 0.05) lower in the treated fish than the control. These findings indicated that endosulfan altered all the investigated parameters, which is an indication of their suitability as markers for fish and other aquatic organism toxicity study.", "anno": [[244, 245, true], [326, 327, true], [422, 423, true], [534, 535, true], [641, 642, true], [753, 754, true], [965, 966, true], [1057, 1058, true], [1246, 1247, true]]}, {"id": 23564596, "text": "A 51-year-old woman with a medullary thyroid carcinoma (MTC) presented with a palpable nodule in the right breast. Serum calcitonin was 1,453 pg/ml and carcinoembryonic antigen was 201 ng/ml. Cervical ultrasound and bone scintigraphy were normal. Computed tomography (CT) showed nodules in the right breast and anterior thoracic wall and a hypodense lesion in the right hepatic lobe. Histology of the breast nodule confirmed metastasis from MTC. To evaluate the metabolic activity of these lesions, 18F-fluorodeoxiglucose positron emission tomography-CT (FDG-PET/CT) scan was requested. Axial fused images revealed high FDG uptake by the breast and thoracic wall nodules and the right hepatic lobe. FDG-PET/CT also showed uptake in sacrum and right iliac bone, undetected by CT and bone scintigraphy. After seven cycles of sorafenib PET/CT became negative. Calcitonin decreased to 82.5. A PET/CT performed 6 months later remained negative. This is the first published image of the complete metabolic response of MTC to sorafenib therapy using FDG-PET/CT.", "anno": [[113, 114, true], [190, 191, true], [245, 246, true], [382, 383, true], [444, 445, true], [585, 586, true], [697, 698, true], [799, 800, true], [855, 856, true], [885, 886, true], [938, 939, true], [1053, 1054, true]]}, {"id": 23122079, "text": "Phillyrin, an active constituent found in many medicinal plants and certain functional foods, has anti-obesity activity in vivo. The aim of our study was to provide new data on the molecular mechanism(s) underlying the role of phillyrin in the prevention of high glucose-induced lipid accumulation in human HepG2 hepatocytes. We found that phillyrin suppressed high glucose-induced lipid accumulation in HepG2 cells. Phillyrin strongly inhibited high glucose-induced fatty acid synthase (FAS) expression by modulating sterol regulatory element-binding protein-1c (SREBP-1c) activation. Moreover, use of the pharmacological AMP-activated protein kinase (AMPK) inhibitor compound C revealed that AMPK is essential for suppressing SREBP-1c expression in phillyrin-treated cells. Finally, we found that liver kinase B1 (LKB1) phosphorylation is required for the phillyrin-enhanced activation of AMPK in HepG2 hepatocytes. These results indicate that phillyrin prevents lipid accumulation in HepG2 cells by blocking the expression of SREBP-1c and FAS through LKB1/AMPK activation, suggesting that phillyrin is a novel AMPK activator with a role in the prevention and treatment of obesity.", "anno": [[127, 128, true], [324, 325, true], [415, 416, true], [584, 585, true], [774, 775, true], [916, 917, true], [1182, 1183, true]]}, {"id": 23474845, "text": "RATIONALE: Several studies have suggested that modulation of the glutamatergic system via metabotropic glutamate receptors (mGlu) could be a new way to achieve antipsychotic-like activity. LSP1-2111, the group III mGlu receptor orthosteric agonist, with a high affinity towards mGlu4 receptors, was previously shown to exhibit antipsychotic-like action in animal models displaying positive symptoms of schizophrenia. OBJECTIVES: Here, we decided to investigate the possible role of LSP1-2111 in models of negative (social interaction) and cognitive (NOR) symptoms of psychosis. We also investigated the involvement of 5-HT1A receptors in the LSP1-2111-induced antipsychotic effects. Apart from the above-mentioned models of negative and cognitive symptoms, MK-801 and amphetamine-induced hyperactivity tests, plus the DOI-induced head twitches in mice as models for positive symptoms of psychosis, were used in this part of the investigations. RESULTS: LSP1-2111 (0.5, 2, and 5 mg/ kg) dose-dependently inhibited MK-801-induced deficits in social interaction and NOR tests. The effects of the drug were antagonized by 5-HT1A antagonist, WAY100635 (0.1 mg/kg). A similar inhibition of LSP1-2111-induced effects was observed in models of positive symptoms of schizophrenia. Moreover, the concomitant administration of subeffective doses of LSP1-2111 (0.3-0.5 mg/kg) with a subeffective dose of 5-HT1A agonist, (R)-(+)-8-Hydroxy-DPAT (0.01 mg/kg), induced a clear antipsychotic-like effect in all of the procedures used. CONCLUSIONS: Altogether, we propose that the activation of group III mGlu receptors may be a promising target for the development of novel antipsychotic drugs, towards not only positive but also negative and cognitive symptoms. The action of the compound is 5-HT1A-dependent.", "anno": [[9, 10, true], [187, 188, true], [415, 416, true], [427, 428, true], [576, 577, true], [681, 682, true], [942, 943, true], [951, 952, true], [1072, 1073, true], [1158, 1159, true], [1270, 1271, true], [1516, 1517, true], [1529, 1530, true], [1744, 1745, true], [1792, 1793, true]]}, {"id": 23395696, "text": "Oxysterols are oxidised forms of cholesterol or its precursors. In this article we will concentrate specifically on those formed in mammalian systems. Oxidation may be catalysed by endogenous enzymes or through reactive oxygen species forming a myriad of potential products. A number of these products are biologically active, and oxysterols may have roles in cholesterol homeostasis, neurogenesis, protein prenylation and in the immune system. Oxysterols are also implicated in aetiology of disease states including atherosclerosis, neurodegenerative and inflammatory diseases. Reports indicating the levels of oxysterols in plasma, cerebrospinal fluid and various tissues are in many cases unrealistic owing to a lack of attention to the possibility of autoxidation, a process by which oxysterols are formed from cholesterol by oxygen in air. This article comprises a critical assessment of the technical difficulties of oxysterol analysis, highlights methodologies utilising best practise and discusses newer procedures.", "anno": [[62, 63, true], [149, 150, true], [273, 274, true], [443, 444, true], [577, 578, true], [843, 844, true], [1022, 1023, true]]}, {"id": 23459936, "text": "Chronic periodontitis (CP) is a common oral disease that confers substantial systemic inflammatory and microbial burden and is a major cause of tooth loss. Here, we present the results of a genome-wide association study of CP that was carried out in a cohort of 4504 European Americans (EA) participating in the Atherosclerosis Risk in Communities (ARIC) Study (mean age-62 years, moderate CP-43% and severe CP-17%). We detected no genome-wide significant association signals for CP; however, we found suggestive evidence of association (P < 5 × 10(-6)) for six loci, including NIN, NPY, WNT5A for severe CP and NCR2, EMR1, 10p15 for moderate CP. Three of these loci had concordant effect size and direction in an independent sample of 656 adult EA participants of the Health, Aging, and Body Composition (Health ABC) Study. Meta-analysis pooled estimates were severe CP (n = 958 versus health: n = 1909)-NPY, rs2521634 [G]: odds ratio [OR = 1.49 (95% confidence interval (CI = 1.28-1.73, P = 3.5 × 10(-7)))]; moderate CP (n = 2293)-NCR2, rs7762544 [G]: OR = 1.40 (95% CI = 1.24-1.59, P = 7.5 × 10(-8)), EMR1, rs3826782 [A]: OR = 2.01 (95% CI = 1.52-2.65, P = 8.2 × 10(-7)). Canonical pathway analysis indicated significant enrichment of nervous system signaling, cellular immune response and cytokine signaling pathways. A significant interaction of NUAK1 (rs11112872, interaction P = 2.9 × 10(-9)) with smoking in ARIC was not replicated in Health ABC, although estimates of heritable variance in severe CP explained by all single nucleotide polymorphisms increased from 18 to 52% with the inclusion of a genome-wide interaction term with smoking. These genome-wide association results provide information on multiple candidate regions and pathways for interrogation in future genetic studies of CP.", "anno": [[154, 155, true], [415, 416, true], [645, 646, true], [823, 824, true], [1173, 1174, true], [1320, 1321, true], [1648, 1649, true], [1800, 1801, true]]}, {"id": 22439867, "text": "Aceton: chloroform (1:2) extracts of the aerial parts of Euphorbia kopetdaghi Prokh. (Euphorbiaceae) were investigated for its diterpenoids and afforded three new five-membered ring, pentacyclic myrisinane polyester comprised of 3,5,10-O-triacetyl-8-O-isobutanoyl-14-O-benzoylcyclomyrsinol (1), 3,5,10,14-O-tetraacetyl-8-O-(2'-methyl butanoyl)-cyclomyrsinol (2) and 3,5,10,14-O-tetracetyl-8-O-isobutanoylcyclomyrsinol (3). The structures were elucidated based on (13)C- and (1)H-NMR as well as 2D-NMR, IR and different MS spectra and the immunomodulation activity for compound 1 was evaluated through lymphocyte proliferation assay, IL-2 assay, oxidative burst of phagocytic leukocytes and through their cytotoxicity on two cell lines. Compound 1 showed significant suppressive activity against phytohemagglutinin-activated T-cell proliferation with an IC(50) of 1.83 µg mL(-1), IL-2 suppressive activity with an IC(50) of 19.0 µg mL(-1) and oxidative burst suppressive activity with an IC(50) of 1.6 µg mL(-1) and ignorable cytotoxic effect on the CC-1 rat hepatocyte and 3T3-L1 mouse fibroblast cell-lines.", "anno": [[421, 422, true], [734, 735, true], [1107, 1108, true]]}, {"id": 23079138, "text": "X-linked hypophosphatemic rickets (XLH) is the most common inherited rickets. XLH is caused by inactivating mutations in the PHEX gene and is transmitted as an X-linked dominant disorder. We investigated PHEX mutation in 10 patients from 6 unrelated Turkish families by PCR-sequence analysis. Six different PHEX mutations were detected in the patients. Four of them were novel: c.1217G>A (p.C406Y) in exon 11, c.2078G>T (p.C693F) in exon 21, a splice donor site mutation in intron 13 (IVS13+1G>T), and a splice acceptor site mutation in intron 13 (IVS13-2A>G). De novo PHEX mutations were found exclusively in female patients from 4 families and inherited mutations were detected from remaining two families. The patients' phenotype was consistent with the loss of PHEX function. Literature review of 78 sporadic cases shows that de novo mutations are present in 83% female patients and female/male ratio is 5 to 1. One patient had biallilic PHEX mutations at c.1735G>A (p.G579R) whereas her mother and two siblings carried a monoallelic mutation. The clinical and laboratory findings of the patient with biallilic PHEX mutation were similar to those with monoallelic mutation. The study shows that PHEX mutation is a common cause of either familial or sporadic hypophosphatemic rickets in Turkish population. Gene dosage effect is not observed. The frequent de novo mutations found in the female patients are likely resulting from mutagenesis of X chromosome in paternal germ cells.", "anno": [[76, 77, true], [186, 187, true], [291, 292, true], [351, 352, true], [559, 560, true], [707, 708, true], [778, 779, true], [914, 915, true], [1046, 1047, true], [1176, 1177, true], [1308, 1309, true], [1344, 1345, true], [1482, 1483, true]]}, {"id": 23146750, "text": "Endocrine disrupting chemicals (EDCs) have the potential to interfere with the hormonal system and may negatively influence human health. Microarray analysis was used in this study to investigate differential gene expression in human peripheral blood cells (PBMCs) after in vitro exposure to EDCs. PBMCs, isolated from blood samples of four male and four female healthy individuals, were exposed in vitro for 18h to either a dioxin-like polychlorinated biphenyl (PCB126, 1μM), a non-dioxin-like polychlorinated biphenyl (PCB153, 10μM), a brominated flame retardant (BDE47, 10μM), a perfluorinated alkyl acid (PFOA, 10μM) or bisphenol (BPA, 10μM). ANOVA analysis revealed a significant change in the expression of 862 genes as a result of EDC exposure. The gender of the donors did not affect gene expression. Hierarchical cluster analysis created three groups and clustered: (1) PCB126-exposed samples, (2) PCB153 and BDE47, (3) PFOA and BPA. The number of differentially expressed genes varied per compound and ranged from 60 to 192 when using fold change and multiplicity corrected p-value as filtering criteria. Exposure to PCB126 induced the AhR signaling pathway. BDE47 and PCB153 are known to disrupt thyroid metabolism and exposure influenced the expression of the nuclear receptors PPARγ and ESR2, respectively. BPA and PFOA did not induce significant changes in the expression of known nuclear receptors. Overall, each compound produced a unique gene expression signature affecting pathways and GO processes linked to metabolism and inflammation. Twenty-nine genes were significantly altered in expression under all experimental conditions. Six of these genes (HSD11B2, MMP11, ADIPOQ, CEL, DUSP9 and TUB) could be associated with obesity and metabolic syndrome. In conclusion, microarray analysis identified that PBMCs altered their gene expression response in vitro when challenged with EDCs. Our screening approach has identified a number of gene candidates that warrant further study.", "anno": [[136, 137, true], [296, 297, true], [645, 646, true], [750, 751, true], [807, 808, true], [941, 942, true], [1113, 1114, true], [1167, 1168, true], [1318, 1319, true], [1412, 1413, true], [1554, 1555, true], [1648, 1649, true], [1769, 1770, true], [1901, 1902, true], [1995, 1996, true]]}, {"id": 23295323, "text": "We investigated the influence of maternal airway exposure to nanoparticulate titanium dioxide (TiO2, UV-Titan) and carbon black (CB, Printex90), on male reproductive function in the two following generations. Time-mated C57BL/6J mice were exposed by inhalation to UV-Titan, or by intratracheal instillation with Printex90. Body and testicle weight, sperm content per g testicular parenchyma and daily sperm production (DSP) were assessed. The protocol for assessment of DSP was optimized for application in mice (C57BL/6J) and the influence of different parameters was studied. Maternal particulate exposure did not affect DSP statistically significantly in the F1 generation, although TiO2 tended to reduce sperm counts. Overall, time-to-first F2 litter increased with decreasing sperm production. There was no effect on sperm production in the F2 generation originating after TiO2 exposure. F2 offspring, whose fathers were prenatally exposed to Printex90, showed lowered sperm production. Furthermore, we report statistically significant differences in sperm production between mouse strains.", "anno": [[207, 208, true], [321, 322, true], [437, 438, true], [576, 577, true], [720, 721, true], [797, 798, true], [891, 892, true], [990, 991, true], [1094, 1095, true]]}, {"id": 23161521, "text": "An eight-orders of magnitude enhancement in current across Hg/X-styrene-Si junctions is caused by merely altering a substituent, X. Interface states are passivated and, depending on X, the Si Schottky junction encompasses the full range from Ohmic to strongly rectifying. This powerful electrostatic molecular effect has immediate implications for interface band alignment and sensing.", "anno": [[130, 131, true], [270, 271, true], [384, 385, true]]}, {"id": 22354902, "text": "RETRACTED.", "anno": [[9, 10, true]]}, {"id": 23052191, "text": "Melamine is an important and widely used organic industrial chemical. Recently, clinical findings of renal failure and kidney stones in infants have been associated with ingestion of melamine-contaminated infant formula. To understand the toxicity and clinical outcome of melamine exposure, repeated oral dose studies in rats and monkeys were performed to characterize the subchronic toxicity of melamine. Assessment of toxicity was based on mortality, clinical signs, body weights, ophthalmic findings, clinical pathology, gross pathology, organ weights, and microscopic observations. The first rat study was intended to be a 14-day oral study followed by an 8-day recovery period. The dose levels were 140, 700, and 1,400 mg/kg/day (lowered to 1,000 mg/kg/day subsequently due to mortality). Oral administration of melamine at 700 mg/kg/day for 14 consecutive days in rats produced compound-related clinical signs (red urine), decreased body weights, and changes in clinical pathology (increased serum urea nitrogen and creatinine) and anatomical pathology (renal tubular cell debris, crystal deposition, and hyperactive regeneration of renal tubular epithelium). The kidney was identified as the target organ. Oral administration at 1,400 mg/kg/day (subsequently lowered to 1,000 mg/kg/day) resulted in animal death and moribundity. There were no treatment-related findings in the 140 mg/kg/day group. There were no compound-related findings in the high-dose recovery animals. The second rat study was a 5-day oral toxicity study with genomic biomarkers assayed in the kidney tissues. At the top dose of 1,050 mg/kg/day, similar clinical and anatomical pathology findings as described above were observed. The genes measured, Kim-1, Clu, Spp1, A2m, Lcn2, Tcfrsf12a, Gpnmb, and CD44, were significantly up-regulated (fivefold to 550-fold), while Tff3 was significantly down-regulated (fivefold). These results indicated that genomic markers could sensitively diagnose melamine-induced kidney injury. A 3-month oral study with 4-week recovery in monkeys was also conducted. In this monkey study, the animals were treated with melamine at doses of 60, 200, or 700 mg/kg/day. The administration of 700 mg/kg/day melamine by nasal-gastric gavage to monkeys resulted in test article-related clinical signs including turbid and whitish urine, urine crystals, red blood cell changes, increased serum alanine aminotransferase and kidney and/or liver weights, and microscopic findings including nephrotoxicity, pericarditis, and increased hematopoiesis. Nephrotoxicity was also noted at 200 mg/kg/day. It was concluded that the kidney is the primary target organ and the NOAEL was estimated to be 140 mg/kg/day in rats following a 14-day oral administration and 60 mg/kg/day in the monkey study.", "anno": [[68, 69, true], [219, 220, true], [404, 405, true], [584, 585, true], [681, 682, true], [792, 793, true], [1164, 1165, true], [1211, 1212, true], [1334, 1335, true], [1403, 1404, true], [1478, 1479, true], [1586, 1587, true], [1707, 1708, true], [1896, 1897, true], [2000, 2001, true], [2073, 2074, true], [2173, 2174, true], [2545, 2546, true], [2593, 2594, true], [2787, 2788, true]]}, {"id": 23449199, "text": "Both enantiomers of dihydro-β-ionol and β-ionol, contained in the aromatic components of Osmanthus flower and of Hakuto peach, were obtained with high optical purity by lipase-catalyzed kinetic resolution of the racemates. It was found that all these enantiomers had different characteristic favorable scents and high antimelanogenetic effects. The absolute configuration and the enantiomer ratios of dihydro-β-ionol in the aromatic components of Osmanthus flower and of Hakuto peach were determined. The asymmetric synthesis of (R)-dihydro-β-ionol, one of the most valuable raw materials for fragrance and flavor, was performed from inexpensive β-ionone via lipase-catalyzed dynamic kinetic resolution followed by reduction.", "anno": [[221, 222, true], [343, 344, true], [499, 500, true], [724, 725, true]]}, {"id": 23494944, "text": "Aluminium may have an important role in the aetiology/pathogenesis/precipitation of Alzheimer's disease. Because green tea (Camellia sinensis L.) reportedly has health-promoting effects in the central nervous system, we evaluated the effects of green tea leaf extract (GTLE) on aluminium chloride (AlCl3 ) neurotoxicity in rats. All solutions were injected into the cornu ammonis region 1 hippocampal region. We measured the performance of active avoidance (AA) tasks, various enzyme activities and total glutathione content (TGC) in the forebrain cortex (FbC), striatum, basal forebrain (BFb), hippocampus, brain stem and cerebellum. AlCl3 markedly reduced AA performance and activities of cytochrome c oxidase (COX) and acetylcholinesterase (AChE) in all regions. It decreased TGC in the FbC, striatum, BFb, hippocampus, brain stem and cerebellum, and increased superoxide dismutase activity in the FbC, cerebellum and BFb. GTLE pretreatment completely reversed the damaging effects of AlCl3 on AA and superoxide dismutase activity, markedly corrected COX and AChE activities, and moderately improved TGC. GTLE alone increased COX and AChE activities in almost all regions. GTLE reduces AlCl3 neurotoxicity probably via antioxidative effects and improves mitochondrial and cholinergic synaptic functions through the actions of (-)-epigallocatechin gallate and (-)-epicatechin, compounds most abundantly found in GTLE. Our results suggest that green tea might be beneficial in Alzheimer's disease. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[103, 104, true], [327, 328, true], [407, 408, true], [633, 634, true], [764, 765, true], [924, 925, true], [1106, 1107, true], [1174, 1175, true], [1418, 1419, true], [1497, 1498, true], [1538, 1539, true]]}, {"id": 22995584, "text": "Epothilones are a new group of compounds with action mechanisms similar to taxanes. The aim of this study was to compare the effects of epothilone A (Epo A) and epothilone B (Epo B) on ovarian cancer cell line SKOV-3 with those of paclitaxel (PTX), a classic taxane. We evaluate glycoprotein P (P-gp) activity in the ovarian cancer cell line. Apoptotic and necrotic cell levels were measured by double staining with Hoechst 33258 and propidium iodide (PI) as well as Annexin V staining. The production of reactive oxygen species (ROS) and changes in mitochondrial membrane potential (ΔΨm) in cells exposed to Epo A, Epo B and PTX were studied using specific fluorescence probes, DCFH(2)-DA (2',7'-dichlorodihydrofluorescein diacetate) and JC-1 (5,5',6,6'-tetrachloro-1,1',3,3'-tetraethylbenzimidazolcarbocyanine). The cytotoxic activity of the drugs was determined by the MTT (3-(4,5-dimethylthiazol-2-yl)-2,5 diphenyltetrazolium bromide) test. All probes were analyzed in both the presence and absence of the antioxidant N-acetylcysteine (NAC). The results obtained demonstrated that the antiproliferative capacity of Epo A and Epo B in SKOV-3 cell line (measured as IC(50) after 72 h continuous treatment) was six and five times greater than that of PTX's respectively. Epothilones induced timecourse-dependent apoptosis and necrosis. Apoptotic and necrotic events were partially blocked by NAC, indicating ROS played a substantial role in epothilone-induced apoptosis. Cell death was also associated with a decrease in mitochondrial membrane potential, which was more pronounced after treatment with epothilones as compared to paclitaxel.", "anno": [[82, 83, true], [265, 266, true], [341, 342, true], [485, 486, true], [812, 813, true], [943, 944, true], [1044, 1045, true], [1270, 1271, true], [1335, 1336, true], [1470, 1471, true], [1640, 1641, true]]}, {"id": 23549985, "text": "The effects of exogenous thiocyanate (SCN(-)) on amino acids composition, content of mineral nutrients and antioxidative systems in plants were investigated. Young rice seedlings (Oryza sativa L. cv. XZX 45) were grown in nutrient solutions amended with potassium thiocyanate (KSCN). Activities of superoxide dismutase (SOD), peroxidase (POD), catalase (CAT), and ascorbate peroxidase (APX) in plant materials were analyzed in vivo. Mineral nutrients and free amino acids in rice seedlings were also measured to determine metabolic responses to SCN(-) exposure. A significant reduction in transpiration and relative growth was recorded with all treatments (p < 0.05), while changes of total chlorophyll content in leaves was negligible (p > 0.05). SCN-induced toxicity appeared to be more sensitive to activities of POD in shoots and APX activities in roots than the others. The content of nutrient elements in rice seedlings exposed to exogenous SCN(-) was variable, while the effects were more evident at the highest SCN-treatment (p < 0.05). Although the change of total free amino acids in shoots of SCN-exposed seedlings was negligible (p > 0.05), responses of different amino acids to SCN(-) application were quite different. Among fifteen free amino acids detected, serine (Ser), proline (Pro), and methionine (Met) increased, while asparagine (Asp) decreased with an increase of the doses of SCN(-) supplied. Phyto-transport of SCN(-) was apparent and the removal rates were positively correlated to the doses, suggesting that phyto-assimilation of SCN(-) is an enzymatic process through a potentially un-identified degradation pathway.", "anno": [[156, 157, true], [282, 283, true], [431, 432, true], [560, 561, true], [746, 747, true], [873, 874, true], [1043, 1044, true], [1230, 1231, true], [1415, 1416, true], [1643, 1644, true]]}, {"id": 23452037, "text": "The electronic structure of bacteriopheophytin a (BPhe a), the primary electron acceptor (ΦA) in photosynthetic reaction centers (RCs) of the purple bacterium Rhodobacter sphaeroides, is investigated by photochemically induced dynamic nuclear polarization (photo-CIDNP) magic-angle spinning (MAS) NMR spectroscopy at atomic resolution. By using various isotope labeling systems, introduced by adding different (13)C selectively labeled δ-aminolevulinic acid precursors in the growing medium of R. sphaeroides wild type (WT), we were able to extract light-induced (13)C NMR signals originating from the primary electron acceptor. The assignments are backed by theoretical calculations. By comparison of these chemical shifts to those obtained from monomeric BPhe a in solution, it is demonstrated that ΦA in the active branch appears to be electronically close to free bacteriopheophytin. Hence, there is little effect of the protein surrounding on the cofactor functionally which contributes with its standard redox potential to the electron transfer process that is asymmetric.", "anno": [[334, 335, true], [627, 628, true], [683, 684, true], [886, 887, true], [1077, 1078, true]]}, {"id": 23194280, "text": "The edges of graphene nanoribbons (GNRs) have attracted much interest due to their potentially strong influence on GNR electronic and magnetic properties. Here we report the ability to engineer the microscopic edge termination of high-quality GNRs via hydrogen plasma etching. Using a combination of high-resolution scanning tunneling microscopy and first-principles calculations, we have determined the exact atomic structure of plasma-etched GNR edges and established the chemical nature of terminating functional groups for zigzag, armchair, and chiral edge orientations. We find that the edges of hydrogen-plasma-etched GNRs are generally flat, free of structural reconstructions, and terminated by hydrogen atoms with no rehybridization of the outermost carbon edge atoms. Both zigzag and chiral edges show the presence of edge states.", "anno": [[153, 154, true], [275, 276, true], [573, 574, true], [776, 777, true], [839, 840, true]]}, {"id": 23318726, "text": "Rhus verniciflua Stokes is a plant that is native to East Asian countries, such as Korea, China, and Japan. Butein, a plant polyphenol, is one of the major active components of R. verniciflua. Reactive oxygen species (ROS), produced via dental adhesive bleaching agents and pulpal disease, can cause oxidative stress. Here, we found that butein possesses cytoprotective effects on hydrogen peroxide (H2O2)-induced dental cell death. H2O2 is a representative ROS and causes cell death through necrosis in human dental pulp (HDP) cells. H2O2-induced cytotoxicity and production of ROS were blocked in the presence of butein, and these effects were dose dependent. Butein also increased heme oxygenase-1 (HO-1) protein expression and HO activity. In addition, butein-dependent HO-1 expression was required for the inhibition of H2O2-induced cell death and ROS generation. Furthermore, butein treatment caused nuclear accumulation of nuclear factor-E2-related factor 2 (Nrf2) and increased the promoter activity of antioxidant response elements (AREs). Treatment of HDP cells with a c-Jun NH2-terminal kinase (JNK) inhibitor also reduced butein-induced HO-1 expression, and butein treatment led to increased JNK phosphorylation. These results indicate that butein may be used to prevent functional dental cell death and thus may be useful as a pulpal disease agent.", "anno": [[106, 107, true], [191, 192, true], [316, 317, true], [431, 432, true], [533, 534, true], [660, 661, true], [742, 743, true], [867, 868, true], [1047, 1048, true], [1223, 1224, true], [1360, 1361, true]]}, {"id": 23163337, "text": "Iron sequestration by the human host is a first line defence against respiratory pathogens like Moraxella catarrhalis, which consequently experiences a period of iron starvation during colonization. We determined the genetic requirements for M. catarrhalis BBH18 growth during iron starvation using the high-throughput genome-wide screening technology genomic array footprinting (GAF). By subjecting a large random transposon mutant library to growth under iron-limiting conditions, mutants of the MCR_0996-rhlB-yggW operon, rnd, and MCR_0457 were negatively selected. Growth experiments using directed mutants confirmed the GAF phenotypes with ΔyggW (putative haem-shuttling protein) and ΔMCR_0457 (hypothetical protein) most severely attenuated during iron starvation, phenotypes which were restored upon genetic complementation of the deleted genes. Deletion of yggW resulted in similar attenuated phenotypes in three additional strains. Transcriptional profiles of ΔyggW and ΔMCR_0457 were highly altered with 393 and 192 differentially expressed genes respectively. In all five mutants, expression of nitrate reductase genes was increased and of nitrite reductase decreased, suggesting an impaired aerobic respiration. Alteration of iron metabolism may affect nasopharyngeal colonization as adherence of all mutants to respiratory tract epithelial cells was attenuated. In conclusion, we elucidated the genetic requirements for M. catarrhalis growth during iron starvation and characterized the roles of the identified genes in bacterial growth and host interaction.", "anno": [[197, 198, true], [384, 385, true], [567, 568, true], [851, 852, true], [939, 940, true], [1069, 1070, true], [1222, 1223, true], [1373, 1374, true], [1570, 1571, true]]}, {"id": 23293024, "text": "STK40 is a putative serine/threonine kinase and was shown to induce extraembryonic endoderm differentiation from mouse embryonic stem cells. However, little is known about its physiological function in vivo. Here, we generate Stk40 knock-out mice and demonstrate that loss of the Stk40 gene causes neonatal lethality at birth. Further examination reveals that the respiratory distress and atelectasis occur in the homozygous mutants. The maturation of lung and alveolar epithelium is delayed in the mutant, as indicated by narrowed air spaces, thickened interstitial septa, and increased glycogen content in the lungs of Stk40(-/-) mice. The reduction in levels of T1-α, SP-B, and SP-C indicates delayed maturation of both type I and type II respiratory epithelial cells in Stk40(-/-) lungs. Moreover, Stk40 is found to be most highly expressed in lungs of both fetal and adult mice among all organs tested. Mechanistically, a genome-wide RNA microarray analysis reveals significantly altered expression of multiple genes known to participate in lung development. The expression of some genes involved in lipid metabolism, immune response, and glycogen metabolism is also disrupted in the lung of Stk40(-/-) mice. Protein affinity purification identifies RCN2, an activator of ERK/MAPK signaling, as an STK40-associated protein. Consistently, Stk40 deficiency attenuates the ERK/MAPK activation, and inhibition of ERK/MAPK activities reduces surfactant protein gene expression in lung epithelial cells. Collectively, this study uncovers an important role of STK40 for lung maturation and neonatal survival. STK40 may associate with RCN2 to activate ERK/MAPK signaling and control the expression of multiple key regulators of lung development.", "anno": [[139, 140, true], [206, 207, true], [325, 326, true], [432, 433, true], [636, 637, true], [790, 791, true], [906, 907, true], [1062, 1063, true], [1212, 1213, true], [1327, 1328, true], [1501, 1502, true], [1605, 1606, true], [1741, 1742, true]]}, {"id": 23200944, "text": "Different lines of alcohol dehydrogenases (ADHs) have separate superfamily origins, already recognized but now extended and re-evaluated by re-screening of the latest databank update. The short-chain form (SDR) is still the superfamily with most abundant occurrence, most multiple divergence, most prokaryotic emphasis, and most non-complicated architecture. This pattern is compatible with an early appearance at the time of the emergence of prokaryotic cellular life. The medium-chain form (MDR) is also old but second in terms of all the parameters above, and therefore compatible with a second emergence. However, this step appears seemingly earlier than previously considered, and may indicate sub-stages of early emergences at the increased resolution available from the now greater number of data entries. The Zn-MDR origin constitutes a third stage, possibly compatible with the transition to oxidative conditions on earth. Within all these three lines, repeated enzymogeneses gave the present divergence. MDR-ADH origin(s), at a fourth stage, may also be further resolved in multiple or extended modes, but the classical liver MDR-ADH of the liver type can still be traced to a gene duplication ~550 MYA (million years ago), at the early vertebrate radiation, compatible with the post-eon-shift, \"Cambrian explosion\". Classes and isozymes correspond to subsequent and recent duplicatory events, respectively. They illustrate a peculiar pattern with functional and emerging evolutionary distinctions between parent and emerging lines, suggesting a parallelism between duplicatory and mutational events, now also visible at separate sub-stages. Combined, all forms show distinctive patterns at different levels and illustrate correlations with global events. They further show that simple molecular observations on patterns, multiplicities and occurrence give much information, suggesting common divergence rules not much disturbed by horizontal gene transfers after the initial origins.", "anno": [[182, 183, true], [357, 358, true], [468, 469, true], [607, 608, true], [811, 812, true], [930, 931, true], [1012, 1013, true], [1325, 1326, true], [1416, 1417, true], [1650, 1651, true], [1764, 1765, true], [1993, 1994, true]]}, {"id": 23582273, "text": "A series of 1,3,4-oxadiazole derivatives containing 1,4-benzodioxan moiety (7a-7q) have been designed, synthesized and evaluated for their antitumor activity. Most of the synthesized compounds were proved to have potent antitumor activity and low toxicity. Among them, compound 7a showed the most potent biological activity against Human Umbilical Vein Endothelial cells, which was comparable to the positive control. The results of apoptosis and flow cytometry (FCM) demonstrated that compound 7a induce cell apoptosis by the inhibition of MetAP2 pathway. Molecular docking was performed to position compound 7a into MetAP2 binding site in order to explore the potential target.", "anno": [[157, 158, true], [255, 256, true], [416, 417, true], [555, 556, true], [678, 679, true]]}, {"id": 23263984, "text": "Using affinity purifications coupled with mass spectrometry and yeast two-hybrid assays, we show the Saccharomyces cerevisiae translation initiation factor complex eukaryotic translation initiation factor 2B (eIF2B) and the very-long-chain fatty acid (VLCFA) synthesis keto-reductase enzyme YBR159W physically interact. The data show that the interaction is specifically between YBR159W and eIF2B and not between other members of the translation initiation or VLCFA pathways. A ybr159wΔ null strain has a slow-growth phenotype and a reduced translation rate but a normal GCN4 response to amino acid starvation. Although YBR159W localizes to the endoplasmic reticulum membrane, subcellular fractionation experiments show that a fraction of eIF2B cofractionates with lipid membranes in a YBR159W-independent manner. We show that a ybr159wΔ yeast strain and other strains with null mutations in the VLCFA pathway cause eIF2B to appear as numerous foci throughout the cytoplasm.", "anno": [[318, 319, true], [474, 475, true], [609, 610, true], [812, 813, true], [973, 974, true]]}, {"id": 23617275, "text": "Tools for molecular de novo design are actively sought incorporating sets of chemical rules for fast and efficient identification of structurally new chemotypes endowed with a desired set of biological properties. In this paper, we present LiGen, a suite of programs which can be used sequentially or as stand-alone tools for specific purposes. In its standard application, LiGen modules are used to define input constraints, either structure-based, through active site identification, or ligand-based, through pharmacophore definition, to docking and to de novo generation. Alternatively, individual modules can be combined in a user-defined manner to generate project-centric workflows. Specific features of LiGen are the use of a pharmacophore-based docking procedure which allows Flexible docking without conformer enumeration and accurate and flexible reactant mapping coupled with reactant tagging through substructure searching. The full description of LiGen functionalities is herein presented.", "anno": [[212, 213, true], [343, 344, true], [573, 574, true], [687, 688, true], [934, 935, true], [1001, 1002, true]]}, {"id": 23606510, "text": "An antioxidant microgel with both glutathione peroxidase (GPx) and superoxide dismutase (SOD) activities is reported. Using computational design and genetic engineering methods, the main catalytic components of GPx are fabricated onto the surface of ferritin. The resulting seleno-ferritin (Se-Fn) monomers can self-assemble into nanocomposites that exhibit remarkable GPx activity due to the well organized multi-GPx catalytic centers. Subsequently, a porphyrin derivative is synthesized as an SOD mimic, and is employed to construct a synergistic dual enzyme system by crosslinking Se-Fn nanocomposites into a microgel. Significantly, this dual enzyme microgel is demonstrated to display better antioxidant ability than single GPx or SOD mimics in protecting cells from oxidative damage.", "anno": [[116, 117, true], [258, 259, true], [435, 436, true], [620, 621, true], [788, 789, true]]}, {"id": 22872606, "text": "Prostatitis plays a major role in morbidity and mortality related to prostate diseases. The aim of this study was to detect whether thymoquinone (TQ) could ameliorate oxidative damage and the proliferative response induced by Escherichia coli (E. coli) in rats. A total of 42 adult male Wistar rats were used. The rats were randomly divided into seven groups (three treatment groups, three infected groups and one control group). Control group received saline and was killed 24 h after saline administration. Infected rats were killed after 24, 48 and 72 h following direct injection of E. coli into the prostate. Treatment groups were administered with 10 mg/kg dose of TQ intraperitoneally following E. coli injection and after 24 and 48 h following E. coli injection. The rats were killed at 24, 48 and 72 h after the first drug administration. Each group was compared with each other and with the control group. In addition, infected groups were compared with treatment groups. Our findings show that the treatment with TQ has a protective effect against bacterial prostatitis-induced tissue injury. Increase in malondialdehyde levels and histological damage caused by E. coli were improved markedly with TQ treatment. TQ treatment particularly increased the activity of glutathione peroxidase and decreased the activities of catalase and superoxide dismutase. These observations might be attributed, at least in part, to the antioxidant effect of TQ and suggest that it could be a clinically valuable agent in the prevention of acute prostatitis caused by E. coli.", "anno": [[86, 87, true], [260, 261, true], [308, 309, true], [428, 429, true], [507, 508, true], [612, 613, true], [769, 770, true], [846, 847, true], [914, 915, true], [980, 981, true], [1102, 1103, true], [1221, 1222, true], [1363, 1364, true], [1568, 1569, true]]}, {"id": 23643755, "text": "Cholinergic and noradrenergic neuromodulation play a key role in determining overall behavioral state by shaping the underlying cortical network dynamics. The effects of these systems on synaptic and intrinsic cellular targets are quite diverse and a comprehensive understanding of how these neuromodulators regulate (spontaneous) cortical network activity has remained elusive. Here, we used multielectrode electrophysiology in vitro to investigate the effect of these neuromodulators on spontaneous network dynamics in acute slices of mouse visual cortex. We found that application of Carbachol (CCh) and Norepinephrine (NE) both enhanced the spontaneous network dynamics by increasing (1) the activity levels, (2) the temporal complexity of the network activity, and (3) the spatial complexity by decorrelating the network activity over a wide range of neuromodulator concentrations (1μM, 10μM, 50μM, and 100μM). Interestingly, we found that cholinergic neuromodulation was limited to the presence of CCh in the bath whereas the effects of NE, in particular for higher concentrations, induced plasticity that caused outlasting effects most prominently in the deep cortical layers. Together, these results provide a comprehensive network-level understanding of the similarities and differences of cholinergic and noradrenergic modulation of spontaneous network dynamics.", "anno": [[153, 154, true], [377, 378, true], [556, 557, true], [914, 915, true], [1182, 1183, true], [1371, 1372, true]]}, {"id": 22951949, "text": "Dithiocarbamates are nitrogen- and sulfur-containing compounds commonly used in pharmacology, medicine and agriculture. The molecular effects of dithiocarbamates on neuronal cell systems are not fully understood, especially in terms of their ability to accumulate copper ions inside the cell. In this work, the molecular effects of N,N-diethyldithiocarbamate (DEDTC) were studied in human SH-SY5Y neuroblastoma cells to determine the role of copper in the DEDTC toxicity and the pathway trigged in cell by the complex Cu-DEDTC. From concentration-dependent studies, we found that 5 μM of this compound induced a drastic decrease in viable cells with a concomitant accumulation in intracellular copper resulted from complexation with DEDTC, measured by atomic absorption spectroscopy. The mechanism of DEDTC-induced apoptosis in neuronal model cells is thought to occur through the death receptor signaling triggered by DEDTC-copper complex in low concentration that is associated with the activation of caspase 8. Our results indicated that the mechanism of cell death involves cytochrome c release forming the apoptosome together with Apaf-1 and caspase 9, converting the caspase 9 into its active form, allowing it to activate caspase 3 as observed by immunofluorescence. This pathway is induced by the cytotoxic effects that occur when DEDTC forms a complex with the copper ions present in the culture medium and transports them into the cell, suggesting that the DEDTC by itself was not able to cause cell death and the major effect is from its copper-complex in neuroblastoma cells. The present study suggests a role for the influence of copper by low concentrations of DEDTC in the extracellular media, the absorption and accumulation of copper in the cell and apoptotic events, induced by the cytotoxic effects that occur when DEDTC forms a complex with the copper ions.", "anno": [[118, 119, true], [291, 292, true], [526, 527, true], [782, 783, true], [1012, 1013, true], [1272, 1273, true], [1586, 1587, true], [1876, 1877, true]]}, {"id": 23547762, "text": "Abstract Objective: Lyophilized microparticles composed of budesonide (BDS), hydroxypropyl-β-cyclodextrin (HP-β-CD), and hydroxypropylmethylcellulose (HPMC) or sodium carboxymethylcellulose (CMC-Na) were developed for intranasal delivery and their characteristics were evaluated. Materials and methods: The particle size and morphology were assessed by mean diameter measurement and scanning electron microscopy (SEM) image, respectively. The solid-state of products was tested by X-ray powder diffraction (XRPD), Fourier transform infrared spectroscopy (FT-IR) and differential scanning calorimetry (DSC). In vitro drug release and cytotoxicity to the primary human nasal epithelial (HNE) cells were also evaluated. Results and discussion: Lyophilized microparticles exhibited vanishment of crystallinity of drug in XRPD analysis, the enfeeblement of carbonyl (C=O) stretching bands of carboxyl group in BDS in FT-IR spectra and the disappearance of endothermic peak of drug in the results of DSC study. Based on the results of solid-state studies, BDS was existed as an amorphous form in the lyophilized microparticles. CD complexation enhanced drug solubility and release rate, and HPMC or CMC-Na also improved drug dissolution rates. Cytotoxicity of developed microparticles to the HNE cells was measured and their safety to HNE cell was identified. Conclusion: Developed microparticles can efficiently deliver insoluble drug, such as BDS, to the nasal epithelium and thus it may improve therapeutic efficacy in the respiratory tract.", "anno": [[18, 19, true], [278, 279, true], [301, 302, true], [437, 438, true], [605, 606, true], [715, 716, true], [739, 740, true], [1003, 1004, true], [1120, 1121, true], [1236, 1237, true], [1352, 1353, true], [1364, 1365, true], [1537, 1538, true]]}, {"id": 23612422, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: To evaluate the antiprotozoal activity and cytotoxicity of extracts and fractions from the leaves, root bark and stem bark of Alstonia congensis (Apocynaceae), used in traditional medicine against parasitic diseases. MATERIALS AND METHODS: The aqueous and 80% MeOH extracts, and a series of fractions and subfractions from the leaves, stem and root bark of Alstonia congensis were tested in vitro for their antiprotozoal activity against Trypanosoma brucei brucei, Trypanosoma cruzi, Lesihamania infantum and the chloroquine and pyrimethamine-resitant K1 strain of Plasmodium falciparum. Their cytotoxicity on MRC-5 cells (human lung fibroblasts) was evaluated as well. RESULTS: The aqueous and 80% MeOH extracts and a series of subfractions of each plant part exhibited pronounced antiprotozoal activity against the K1 strain of Plasmodium falciparum with IC50 values ranging from 2 to 5µg/ml, and good activity against Trypanosoma brucei brucei and Trypanosoma cruzi with IC50 values ranging between 5 and 10µg/ml. The residual 80% MeOH extract from the leaves, and the total alkaloid extract from stem and root bark were the only subfractions active against Leishmania infantum with IC50 values <10µg/ml. None of the samples from the root bark was cytotoxic against MRC-cell lines (CC50>64µg/ml). In general, the aqueous extracts (traditional decoctions) showed the highest selectivity, especially against Plasmodium falciparum. CONCLUSION: These results can partly support and justify the traditional use of these plant parts of Alstonina congensis as raw materials for the preparation of traditional remedies to treat parasitic diseases such as malaria and trypanosomiasis.", "anno": [[30, 31, true], [247, 248, true], [270, 271, true], [618, 619, true], [700, 701, true], [709, 710, true], [1047, 1048, true], [1238, 1239, true], [1330, 1331, true], [1462, 1463, true], [1474, 1475, true], [1709, 1710, true]]}, {"id": 23240995, "text": "The heterogeneous integration of III-V optoelectronic devices with Si electronic circuits is highly desirable because it will enable many otherwise unattainable capabilities. However, direct growth of III-V thin film on silicon substrates has been very challenging because of large mismatches in lattice constants and thermal coefficients. Furthermore, the high epitaxial growth temperature is detrimental to transistor performance. Here, we present a detailed studies on a novel growth mode which yields a catalyst-free (Al,In)GaAs nanopillar laser on a silicon substrate by metal-organic chemical vapor deposition at the low temperature of 400 °C. We study the growth and misfit stress relaxation mechanism by cutting through the center of the InGaAs/GaAs nanopillars using focused ion beam and inspecting with high-resolution transmission electron microscopy. The bulk material of the nanopillar is in pure wurtzite crystal phase, despite the 6% lattice mismatch with the substrate, with all stacking disorders well confined in the bottom-most transition region and terminated horizontally. Furthermore, InGaAs was found to be in direct contact with silicon, in agreement with the observed crystal orientation alignment and good electrical conduction across the interface. This is in sharp contrast to many III-V nanowires on silicon which are observed to stem from thin SiN(x), SiO(2), or SiO(2)/Si openings. In addition, GaAs was found to grow perfectly as a shell layer on In(0.2)Ga(0.8)As with an extraordinary thickness, which is 15 times greater than the theoretical thin-film critical thickness for a 1.5% lattice mismatch. This is attributed to the core-shell radial geometry allowing the outer layers to expand and release the strain due to lattice mismatch. The findings in this study redefine the rules for lattice-mismatched growth on heterogeneous substrates and device structure design.", "anno": [[173, 174, true], [338, 339, true], [431, 432, true], [648, 649, true], [861, 862, true], [1092, 1093, true], [1274, 1275, true], [1411, 1412, true], [1632, 1633, true], [1769, 1770, true], [1902, 1903, true]]}, {"id": 23322676, "text": "In rodent models undercarboxylated osteocalcin (ucOC) acts as a hormone promoting insulin sensitivity and secretion. If ucOC plays a similar role in humans, then antiresorptive therapies, which reduce ucOC levels, may increase the risk of insulin resistance and diabetes. We tested whether antiresorptive therapies result in higher fasting glucose, increased weight, or greater diabetes incidence in post-hoc analyses of three randomized, placebo-controlled trials in postmenopausal women: Fracture Intervention Trial (FIT) (N=6151) of alendronate (4 years), Health Outcomes and Reduced Incidence with Zoledronic Acid Once Yearly Pivotal Fracture Trial (HORIZON-PFT) (N=7113) of zoledronic acid (3 years), and Fracture REduction Evaluation of Denosumab in Osteoporosis Every 6 Months (FREEDOM) trial (N=7076) of denosumab (3 years). Fasting glucose was measured annually in FIT and HORIZON in a subset of women, and every 6 months in FREEDOM on all participants. Weight was measured annually in all trials. Incident diabetes was identified from adverse event reports, initiation of diabetes medication, or elevated fasting glucose. Differences in fasting glucose changes from randomization to trial conclusion between treatment and placebo groups were not statistically significant: -0.47 mg/dL in FIT, 0.20 mg/dL in HORIZON-PFT and 0.09 mg/dL in FREEDOM, all p>0.6. Weight change differed between treatment and placebo groups in FIT (0.32 kg, p=0.003) and FREEDOM (0.31 kg, p=0.023), but not in HORIZON-PFT (0.15 kg, p=0.132). In the three trials combined, diabetes occurred in 203 and 225 women assigned to treatment or placebo, respectively. Diabetes incidence was not increased in any of the treatment groups or in the pooled estimate (Pooled RR = 0.90; 95% CI 0.74, 1.10). Antiresorptive therapy does not have a clinically important effect on fasting glucose, weight or diabetes risk in postmenopausal women. Contrary to predictions from mouse models, reduced bone turnover does not appear to play a significant role in glucose metabolism in humans. © 2013 American Society for Bone and Mineral Research.", "anno": [[115, 116, true], [270, 271, true], [831, 832, true], [961, 962, true], [1005, 1006, true], [1130, 1131, true], [1365, 1366, true], [1526, 1527, true], [1643, 1644, true], [1776, 1777, true], [1912, 1913, true], [2053, 2054, true], [2108, 2109, true]]}, {"id": 23577695, "text": "The ability to identify carcinogenic compounds is of fundamental importance to the safe application of chemicals. In this study, we generated an array of in silico models allowing the classification of compounds into carcinogenic and noncarcinogenic agents based on a data set of 852 noncongeneric chemicals collected from the Carcinogenic Potency Database (CPDBAS). Twenty-four molecular descriptors were selected by Pearson correlation, F-score, and stepwise regression analysis. These descriptors cover a range of physicochemical properties, including electrophilicity, geometry, molecular weight, size, and solubility. The descriptor mutagenic showed the highest correlation coefficient with carcinogenicity. On the basis of these descriptors, a support vector machine-based (SVM) classification model was developed and fine-tuned by a 10-fold cross-validation approach. Both the SVM model (Model A1) and the best model from the 10-fold cross-validation (Model B3) runs gave good results on the test set with prediction accuracy over 80%, sensitivity over 76%, and specificity over 82%. In addition, extended connectivity fingerprints (ECFPs) and the Toxtree software were used to analyze the functional groups and substructures linked to carcinogenicity. It was found that the results of both methods are in good agreement.", "anno": [[112, 113, true], [365, 366, true], [480, 481, true], [621, 622, true], [711, 712, true], [873, 874, true], [1089, 1090, true], [1258, 1259, true], [1327, 1328, true]]}, {"id": 23303314, "text": "Using density functional theory (DFT) and thermodynamic considerations we studied the equilibrium shape of Pt nanoparticles (NPs) under electrochemical conditions. We found that at very high oxygen coverage, obtained at high electrode potentials, the experimentally-observed tetrahexahedral (THH) NPs consist of high-index (520) faces. Since high-index surfaces often show higher (electro-)chemical activity in comparison to their close-packed counterparts, the THH NPs can be promising candidates for various (electro-)catalytic applications.", "anno": [[162, 163, true], [334, 335, true], [542, 543, true]]}, {"id": 23369791, "text": "Thiamine and benfotiamine are vitamin B1 and pro-vitamin B1 substances, respectively. Vitamin B1 plays an essential role in energy metabolism, and its deficiency leads to neurologic and cardiovascular pathologies, as seen in alcoholics. This study presents new data about the effects of thiamine hydrochloride or benfotiamine treatment given to rats with acute alcohol intoxication, on the distribution of thiamine and its phosphate esters in liver, plasma and erythrocytes. The treatments were effective in increasing thiamine levels in plasma, erythrocytes and liver cells. The benfotiamine-treated group had its total plasma thiamine increased by 100%. In erythrocytes, thiamine levels were 4- and 25-fold higher in the groups treated with thiamine and benfotiamine, respectively, compared with the untreated groups. Liver thiamine was increased by 60% in the treated groups compared with the untreated groups. Thus, we verified the high bioavailability especially of benfotiamine within 6h of ethanol administration.", "anno": [[84, 85, true], [235, 236, true], [473, 474, true], [574, 575, true], [654, 655, true], [818, 819, true], [912, 913, true], [1019, 1020, true]]}, {"id": 22697341, "text": "The purpose of the present work was to elaborate an optimized transdermal therapeutic system for diflunisal. Selection of suitable ingredients was done via solubility and phase behavior studies. Composition of microemulsion (ME) systems consisting of butyl lactate, Brij(®) 97, Transcutol(®) and water was optimized using augmented simplex lattice mixture design. The independent variables selected were the percentages of butyl lactate, surfactant mixture and water. The dependent variables were refractive index, pH, conductivity, viscosity, drug solubility in the ME formulation and the ex vivo skin permeation flux. Mathematical equations and response surface plots were used to relate the dependent and independent variables. The statistical validity of the polynomials was established. Optimized formulation factors were selected by desirability approach. The optimized ME formulation was converted into gel using Carbomer(®) 934. The microemulsion based gel (MBG) showed better spreadability and 5.07-fold increase in the transdermal flux than Carbomer(®) 934 gel. The in vivo antihyperalgesia assay performed on mice showed significant reduction of the licking time in the treated group compared to the control group. This demonstrated the reliability of the simplex lattice statistical design for predicting optimum ME formulation. The developed MBG proved its in vivo efficiency for transdermal delivery of diflunisal.", "anno": [[107, 108, true], [193, 194, true], [362, 363, true], [466, 467, true], [618, 619, true], [729, 730, true], [790, 791, true], [860, 861, true], [935, 936, true], [1070, 1071, true], [1224, 1225, true], [1339, 1340, true], [1427, 1428, true]]}, {"id": 23346913, "text": "We have investigated the role of linker molecules in quantum-dot-sensitized solar cells (QDSSCs) using density-functional theory (DFT) and experiments. Linkers not only govern the number of attached QDs but also influence charge separation, recombination, and transport. Understanding their behavior is therefore not straightforward. DFT calculations show that mercaptopropionic acid (MPA) and cysteine (Cys) exhibit characteristic binding configurations on TiO(2) surfaces. This information is used to optimize the cell assembly process, yielding Cys-based cells that significantly outperform MPA cells, and reach power conversion efficiencies (PCE) as high as 2.7% under AM 1.5 illumination. Importantly, the structural information from theory also helps understand the cause for this improved performance.", "anno": [[150, 151, true], [269, 270, true], [332, 333, true], [473, 474, true], [692, 693, true], [807, 808, true]]}, {"id": 23408261, "text": "Faecal excretion is a basic means of detoxification upon ingestion of Pb-contaminated feed. In order to determine a time course of Pb elimination after oral exposure to two different forms of this heavy metal (lead acetate vs. phyto-bound Pb), a feeding study was carried out in experimental rats using the Pb phyto-hyperaccumulator Pistia stratiotes as a model diet. The effect of starvation on Pb excretion was further studied in rats that were fed plant material. Twelve Pb doses (7 μg Pb/1 g BW) were administered orally over a 5-week period. Faeces samples were collected 24 and 72 h post-exposure. Inductively coupled plasma optical emission spectrometry and electrothermal absorption spectrometry methods were used for determination of heavy metal concentrations. Up to 53 % of ingested Pb was rapidly eliminated from the exposed rats via faeces within 24 h after exposure. Faecal excretion in exposed rats differed significantly when compared to that of the control group. Fasting before exposure reduced Pb excretion by up to 50 %. Faecal excretions of both examined Pb forms exhibited almost identical patterns. Considerable differences were revealed concerning total excretion levels; lead acetate was excreted in amount greater extent than those of phytobound Pb. Results of our study suggest that Pb forms occurring in the P. stratiotes tissues are absorbed through the gastrointestinal tract to a greater extent than Pb from lead acetate. Therefore, higher portions of ingested Pb can be available for potential accumulation in tissues of exposed subjects.", "anno": [[90, 91, true], [366, 367, true], [465, 466, true], [545, 546, true], [602, 603, true], [769, 770, true], [879, 880, true], [979, 980, true], [1039, 1040, true], [1120, 1121, true], [1274, 1275, true], [1451, 1452, true], [1569, 1570, true]]}, {"id": 23323519, "text": "We study the self-assembly of ordered nanostructures, that is, nanorings (NRs) and quantum dots (QDs), epitaxially grown on a polygonal cross-section nanowire (PCS-NW) using both theoretical and phase-field modeling. Our studies show that, by increasing the PCS-NW size, transitions from ordered NRs to ordered QDs on facets and further to ordered QDs on ridges occur. The predicted morphologies and their transitions are in excellent agreement with existing experiments. Our study suggests a novel approach to fabricate ordered nanostructures on nanowires.", "anno": [[215, 216, true], [367, 368, true], [470, 471, true], [556, 557, true]]}, {"id": 23454296, "text": "The genotoxic potential of the vaccine adjuvant Squalene was assessed by the chromosomal aberrations (CAs), sister chromatid exchanges (SCEs) and micronucleus (MNs) tests in human lymphocytes and comet assay in both human and rat lymphocytes. Five different concentrations of squalene (1250-20,000μg/ml for human lymphocytes and 0.07-1.12mg/kg for rat lymphocytes) were studied. Squalene did not affect the CAs and MN frequency, in all treatments in vitro. A significant increase in SCEs was observed in almost all concentrations at 24h treatment. Squalene did not affect significantly the comet tail length (CTL) (except 2500μg/ml) and comet tail intensity (CTI) at all treatments in vitro. In rats, squalene significantly increased and decreased CTL and CTI in some doses. Although there are increasing and reduction in the effect, squalene cannot be regarded as genotoxic in human lymphocytes. However, further in vivo studies are required to be sure on the effect.", "anno": [[241, 242, true], [377, 378, true], [455, 456, true], [546, 547, true], [690, 691, true], [773, 774, true], [895, 896, true], [967, 968, true]]}, {"id": 23357170, "text": "The cytokine interleukin 13 (IL-13) is a major effector molecule for T-helper type 2 inflammation and is pathogenic in allergic diseases such as asthma. The effects of IL-13 are mediated via a pathway that is initiated by binding to a heterodimeric receptor consisting of IL-13Rα1 and IL-4Rα. Antibodies raised against IL-13 can block its inflammatory effects by interfering with binding to either of the two receptor polypeptides. Lebrikizumab is a monoclonal anti-IL-13 antibody that has shown clinical benefit in a phase II study for the treatment of moderate-to-severe uncontrolled asthma. Here we report the molecular structure of IL-13 in complex with the Fab from lebrikizumab by X-ray crystallography at 1.9Å resolution. We show that lebrikizumab inhibits IL-13 signaling by binding to IL-13 with very high affinity and blocking IL-13 binding to IL-4Rα. In addition, we use site-directed mutations to identify the most important antibody contributors to binding. Our studies define key features of lebrikizumab binding and its mechanism of action that may contribute to its clinical effects.", "anno": [[151, 152, true], [291, 292, true], [430, 431, true], [592, 593, true], [727, 728, true], [860, 861, true], [969, 970, true], [1098, 1099, true]]}, {"id": 23243006, "text": "In developmental toxicity testing, in vitro screening assays are highly needed to increase efficiency and to reduce animal use. A promising in vitro assay is the cardiac embryonic stem cell test (ESTc), in which the effect of developmental toxicants on cardiomyocyte differentiation is assessed. Recently, we developed a neural differentiation variant of the stem cell test (neural embryonic stem cell test [ESTn]). In both of these models, we have previously performed a series of transcriptomic studies to characterize gene expression changes (1) across time during normal differentiation and (2) in response to a series of developmental toxicants in the ESTn and ESTc. Here, using the cumulative of these studies, we compared gene expression profiles of ESTn and ESTc over time as well as model-specific changes induced by seven compounds, comprising six known in vivo developmental toxicants and one negative control. Time-related gene expression profiles showed similarities between the two EST systems. However, specific genes could be identified changing over time differently in each model related to the two different lineages of differentiation. Interestingly, compound-induced gene expression changes were generally model specific, especially for methylmercury and flusilazole, which were predicted better in ESTn and ESTc, respectively. Valproic acid-induced gene expression changes were most comparable out of the six developmental toxicants between the ESTn and ESTc. Direct transcriptomic comparisons between the ESTn and ESTc indicate that combined transcriptomic analyses support and complement each other. Therefore, a combined approach incorporating ESTc and ESTn may improve developmental toxicant detection over individual assays.", "anno": [[126, 127, true], [294, 295, true], [414, 415, true], [670, 671, true], [920, 921, true], [1007, 1008, true], [1154, 1155, true], [1347, 1348, true], [1480, 1481, true], [1622, 1623, true], [1750, 1751, true]]}, {"id": 23376823, "text": "This study evaluates the developmental toxicity of two high molecular weight dialkyl phthalate esters, diundecyl phthalate (DUDP) and ditridecyl phthalate (DTDP). Sprague-Dawley rats were administered 0, 0.25, 0.50, or 1g/kg/day of DUDP or DTDP, by gavage, on gestation days 6-20. DUDP and DTDP had no adverse effects on maternal body weight and food consumption. The number of live fetuses, percent of post-implantation loss and of resorptions, fetal sex, and fetal body weights were not affected by either phthalate. There was no evidence of teratogenicity, whatever treatment. Small decreases in the anogenital distance of male fetuses were noted at 0.5 and 1g DUDP/kg/day. The incidence of fetuses with supernumerary lumbar ribs was significantly higher than control at 0.5 and 1g DUDP/kg/day. Thus, DTDP was not developmentally toxic up to 1g/kg/day and there were signs of DUDP-induced fetal effects at 0.5 and 1g/kg/day.", "anno": [[161, 162, true], [279, 280, true], [362, 363, true], [517, 518, true], [578, 579, true], [675, 676, true], [796, 797, true], [926, 927, true]]}]}