{"head": 0, "frames": [{"id": 23122141, "text": "Medium chain (MC) and behenic fatty acids were incorporated into kokum, sal and mango fats using 1,3-specific lipase catalysed acidolysis. The incorporation of fatty acids increased with increase in concentration of fatty acids and duration of reaction. The order of incorporation of fatty acids was C22:0>C10:0>C8:0, to the extent of 53%, 42.5%, 35.8%, respectively, after 16 h, using kokum as substrate. The same trend was observed with sal or mango fats as substrates though the percentages incorporated were different. The modified products with higher contents of MC were liquids with no solid fats, even at 0°C, and which showed low cloud point due to an increase in triacylglycerols containing lower chain fatty acids. The modified products after incorporating both MC and C22:0 showed long melting ranges and were suitable for use in bakery, confectionery, etc. as vanaspati substitutes.", "anno": [[137, 138, true], [252, 253, true], [404, 405, true], [521, 522, true], [724, 725, true], [894, 895, true]]}, {"id": 23122145, "text": "The fining action of commercial proteins and insoluble fibres for wine proanthocyanidin (PA) were compared. Fibres were prepared from fresh apple and grape sources, and their corresponding pomaces. PA removal by fibre was via adsorption, and required a higher dose to achieve a fining effect comparable with proteins. A principal component analysis data model revealed that PA molecular mass was significant in defining the fining response, and reflected changes in the proportion of the dominant terminal PA subunits catechin and epicatechin, but not epicatechin-3-O-gallate. For PA extension subunits, changes in epigallocatechin were inversely correlated with epicatechin and epicatechin-3-O-gallate. Generally, the application of proteins and fibres reduced PA molecular mass. Selectivity for PAs by subunit composition was variable between treatments, but differences were minor. This work demonstrates the potential use of fibres as an alternative to proteins in winemaking. Benefits, and possible limitations of such an approach are discussed.", "anno": [[106, 107, true], [196, 197, true], [316, 317, true], [575, 576, true], [702, 703, true], [779, 780, true], [883, 884, true], [979, 980, true], [1049, 1050, true]]}, {"id": 23122152, "text": "The effect of the malaxation temperature under sealed conditions on the qualitative and quantitative composition of the phenolic compounds in virgin olive oils produced from four Italian cultivars was assessed for two atmospheric conditions. In both cases, the results show a positive relationship between temperature and the concentration of the derivatives of the secoiridoid aglycones; the effect of the temperature on the oxidoreductases that promote oxidation (polyphenoloxidase and peroxidase) was investigated to determine their optimal temperatures and thermal stability. While olive peroxidase (POD) showed the highest activity at 37°C and high stability in the temperature range tested, polyphenoloxidase (PPO) exhibited the optimum activity at approximately 50°C, but showed low stability at 40°C, with a large variation in stability according to the olive cultivar. These results may contribute to an understanding of the increase in the phenol concentration found in virgin olive oils obtained following higher temperatures of malaxation.", "anno": [[240, 241, true], [578, 579, true], [876, 877, true], [1050, 1051, true]]}, {"id": 23122154, "text": "Two plant enzyme extracts from kiwifruit and asparagus were evaluated for their ability to hydrolyse commercially available substrates and proteins present in both beef connective tissue and topside myofibrillar extracts. The results show significant differences in protease activity depending on the assay used. Protease assays with connective tissue and meat myofibrillar extracts provide a more realistic evaluation of the potential of the enzymes for application in meat tenderization. Overall, the kiwifruit protease extract was found to be more effective at hydrolysing myofibrillar and collagen proteins than the asparagus protease extract. The two protease extracts appeared to target meat myofibrillar and collagen proteins differently, suggesting the potential of a synergistic effect of these proteases in improving the tenderness of specific cuts of meat, based on their intrinsic protein composition.", "anno": [[220, 221, true], [311, 312, true], [488, 489, true], [646, 647, true], [912, 913, true]]}, {"id": 23122155, "text": "The aim of this study was to investigate the antidepressant-like effect of fractions from Rosmarinus officinalis L.: ethyl acetate 1 and 2 (AcOEt1 and 2), hexane (HEX), ethanolic (ET), and essential oil-free (EOF) fractions, as well as essential oil, the isolated compounds carnosol and betulinic acid in the tail suspension test, a predictive test of antidepressant activity. Swiss mice were acutely administered by oral route (p.o.) with fractions, essential oil or isolated compounds, 60 min before the tail suspension test or open-field test. All of them produced a significant antidepressant-like effect: AcOEt1, ET, EOF fractions and essential oil (0.1-100mg/kg, p.o); HEX (0.1-10mg/kg, p.o) and AcOEt2 fraction (0.1-1mg/kg, p.o), carnosol (0.01-0.1mg/kg, p.o.) isolated from the HEX fraction and betulinic acid (10mg/kg, p.o.), isolated from the AcOEt1 and AcOEt2 fractions. No psychostimulant effect was shown in the open-field test, indicating that the effects in the tail suspension test are specific. This study suggests that carnosol and betulinic acid could be responsible for the anti-immobility effect of extracts from R. officinalis.", "anno": [[375, 376, true], [545, 546, true], [880, 881, true], [1010, 1011, true], [1148, 1149, true]]}, {"id": 23122160, "text": "A new analytical method was developed for dinotefuran and its metabolites, MNG, UF, and DN, in melon using high-performance liquid chromatography (HPLC) coupled with an ultraviolet detector (UVD). Due to shorter wavelength, lower sensitivity to UV detection, and high water miscibility of some metabolites, QuEChERs acetate-buffered version was modified for extraction and purification. Mobile phases with different ion pairing or ionisation agents were tested in different reverse phase columns, and ammonium bicarbonate buffer was found as the best choice to increase the sensitivity of target analytes to the UV detector. After failure of dispersive SPE clean-up with primary secondary amine, different solid phase extraction cartridges (SPE) were used to check the protecting capability of analytes against matrix interference. Finally, samples were extracted with a simple and rapid method using acetonitrile and salts, and purified through C(18)SPE. The method was validated at two spiking levels (three replicates for each) in the matrix. Good recoveries were observed for all of the analytes and ranged between 70.6% and 93.5%, with relative standard deviations of less than 10%. Calibration curves were linear over the calibration ranges for all the analytes with r(2)≥ 0.998. Limits of detection ranged from 0.02 to 0.05 mg kg(-1), whereas limits of quantitation ranged from 0.06 to 0.16 mg kg(-1) for dinotefuran and its metabolites. The method was successfully applied to real samples, where dinotefuran and UF residues were found in the field-incurred melon samples. Residues were confirmed via LC-tandem mass spectrometry (LC-MS/MS) in positive-ion electrospray ionisation (ESI(+)) mode.", "anno": [[195, 196, true], [385, 386, true], [623, 624, true], [830, 831, true], [954, 955, true], [1044, 1045, true], [1186, 1187, true], [1284, 1285, true], [1443, 1444, true], [1578, 1579, true], [1700, 1701, true]]}, {"id": 23122165, "text": "Z-2-(β-d-glucopyranosyloxy)-3-phenylpropenoic acid (PPAG), a compound postulated to contribute to the taste and mouthfeel of fermented rooibos tea (Aspalathus linearis), was isolated from unfermented rooibos plant material. Its structure was unequivocally confirmed by LC-MS, -MS(2), FT-IR and NMR of the underivatised natural product, and optical rotation measurements of the hydrolysed sugar moiety. A similar compound, postulated to be E-2-(β-d-glucopyranosyloxy)-3-phenylpropenoic acid, was also detected. Analysis of the leaves of a large number of rooibos plants (n=54), sampled at commercial plantations, showed that PPAG is not ubiquitously present in detectable quantities in the leaves of different plants. This leads to large variation in the fermented plant material, infusions and food-grade extracts. PPAG was shown to have a slightly bitter to astringent taste and a detection threshold of 0.4 mg/l in water.", "anno": [[222, 223, true], [400, 401, true], [508, 509, true], [715, 716, true], [813, 814, true], [922, 923, true]]}, {"id": 23122167, "text": "Two novel highly oxygenated nortriterpenoids, schisarisanlactones A (1) and B (2), have been isolated from the fruits of Schisandra arisanensis, an endemic plant of Taiwan. Compounds 1 and 2 possess an unprecedented 5/5/7/5/5-fused pentacyclic ring system. The structures of both compounds were determined on the basis of spectroscopic analyses, especially 2D NMR and MS. A plausible biogenetic pathway of 1 was proposed. Schisarisanlactone A (1) showed significant anti-HIV activity.", "anno": [[171, 172, true], [255, 256, true], [370, 371, true], [420, 421, true], [483, 484, true]]}, {"id": 23122168, "text": "Foods with elevated levels of resistant starch (RS) may have beneficial effects on human health. Pasta was enriched with commercial resistant starches (RSII, Hi Maize™ 1043; RSIII, Novelose 330™) at 10%, 20% and 50% substitution of semolina for RSII and 10% and 20% for RSIII and compared with pasta made from 100% durum wheat semolina to investigate technological, sensory, in vitro starch digestibility and structural properties. The resultant RS content of pasta increased from 1.9% to ∼21% and was not reduced on cooking. Significantly, the results indicate that 10% and 20% RSII and RSIII substitution of semolina had no significant effects on pasta cooking loss, texture and sensory properties, with only a minimal reduction in pasta yellowness. Both RS types lowered the extent of in vitro starch hydrolysis compared to that of control pasta. X-ray diffraction and small-angle scattering verified the incorporation of RS and, compared to the control sample, identified enhanced crystallinity and a changed molecular arrangement following digestion. These results can be contrasted with the negative impact on pasta resulting from substitution with equivalent amounts of more traditional dietary fibre such as bran. The study suggests that these RS-containing formulations may be ideal sources for the preparation of pasta with reduced starch digestibility.", "anno": [[95, 96, true], [430, 431, true], [524, 525, true], [750, 751, true], [848, 849, true], [1054, 1055, true], [1220, 1221, true], [1362, 1363, true]]}, {"id": 23122169, "text": "Seven new (1-7) and three known (8-10) abietane diterpenoids were isolated from the methanolic extract of the aerial parts of Isodon lophanthoides var. graciliflorus (Lamiaceae), a folk Chinese medicine and an herb for functional beverages. They were identified as 16-acetoxylsugiol (1), graciliflorin E (2), graciliflorin F (3), 15-O-methylgraciliflorin F (4), 15-hydroxy-20-deoxocarnosol (5), 3β-hydroxysempervirol (6), 15-hydroxy-1-oxosalvibretol (7), abieta-8,11,13-triene-14,19-diol (8), 6,12,15-trihydroxy-5,8,11,13-abietatetraen-7-one (9), and 3α-hinokiol (10) based on the spectroscopic data including COSY (correlated spectroscopy), HMBC (heteronuclear multiple bond correlation), and HR-ESI-MS (high-resolution electrospray ionization mass spectrometry). All the compounds except 10 were obtained from I. lophanthoides for the first time. Compounds 1, 2, 5, 6, 8, and 9 exhibited in vitro cytotoxicity against A549 (human lung adenocarcinoma), MCF-7 (human breast adenocarcinoma), and HeLa (human cervical carcinoma) cell lines with the IC(50) values of 1.79-52.67 μM.", "anno": [[239, 240, true], [763, 764, true], [847, 848, true], [1077, 1078, true]]}, {"id": 23123188, "text": "Glaucoma is the second major cause of blindness in the world after cataract. Glaucoma management through eye drops that reduce the intraocular pressure (IOP) has major deficiencies including low patient compliance and low bioavailability. Extended wear contact lenses that deliver glaucoma drugs for extended periods could increase patient compliance, while also increasing the bioavailability. To develop extended wear contact lenses that can also provide extended glaucoma therapy, we disperse nanoparticles of PGT (propoxylated glyceryl triacylate) that contain a glaucoma drug timolol. The particles can also be loaded into prefabricated lenses by soaking the lenses in a solution of particles in ethanol. The particle loaded gels can release timolol in phosphate buffered saline (PBS) for about a month at room temperature. The most likely rate controlling mechanism is hydrolysis of the ester bond that links timolol to the PGT matrix, but other mechanisms such as water and drug diffusion, drug dissolution, drug-polymer chain cleavage, time-dependent drug permeability within the polymeric matrix, etc. may also be important. Nanoparticle incorporation in the silicone hydrogels results in reduction in ion and oxygen permeabilities, and an increase in modulus, and the impact on each of these properties is proportional to the particle loading. A gel with 5% particle loading can deliver timolol at therapeutic doses for about a month at room temperature, with a minimal impact on critical lens properties. Preliminary animal studies in Beagle dogs conducted with lenses in which particles are loaded by soaking the lenses in ethanol show a reduction in IOP.", "anno": [[75, 76, true], [237, 238, true], [393, 394, true], [588, 589, true], [708, 709, true], [827, 828, true], [1132, 1133, true], [1352, 1353, true], [1514, 1515, true], [1666, 1667, true]]}, {"id": 23123248, "text": "Carboxylesterases (CEs) are ubiquitously expressed proteins that are responsible for the detoxification of xenobiotics. They tend to be expressed in tissues likely to be exposed to such agents (e.g., lung and gut epithelia, liver) and can hydrolyze numerous agents, including many clinically used drugs. Due to the considerable structural similarity between cholinesterases (ChE) and CEs, we have assessed the ability of a series of ChE inhibitors to modulate the activity of the human liver (hCE1) and the human intestinal CE (hiCE) isoforms. We observed inhibition of hCE1 and hiCE by carbamate-containing small molecules, including those used for the treatment of Alzheimer's disease. For example, rivastigmine resulted in greater than 95% inhibition of hiCE that was irreversible under the conditions used. Hence, the administration of esterified drugs, in combination with these carbamates, may inadvertently result in decreased hydrolysis of the former, thereby limiting their efficacy. Therefore drug:drug interactions should be carefully evaluated in individuals receiving ChE inhibitors.", "anno": [[118, 119, true], [302, 303, true], [542, 543, true], [686, 687, true], [809, 810, true], [991, 992, true], [1095, 1096, true]]}, {"id": 23123254, "text": "Human paraoxonase-1 (HuPON1) has been proposed as a catalytic bioscavenger of organophosphorus (OP) pesticides and nerve agents. We assessed the potential of this enzyme to protect against OP poisoning using two different paradigms. First, recombinant HuPON1 purified from cabbage loopers (iPON1; Trichoplusia ni) was administered to guinea pigs, followed by exposure to at least 2times the median lethal dose (LD50) of the OP nerve agents tabun (GA), sarin (GB), soman (GD), and cyclosarin (GF), or chlorpyrifos oxon, the toxic metabolite of the OP pesticide chlorpyrifos. In the second model, mice were infected with an adenovirus that induced expression of HuPON1 and then exposed to sequential doses of GD, VX, or (as reported previously) diazoxon, the toxic metabolite of the OP pesticide diazinon. In both animal models, the exogenously added HuPON1 protected animals against otherwise lethal doses of the OP pesticides but not against the nerve agents. Together, the results support prior modeling and in vitro activity data which suggest that wild-type HuPON1 does not have sufficient catalytic activity to provide in vivo protection against nerve agents.", "anno": [[127, 128, true], [231, 232, true], [572, 573, true], [802, 803, true], [958, 959, true], [1162, 1163, true]]}, {"id": 23123331, "text": "The objective of this study was to prepare a 72 h-release formulation of silybin (72 h-SLB) using a combination of solid dispersion, gel matrix and porous silica nanoparticles (PSNs) and to investigate the in vitro/in vivo correlations (IVIVCs). The results of scanning electron microscopy and N(2) adsorption demonstrated that empty PSNs possessed a spherical shape, a highly porous structure, a large specific surface area (385.89 ± 1.12 m(2)/g) and a small pore size (2.74 nm on average). The in vitro dissolution profiles of both 72 h-SLB and silybin-loaded PSNs in different concentrations (0.01, 0.06 and 0.08M) of Na(2)CO(3) solutions revealed that 0.06 M Na(2)CO(3) solution was the optimal medium in which silybin could be released from 72 h-SLB with first-order release kinetics and from PSNs with Higuchi kinetics. Furthermore, the IVIVCs of 72 h-SLB and silybin-loaded PSNs in beagle dogs were also established. Using 0.06 M Na(2)CO(3) solution as the in vitro dissolution medium, a good linear relationship could be achieved for both 72 h-SLB and silybin-loaded PSNs. The findings support the fact that the 72 h-SLB (consisting of solid dispersion, regular gel matrix and PSNs) together with Na(2)CO(3) solution as an in vitro dissolution medium can be developed into a promising formulation for poorly soluble drugs, which enjoys a good IVIVC.", "anno": [[244, 245, true], [490, 491, true], [824, 825, true], [922, 923, true], [1079, 1080, true], [1356, 1357, true]]}, {"id": 23123332, "text": "Microorganisms with immunomodulating effects beneficially affect the host organism by improving the microbial equilibrium and balancing the immune system. Zymomonas mobilis is reported to have antagonistic properties against yeast and other pathogenic microorganisms in humans and animals. This study assessed the effects of Z. mobilis UFPEDA 202 (10(9)CFU/mL) cultures on polymicrobial sepsis induced by cecal ligation and puncture (CLP). The survival of animals subjected to lethal sepsis was evaluated after pre-treatment, post-treatment or a combination of both. 6h after the induction of sepsis, neutrophil migration, the number of bacteria, myeloperoxidase, TNF-α, MCP-1, and IL-10 were performed in the peritoneal lavage of animals. Histopathological changes in the spleen of animals were evaluated by light microscopy, and apoptosis of splenocytes was analyzed by transmission electron microscopy. The results showed that the combination of prophylactic and therapeutic treatment with Z. mobilis increased the survival of animals by 50% at 96 h after the induction of sepsis. There was a reduction in the levels of TNF-α and myeloperoxidase (MPO) in lung tissue. There was also a reduction in the number of viable bacteria in peritoneal fluid. However, increases in neutrophil migration and IL-10 levels were observed. The observed levels of MCP-1 remained similar to the control. Histopathology analysis showed a decrease in acute lung injury. The group pre-treated with the Z. mobilis culture demonstrated a marked decrease in the number of apoptotic cells in the spleen (24%). This study demonstrates that Z. mobilis cultures increased the survival of animals with severe sepsis. This survival was mediated by improvement of neutrophil migration, enhanced activity against pathogenic enteric bacteria and reduced lung injury.", "anno": [[153, 154, true], [288, 289, true], [438, 439, true], [565, 566, true], [738, 739, true], [904, 905, true], [1082, 1083, true], [1169, 1170, true], [1250, 1251, true], [1325, 1326, true], [1387, 1388, true], [1451, 1452, true], [1586, 1587, true], [1689, 1690, true], [1835, 1836, true]]}, {"id": 23123737, "text": "Ovarian hyperstimulation syndrome (OHSS) is a disorder associated with ovarian stimulation. OHSS features are ovarian enlargement with fluid shifting to the third space. Disturbances in the vasculature are considered the main changes that lead to OHSS. Our aim was to analyze the levels of angiopoietins 1 and 2 (ANGPT1 and 2) and their soluble and membrane receptors (s/mTie-2) in follicular fluid (FF) and in granulosa-lutein cells culture (GLCs) from women at risk of developing OHSS. We also evaluated the effect of ANGPT1 on endothelial cell migration. In ovaries from an OHSS rat model, we analyzed the protein concentration of ANGPTs, their mTie-2 receptor, and platelet-derived growth factor PDGF-B, -D and PDGFR-β. ANGPT1 levels were increased in both FF and GLCs from women at risk of OHSS. Incubation of these FF with an ANGPT1 neutralizing antibody decreased endothelial cell migration. In the ovaries of OHSS rat model, mTie-2 protein levels increased and PDGF-B and -D decreased. In summary, these results suggest that ANGPT1 could be another mediator in the development of OHSS.", "anno": [[90, 91, true], [168, 169, true], [251, 252, true], [486, 487, true], [556, 557, true], [722, 723, true], [799, 800, true], [897, 898, true], [992, 993, true], [1092, 1093, true]]}, {"id": 23123743, "text": "The aim of the present study was to investigate the involvement of estrogen receptors in the activation of phospholipase C (PLC)-phosphoinositide hydrolysis in the hippocampus from rats in estrous and proestrous phases. 17β-Estradiol (E2) and ESR1-selective agonist PPT, but not ESR2-selective agonist DPN, induced a rapid increase on total [³H]-inositol phosphate accumulation in the hippocampus from both rats. These effects are mediated by PLC activation, since the inhibition of this protein decreased the total [³H]-inositol phosphate accumulation. The pretreatment with ESR1 and ESR2 antagonist ICI 182,780, but not with GPER antagonist G-15, blocked the total [³H]-inositol phosphate accumulation induced by E2 and PPT, confirming that ESR1 is upstream component regulating this rapid effect. SRC family of protein tyrosine kinases inhibitor PP2 blocked the total [³H]-inositol phosphate accumulation induced by E2 and PPT in hippocampus, suggesting that ESR1 undergoes translocation from the nuclei to the plasma membrane region via SRC to activate rapid signaling pathways. Furthermore, the magnitude of the response to E2 and PPT was higher in hippocampus from rats in proestrous than in estrous. On the other hand, the expression of the ESR1 is higher in hippocampus from rats in estrous than in proestrous, indicating that the regulation of this receptor by estrous cycle does not play a role in the magnitude of the response to E2 and PPT in hippocampus. In conclusion, our results indicate that E2 activates SRC-mediated translocation of ESR1 to the plasma membrane, which results in the activation of PLC-inositol phosphate signaling pathway in rat hippocampus. Thus, these rapid estrogen actions in hippocampus might be a key step mediating cellular events important for learning and memory.", "anno": [[218, 219, true], [411, 412, true], [552, 553, true], [798, 799, true], [1081, 1082, true], [1205, 1206, true], [1466, 1467, true], [1675, 1676, true], [1806, 1807, true]]}, {"id": 23123945, "text": "Atrazine (ATR) is used as a pre- and post-emergent herbicide; although banned in several countries of the European Community, it is still used extensively around the world. A recent study in rats has shown that chronic, daily exposure to 10 mg ATR/kg BW causes hyperactivity, disrupts motor coordination and learning of behavioral tasks, and decreases dopamine levels in the brain. In order to evaluate the short-term effect of ATR exposure on locomotor activity, monoamine markers, and antioxidants, adult male Sprague-Dawley rats received six IP injections of 100 mg ATR/kg BW or vehicle over two weeks. After every ATR injection we found hypoactivity that lasted up to five days, and it was accompanied by reductions in levels of striatal DA, DOPAC, and HVA without any alteration in the striatal expression of the mRNAs for Mn-SOD, Trx-1, DAR-D(1), or DAR-D(2). In contrast, in the nucleus accumbens no changes in monoamine markers were observed, and a down-regulation of Trx-1 expression was detected shortly after the ATR treatment. Moreover, in the ventral midbrain, we found that ATR induced a down-regulation of mRNA for Th and DAT, but it increased VMAT2 mRNA expression. Decreases of monoamine levels and of locomotor activity disappeared three months after ATR treatment; however, an amphetamine challenge (1 mg/kg) given two months after the ATR treatment resulted in a significant stimulation in the exposed group, revealing hidden effects of ATR on dopaminergic systems. These results indicate that ATR exposure differentially modifies the dopaminergic systems, and these modifications may underlie the behavioral changes observed.", "anno": [[171, 172, true], [380, 381, true], [604, 605, true], [864, 865, true], [1037, 1038, true], [1180, 1181, true], [1484, 1485, true], [1645, 1646, true]]}, {"id": 23124677, "text": "The ubiquity of diatom distribution, species richness, short generation time, and specific sensitivity to several environmental stressors such as metals, make diatoms particularly useful for scientific studies. Anthropogenic activities have increased the concentration of metals in air, soil and water. Due to their toxicity and persistent character, the effects of metals on organisms have been extensively studied. In this work, the association of cadmium to different extracellular molecules of Nitzschia palea cells was investigated. Cells were grown in the absence and presence (0.2 mg l(-1)) of cadmium in Chu no. 10 medium. Extracellular polysaccharides were extracted, and subsamples were used for polysaccharide and Cd determination. The frustules were broken mechanically under liquid nitrogen and the intracellular and frustule fractions separated. Frustulins, a protein family found on the outmost frustule layer, constituting a protection coating to environmental stress, were extracted. In each fraction proteins were quantified by the BCA method and separated by gel electrophoresis (SDS-PAGE). Cadmium associated to each fraction was quantified by Inductively Coupled Plasma Mass Spectrometry (ICP-MS) analysis. Exposure of Nitzschia palea to cadmium decreased extracellular polysaccharides by 52.8 % and increased 6 times the amount of frustulins. Cadmium was mostly retained extracellularly: 85.4 % was bound to the frustulin fraction, and 11.1 % to polysaccharides. The ability of Nitzschia palea to increase the production of frustulins due to the presence of Cd, the extracellular location of this frustulin coating and the ability of these proteins to bind Cd, suggests a new cellular defense mechanism to metals unknown until now.", "anno": [[209, 210, true], [301, 302, true], [415, 416, true], [536, 537, true], [629, 630, true], [741, 742, true], [858, 859, true], [999, 1000, true], [1108, 1109, true], [1226, 1227, true], [1363, 1364, true], [1483, 1484, true], [1752, 1753, true]]}, {"id": 23124905, "text": "Using the monomolecular film technique, we studied interfacial properties of Fusarium solani lipase (FSL). This lipolytic enzyme was found to be unique among the fungal lipases possessing not only a lipase activity but also a high phospholipase one.The FSL was able to hydrolyze dicaprin films at various surface pressures. The surface pressure dependency, the stereospecificity, and the regioselectivity of FSL were performed using optically pure stereoisomers of diglyceride (1,2-sn- dicaprin and 2,3-sn-dicaprin) and a prochiral isomer (1,3-sn-dicaprin) spread as monomolecular films at the air-water interface. The FSL prefers adjacent ester groups of the diglyceride isomers (1,2-sn-dicaprin and 2,3-sn-dicaprin) at low and high surface pressures. Furthermore, FSL was found to be markedly stereospecific for the sn-1 position of the 1,2-sn-enantiomer of dicaprin at both low and high surface pressures.Moreover, FSL shows high activities on phospholipids monolayers. However, this enzyme displays high preference to zwitterionic phospholipids compared to the negatively charged ones.", "anno": [[105, 106, true], [248, 249, true], [322, 323, true], [613, 614, true], [751, 752, true], [907, 908, true], [971, 972, true], [1088, 1089, true]]}, {"id": 23124950, "text": "This work presents an inexpensive and easily manufacturable, highly conductive and transparent nanowire network electrode for textured semiconductors. It is based on lines of silver nanoparticles transformed into a nanowire network by microwave or furnace sintering. The nanonetwork electrode on crystalline silicon is demonstrated experimentally, with the nanoparticles self-assembling in the valleys between the pyramids of the textured surface. Optical experiments show that this conductive nanowire network electrode can be essentially 'invisible' when covered with the conventional anti-reflection coating (ARC), and thus could be employed in photovoltaic applications.", "anno": [[149, 150, true], [265, 266, true], [446, 447, true], [673, 674, true]]}, {"id": 23125002, "text": "An umbrella sampling method for the calculation of free energies for helical transitions is presented. The method biases structures toward helices of a desired radius and pitch. Although computationally complex, the method has negligible overhead in actual applications. To illustrate the method, calculations of the helical free energy landscape of several peptides are presented for both the CHARMM and the AMBER force fields.", "anno": [[101, 102, true], [176, 177, true], [269, 270, true], [427, 428, true]]}, {"id": 23125070, "text": "Testosterone is a final product of androgenic hormone biosynthesis, and Leydig cells are known to be the primary source of androgens. In the mammalian testis, two distinct populations of Leydig cells, the fetal and the adult Leydig cells, develop sequentially, and these two cell types differ both morphologically and functionally. It is well known that the adult Leydig cells maintain male reproductive function by producing testosterone. However, it has been controversial whether fetal Leydig cells can produce testosterone, and the synthetic pathway of testosterone in the fetal testis is not fully understood. In the present study, we generated transgenic mice in which enhanced green fluorescence protein was expressed under the control of a fetal Leydig cell-specific enhancer of the Ad4BP/SF-1 (Nr5a1) gene. The transgene construct was prepared by mutating the LIM homeodomain transcription factor (LHX9)-binding sequence in the promoter, which abolished promoter activity in the undifferentiated testicular cells. These transgenic mice were used to collect highly pure fetal Leydig cells. Gene expression and steroidogenic enzyme activities in the fetal Leydig cells as well as in the fetal Sertoli cells and adult Leydig cells were analyzed. Our results revealed that the fetal Leydig cells synthesize only androstenedione because they lack expression of Hsd17b3, and fetal Sertoli cells convert androstenedione to testosterone, whereas adult Leydig cells synthesize testosterone by themselves. The current study demonstrated that both Leydig and Sertoli cells are required for testosterone synthesis in the mouse fetal testis.", "anno": [[132, 133, true], [330, 331, true], [438, 439, true], [613, 614, true], [814, 815, true], [1021, 1022, true], [1096, 1097, true], [1250, 1251, true], [1503, 1504, true], [1636, 1637, true]]}, {"id": 23127598, "text": "Currently, there is evidence of health risks of triphenylmethane dyes after systemic absorption. This paper investigates the fate of Brilliant Blue (BB) and Patent Blue (PB) after 24-h in vitro diffusion, firstly through intact and secondly through shaven pig-ear skin (stored by freezing) from four leave-on cosmetics under in-use conditions. Both dyes showed no measurable permeation through intact skin but significant permeation was found through shaven skin. From 250 ng/cm(2) of dye in one applied dose there were found 52 ng/cm(2) of BB and 91 ng/cm(2) of PB from ethanol-based after-shave, 39 ng/cm(2) of BB and 86 ng/cm(2) of PB from ethanol-free facial-cleanser, 35 ng/cm(2) of BB and 43 ng/cm(2) of PB from O/W emulsion, and no amount from W/O emulsion, as available to become systemically absorbed. Thirdly, the paper focuses on lingual mucosa after licking lollipops. Ex vivo porcine tongue dorsum was exposed to human saliva with 15,000 ng/cm(2) of dye for 20 min. 24-h diffusion resulted in 34 ng/cm(2) of BB and 86 ng/cm(2) of PB which can be directly absorbed into the blood system. Findings are troubling, particularly with regard to the frequent use of after-shave products by the male population and repeated lollipops licking by children.", "anno": [[95, 96, true], [342, 343, true], [462, 463, true], [809, 810, true], [879, 880, true], [977, 978, true], [1098, 1099, true], [1258, 1259, true]]}, {"id": 23127599, "text": "Lipid metabolic disorders are widely considered to be one of the most critical and basic link in the pathogenesis of nonalcoholic fatty liver disease (NAFLD). The aim of this study was to illustrate the alleviation function of resveratrol (Res) on NAFLD and the roles of hepatic fatty acid synthase (FAS), low density lipoprotein receptor (LDLr), scavenger receptor class B type I (SR-BI), and thyroid hormone receptor β1 (TRβ1), which are the key molecules involved in lipid metabolism. Adult male Wistar rats were fed a normal diet or high fat/sucrose diet (HFS) with or without resveratrol for 13 weeks. HFS induced NAFLD formation and increased the lipids concentrations in serum and livers of rats, while noticeable improvement has been reached by Res intervention. Moreover, Res protected against HFS-induced decrease in hepatic LDLr and SR-BI mRNA and protein expressions, whereas TRβ1 expressions were impervious with/without Res. Unexpectedly, hepatic FAS gene expressions were markedly diminished in NAFLD rats and were gradually increased by treatment with Res. These data indicate that the alleviative effects of Res on NAFLD are associated with up regulation of hepatic LDLr and SR-BI gene expressions, which provide new insights into the pharmacological targets of Res in the prevention of NAFLD.", "anno": [[157, 158, true], [486, 487, true], [605, 606, true], [769, 770, true], [937, 938, true], [1071, 1072, true], [1309, 1310, true]]}, {"id": 23127601, "text": "Some evidence suggests that various diet components and nutrients, including vegetables, fruit and food-derived antioxidants, could mitigate contaminant exposure and/or adverse health effects of contaminants. To examine the effect of the consumption of tomato products on blood mercury levels in Inuit preschool children, 155 Inuit children (25.0±9.1months) were recruited from 2006-2008 in Nunavik childcare centers (northern Québec, Canada). Food frequency questionnaires were completed at home and at the childcare center, and total blood mercury concentration was measured by inductively coupled plasma-mass spectrometry. Multivariate regression analysis was performed after multiple imputation. The median blood concentration of mercury was 9.5nmol/L. Age, duration of breastfeeding, annual consumption frequency of seal meat, and monthly consumption frequency of tomato products were significant predictors of blood mercury levels, whereas annual consumption frequencies of beluga muktuk, walrus, Arctic char, and caribou meat were not. Each time a participant consumed tomato products during the month before the interview was associated with a 4.6% lower blood mercury level (p=0.0005). All other significant predictors in the model were positively associated with blood mercury levels. Further studies should explore interactions between consumption of healthy store-bought foods available in Arctic regions and contaminant exposure.", "anno": [[207, 208, true], [442, 443, true], [624, 625, true], [698, 699, true], [755, 756, true], [1041, 1042, true], [1193, 1194, true], [1293, 1294, true], [1441, 1442, true]]}, {"id": 23127698, "text": "Lowering intra-ocular pressure, either medically or surgically, is the proven strategy to control glaucoma, though profound changes to the ocular surface and conjunctiva are caused. Toxicity and allergy initiated by medical therapy induce modifications, which progressively worsen with the length of treatment and number of drugs. Conjunctival changes lead to symptoms of ocular surface disease, reduced quality of life, reduced therapeutic compliance and increased risk of surgical failure. Surgery modifies conjunctiva by inducing bleb formation in fistulizing techniques, and by activating secondary aqueous humour outflow pathways, such as trans-scleral routes, in both filtration and bleb-less approaches. The use of unpreserved medications, limitation of intra-operative conjunctival damage and development of bleb-less surgery are advisable.", "anno": [[180, 181, true], [329, 330, true], [490, 491, true], [709, 710, true], [847, 848, true]]}, {"id": 23127826, "text": "Based on molecular docking analysis of complexes between flavone and the c-myc G-quadruplex, we designed and screened 30 flavone derivatives containing various side chains that could potentially form interactions with the G-quadruplex grooves. As a proof-of-concept, the highest-scoring flavone derivatives containing cationic pyridinium side chains were synthesized and their interactions with the c-myc G-quadruplex were examined using a PCR-stop assay. The stabilizing effects of the flavone derivatives were found to be selective towards the c-myc G-quadruplex over other biologically relevant G-quadruplex structures, such as the human telomeric sequence (HTS). The interaction between the most potent compound of the series and the c-myc G-quadruplex was examined in depth using UV-Vis titration, molecular modeling and CD spectroscopy. Our results suggest that in addition to stabilizing the c-myc G-quadruplex, the flavone derivatives were capable of inducing the formation of the G-quadruplex structure even in the absence of monovalent cations. The flavone derivatives were found to be potent inhibitors of c-myc promoters within the cellular environment and displayed promising cytotoxic behavior against human cancer cell lines.", "anno": [[242, 243, true], [454, 455, true], [665, 666, true], [841, 842, true], [1053, 1054, true], [1239, 1240, true]]}, {"id": 23127899, "text": "Hump-nosed pit vipers of Genus Hypnale are the commonest cause of snake bite in Sri Lanka. Although there are many reports of local effects, coagulopathy and acute kidney injury, it remains unclear how frequent these clinical effects are and therefore the medical importance of this snake genus. The genus has been recently revised to include Hypnale hypnale from Sri Lanka and Western Ghats of Southern India, and the two endemic species to Sri Lanka, Hypnale zara and Hypnale nepa. This was a prospective hospital-based clinical study of definite Hypnale spp. bites from July 2008 to July 2010 in six Sri Lankan hospitals. There were 114 patients included and all snakes were correctly identified by hospital staff as Hypnale spp. Of these, 93 snakes were identified as H. hypnale by an expert, 16 as H. zara and five as H. nepa. Most bites occurred on the lower limbs in the daytime. There was no difference in the clinical effects between the three species. Pain and fang marks were present in all patients, 101 had local swelling and only 16 (14%) developed extensive local swelling that spread proximally and involved more than half of the bitten limb. Systemic symptoms occurred in 18 patients; four patients had an abnormal 20 min whole blood clotting test and one patient developed an acute kidney injury that required haemodialysis. All patients were discharged alive with a median length of stay of 2 days. This study confirms that hump-nosed viper bites cause only minor effects in most cases. Future studies need to undertake formal coagulation studies and identify important early indicators of renal impairment.", "anno": [[89, 90, true], [294, 295, true], [482, 483, true], [623, 624, true], [731, 732, true], [830, 831, true], [885, 886, true], [960, 961, true], [1157, 1158, true], [1341, 1342, true], [1416, 1417, true], [1504, 1505, true], [1625, 1626, true]]}, {"id": 23128829, "text": "The leaves of coca (Erythroxylum coca var. coca), a South American shrub which contains cocaine, other alkaloids and phenolics are widely used by indigenous populations of the Andes. It is currently not known if coca consumption causes genotoxic effects in humans. This information is important to predict potential long-term toxic effects such as cancer induction. Therefore, the buccal cytome assay was used to analyze oral cells from 45 uni- and bilateral chewers and 23 controls living in the Altiplano of the Peruvian Andes. In total, 123,471 cells were evaluated from chewers and 57,916 from controls. Information concerning the consumption levels and habits and also use of lime were collected with questionnaires. Chewing of the leaves did not induce nuclear anomalies reflecting genetic damage such as micronuclei (MNi) and nuclear buds; in the highest exposure group (but not in the overall group) even a significant decrease in the frequencies of cells with MNi (by 64 %) was observed. However, we found significantly elevated levels of other nuclear anomalies (karyorrhexis and karyolysis) which reflect cytotoxic effects in the coca users. The frequencies of these anomalies increased with the daily consumption and when lime was used to improve the release of the alkaloids. In contrast to other chewing habits (betel, tobacco and khat), consumption of coca leaves does not induce genetic instability in cells from the oral cavity and our findings indicate that no adverse health effects take place in chewers which are associated with DNA damage. However, the significant increase in certain anomalies shows that acute toxic effects are caused by coca consumption.", "anno": [[181, 182, true], [263, 264, true], [364, 365, true], [528, 529, true], [606, 607, true], [720, 721, true], [995, 996, true], [1151, 1152, true], [1287, 1288, true], [1560, 1561, true], [1678, 1679, true]]}, {"id": 23131177, "text": "Melatonin is a widely distributed hormone that regulates several major physiological processes, including the circadian rhythm and seasonal adaptation. The two subtypes of mammalian G protein-coupled melatonin receptors are primarily responsible for mediating the actions of melatonin. Because synthetic melatonin agonists have considerable therapeutic potentials in modulating insomnia and circadian- related sleep disorders, it is highly desirable to develop subtype-selective melatoninergic compounds. The pharmacological potencies of a series of substituted N-[3-(3-methoxyphenyl)propyl] amides towards human melatonin MT(1) and MT(2) receptors were evaluated by the FLIPR high-throughput screening assay, whilst their subtype-selectivity was subsequently verified with ERK phosphorylation and cAMP assays. Structure-activity relationship analysis of highly potent subtype-selective ligands (MT(2) EC(50) 10-90 pM) revealed that a benzyloxyl substituent incorporated at C6 position of the 3-methoxyphenyl ring dramatically enhanced the MT(2) potency and at the same time decreased MT(1) potency. Incorporation of structural moieties conferring the subtype selectivity produced several extremely potent MT(2)-selective ligands. The most potent subtype-selective ligand, 2q had a substantially higher potency for MT(2) receptor than melatonin for elevation of [Ca(2+)]i and inhibition of forskolin-elevated cAMP. Representative MT(2)-selective ligands also induced ERK phosphorylation in both recombinant and native cell lines, and no cross-reactivity to 17 other GPCRs could be detected. These ligands represent invaluable tools for delineating the functional roles of distinct melatonin receptor subtypes and are viable candidates for drug development.", "anno": [[150, 151, true], [284, 285, true], [503, 504, true], [809, 810, true], [1098, 1099, true], [1229, 1230, true], [1413, 1414, true], [1589, 1590, true], [1755, 1756, true]]}, {"id": 23131208, "text": "For the past 20 years target-based drug discovery has been the main research paradigm used by the pharmaceutical industry and billions of dollars have been invested into this approach. However, recent industry data strongly indicate that the target-based approach is not an effective drug discovery paradigm and is likely to be the cause of the productivity crisis the industry is experiencing. However, from a theoretical and scientific perspective the target-based approach appears sound, so why is it not more successful? The purpose of this paper is first to analyse the real-life implementation of the target-based approach to identify possible reasons for the high failure rate and second to suggest changes to the drug discovery approach, which can improve productivity.", "anno": [[183, 184, true], [393, 394, true], [523, 524, true], [776, 777, true]]}, {"id": 23131797, "text": "Lipophilicity is a crucial parameter in drug development since it impacts both ADME properties and target affinity of drug candidates. In early drug discovery stage, accurate tools for logP prediction are highly desired. Many calculation methods were developed to aid pharmaceutical scientists in drug research; however almost all suffer from insufficient accuracy and variation of performance in several regions of the chemical space associated with new chemical entities. The low predictive power of existing software packages can be explained by limited availability and/or variable quality of experimental logP values associated with training set used, which stem from various protocols and poorly cover chemical space. In this study, a dataset of 1000 diverse test compounds out of 4.5 million was generated; logP values of 759 purchasable compounds (46% non-ionizable, 30% basic, 17% acidic, 0.5% zwitterionic and 6.5% ampholytes) from this selected set were experimentally determined by UHPLC followed by UV detection or MS detection when necessary. Finally, a data collection of 707 validated logP values ranging from 0.30 to 7.50 is now available for benchmarking of existing and development of new approaches to predict octanol/water partition coefficients of chemical compounds.", "anno": [[133, 134, true], [219, 220, true], [472, 473, true], [722, 723, true], [1055, 1056, true], [1288, 1289, true]]}, {"id": 23131798, "text": "3D ligand-based virtual screening was employed to identify novel scaffolds for cannabinoid receptor ligand development. A total of 112 compounds with diverse structures were purchased from commercial vendors. 12 CB1 receptor antagonists/inverse agonists and 10 CB2 receptor agonists were identified in vitro. One of the CB2 agonists, N-cyclopentyl-4-ethoxy-6-(4-methylpiperidin-1-yl)-1,3,5-triazin-2-amine (19, -logEC(50)=7.5, E(max)=255%) was selected for further development. As far as we are aware, the compound's 1,3,5-triazine scaffold represents a new core structure for CB2 agonists. A library of fifty-seven 2,4,6-trisubstituted-1,3,5-triazines was created to clarify the structure-activity relationship study of the analogs.", "anno": [[118, 119, true], [207, 208, true], [307, 308, true], [476, 477, true], [589, 590, true], [732, 733, true]]}, {"id": 23132334, "text": "Dolutegravir (DTG; S/GSK1349572) is a potent HIV-1 integrase inhibitor with a distinct resistance profile and a once-daily dose regimen that does not require pharmacokinetic boosting. This work investigated the in vitro drug transport and metabolism of DTG and assessed the potential for clinical drug-drug interactions. DTG is a substrate for the efflux transporters P-glycoprotein (Pgp) and human breast cancer resistance protein (BCRP). Its high intrinsic membrane permeability limits the impact these transporters have on DTG's intestinal absorption. UDP-glucuronosyltransferase (UGT) 1A1 is the main enzyme responsible for the metabolism of DTG in vivo, with cytochrome P450 (P450) 3A4 being a notable pathway and UGT1A3 and UGT1A9 being only minor pathways. DTG demonstrated little or no inhibition (IC(50) values > 30 μM) in vitro of the transporters Pgp, BCRP, multidrug resistance protein 2, organic anion transporting polypeptide 1B1/3, organic cation transporter (OCT) 1, or the drug metabolizing enzymes CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 3A4, UGT1A1, or 2B7. Further, DTG did not induce CYP1A2, 2B6, or 3A4 mRNA in vitro using human hepatocytes. DTG does inhibit the renal OCT2 (IC(50) = 1.9 μM) transporter, which provides a mechanistic basis for the mild increases in serum creatinine observed in clinical studies. These in vitro studies demonstrate a low propensity for DTG to be a perpetrator of clinical drug interactions and provide a basis for predicting when other drugs could result in a drug interaction with DTG.", "anno": [[182, 183, true], [319, 320, true], [438, 439, true], [553, 554, true], [762, 763, true], [1074, 1075, true], [1161, 1162, true], [1332, 1333, true], [1539, 1540, true]]}, {"id": 23132743, "text": "The vitamin D receptor (VDR) has both 1,25-dihydroxyvitamin D-dependent and -independent actions in the epidermis. Ligand-dependent actions of the VDR have been shown to promote keratinocyte differentiation and to regulate formation of the epidermal barrier. In contrast, the actions of the VDR that regulate postmorphogenic hair cycling do not require 1,25-dihydroxyvitamin D. The VDR also has immunomodulatory actions that are dependent on its ligand, 1,25-dihydroxyvitamin D. To determine whether the ligand-dependent or -independent actions of the VDR regulate the inflammatory response to cutaneous injury, studies were performed in control, VDR knockout, and vitamin D-deficient mice. These investigations demonstrate that absence of receptor or ligand impairs the dermal response to cutaneous injury. Although neutrophil recruitment is not affected, the absence of VDR signaling leads to defects in macrophage recruitment and granulation tissue formation. Studies performed to identify the molecular basis for this phenotype demonstrate that absence of the VDR, or its ligand, impairs TGF-β signaling in the dermis, characterized by decreased expression of monocyte chemotactic protein-1 and reduced phosphorylation of phosphorylated Smad-3 as well as attenuated phosphorylated Smad-3 phosphorylation in response to TGF-β in primary dermal fibroblasts lacking the VDR. Thus, these data demonstrate that the liganded VDR interacts with the TGF-β signaling pathway to promote the normal inflammatory response to cutaneous injury.", "anno": [[113, 114, true], [257, 258, true], [376, 377, true], [477, 478, true], [689, 690, true], [806, 807, true], [961, 962, true], [1374, 1375, true], [1533, 1534, true]]}, {"id": 23132751, "text": "The reversible cycling of CaO adsorbents to CaCO(3) for high-temperature CO(2) capture is substantially improved by mechanical treatment. The mechanical milling intensity and conditions of grinding (e.g., wet vs. dry, planetary vs. vibratory milling) were determined to be the main factors that control the effectiveness of the mechanochemical synthesis to enhance the recycling stability of the sorbents prepared. In addition, MgO was used as an example of an inert binder to help mitigate CaCO(3) sintering. Wet planetary milling of MgO into CaCO(3) allowed efficient particle size reduction and the effective dispersion of MgO throughout the particles. Wet planetary milling yielded the most stable sorbents during 50 cycles of carbonation-calcination.", "anno": [[136, 137, true], [413, 414, true], [508, 509, true], [654, 655, true], [754, 755, true]]}, {"id": 23132843, "text": "The sodium iodide symporter (NIS) is responsible for the accumulation of iodide in the thyroid gland. This transport process is involved in numerous thyroid dysfunctions and is the basis for human contamination in the case of exposure to radioactive iodine species. 4-Aryl-3,4-dihydropyrimidin-2(1H)-ones were recently discovered by high-throughput screening as the first NIS inhibitors. Described herein are the synthesis and evaluation of 115 derivatives with structural modifications at five key positions on the pyrimidone core. This study provides extensive structure-activity relationships for this new class of inhibitors that will serve as a basis for further development of compounds with in vivo efficacy and adequate pharmacokinetic properties. In addition, the SAR investigation provided a more potent compound, which exhibits an IC(50) value of 3.2 nM in a rat thyroid cell line (FRTL5).", "anno": [[100, 101, true], [264, 265, true], [386, 387, true], [531, 532, true], [754, 755, true], [899, 900, true]]}, {"id": 23134349, "text": "In spite of commercially available products, the complete and sustained repair of damaged articular cartilage still presents various challenges. Among biomaterials proposed for cartilage repair, silk fibroin (SF) has been recently proposed as a material template for porous scaffolds cultured with chondrocytes and investigated in static and dynamic conditions. In addition to fibroin-based constructs, literature has reported that the combination of hyaluronic acid (HA) with other scaffold materials can protect the chondral phenotype and the cells in vitro response to the scaffold. In this study, the effect of the addition of HA on the physical properties of SF sponges, with and without cross-linking with genipin, was investigated. Salt-leached scaffolds were characterized in terms of morphology and structural and physical properties, as well as mechanical performance. Un-cross-linked sponges resulted in the physical separation of highly hydrophilic HA from the SF, while cross-linking prevented this phenomenon, resulting in a homogeneous blend. The presence of HA also influenced fibroin crystallinity and tended to decrease the cross-linking degree of the scaffolds when compared to the pure SF material.", "anno": [[143, 144, true], [360, 361, true], [584, 585, true], [737, 738, true], [877, 878, true], [1056, 1057, true], [1217, 1218, true]]}, {"id": 23135547, "text": "Dronedarone is a new antiarrhythmic drug with an amiodarone-like benzofuran structure. Shortly after its introduction, dronedarone became implicated in causing severe liver injury. Amiodarone is a well-known mitochondrial toxicant. The aim of our study was to investigate mechanisms of hepatotoxicity of dronedarone in vitro and to compare them with amiodarone. We used isolated rat liver mitochondria, primary human hepatocytes, and the human hepatoma cell line HepG2, which were exposed acutely or up to 24h. After exposure of primary hepatocytes or HepG2 cells for 24h, dronedarone and amiodarone caused cytotoxicity and apoptosis starting at 20 and 50 µM, respectively. The cellular ATP content started to decrease at 20 µM for both drugs, suggesting mitochondrial toxicity. Inhibition of the respiratory chain required concentrations of ~10 µM and was caused by an impairment of complexes I and II for both drugs. In parallel, mitochondrial accumulation of reactive oxygen species (ROS) was observed. In isolated rat liver mitochondria, acute treatment with dronedarone decreased the mitochondrial membrane potential, inhibited complex I, and uncoupled the respiratory chain. Furthermore, in acutely treated rat liver mitochondria and in HepG2 cells exposed for 24h, dronedarone started to inhibit mitochondrial β-oxidation at 10 µM and amiodarone at 20 µM. Similar to amiodarone, dronedarone is an uncoupler and an inhibitor of the mitochondrial respiratory chain and of β-oxidation both acutely and after exposure for 24h. Inhibition of mitochondrial function leads to accumulation of ROS and fatty acids, eventually leading to apoptosis and/or necrosis of hepatocytes. Mitochondrial toxicity may be an explanation for hepatotoxicity of dronedarone in vivo.", "anno": [[85, 86, true], [179, 180, true], [230, 231, true], [360, 361, true], [509, 510, true], [672, 673, true], [777, 778, true], [917, 918, true], [1004, 1005, true], [1179, 1180, true], [1361, 1362, true], [1528, 1529, true], [1675, 1676, true], [1763, 1764, true]]}, {"id": 23135548, "text": "Embryonic exposure to the environmental contaminant and aryl hydrocarbon receptor agonist, 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD, dioxin), disrupts cardiac development and function in fish, birds, and mammals. In zebrafish, the temporal window of sensitivity to the cardiotoxic effects of TCDD coincides with epicardium formation. We hypothesized that this TCDD-induced heart failure results from disruption of epicardial development. To determine whether embryonic TCDD exposure inhibits epicardium and proepicardium (PE) development in zebrafish, we used histology and fluorescence immunocytochemistry to examine the epicardium formation in fish exposed to TCDD. TCDD exposure prevented epicardium formation. Using live imaging and in situ hybridization, we found that TCDD exposure blocked the formation of the PE cluster. In situ hybridization experiments showed that TCDD exposure also prevented the expression of the PE marker tcf21 at the site where the PE normally forms. TCDD also inhibited expansion of the epicardial layer across the developing heart: Exposure after PE formation was completed prevented further expansion of the epicardium. However, TCDD exposure did not affect epicardial cells already present. Because TCDD blocks epicardium formation, but is not directly toxic to the epicardium once complete, we propose that inhibition of epicardium formation can account for the window of sensitivity to TCDD cardiotoxicity in developing zebrafish. Epicardium development is crucial to heart development. Loss of this layer during development may account for most if not all of the TCDD-induced cardiotoxicity in zebrafish.", "anno": [[212, 213, true], [333, 334, true], [437, 438, true], [667, 668, true], [713, 714, true], [828, 829, true], [982, 983, true], [1154, 1155, true], [1226, 1227, true], [1468, 1469, true], [1524, 1525, true], [1643, 1644, true]]}, {"id": 23135892, "text": "A new approach is proposed for the synthesis of molecularly imprinted polymers (MIPs) (synthetic antibodies) as soluble nanogels with sizes close to the size of real antibodies. To imprint a molecular memory in particles consisting of only a few polymer chains, an initiator carrying multiple iniferter moieties is used. This allows for the simultaneous initiation of several polymer chains, and yields molecularly imprinted nanogels (17 nm, molecular weight (MW) = 97 kDa) with good affinity and selectivity for the target.", "anno": [[176, 177, true], [319, 320, true], [523, 524, true]]}, {"id": 23137276, "text": "1. The SureTran™ matrix is a novel method facilitating short-term maintenance of fresh primary hepatocyte cellular function and offers the potential use of primary cells \"as fresh\" for several days post isolation. In the study presented, the maintenance of several key phase I and II drug metabolizing enzyme and drug transporter activities is demonstrated with rat and dog hepatocytes preserved for up to 7 days after cell isolation. 2. Intrinsic clearance values were determined for 60 new chemical entities using rat hepatocytes freshly isolated at AstraZeneca and rat hepatocytes prepared at the facilities of Abcellute Ltd (SureTran™ purveyors), stored and incubated 24 hours after isolation. A very good correspondence in the intrinsic clearance values underlines the utility of the cell maintenance matrix. 3. For human hepatocytes many of the enzyme activities assayed were well maintained for 7 days of storage but some declined to below 50% of initial values between day 4 and 7 of storage. Human OATP1B1 activity was only determined with one batch and declined to 51% of the initial test value by day 4 and further down to 35% by day 7.", "anno": [[212, 213, true], [433, 434, true], [696, 697, true], [812, 813, true], [999, 1000, true], [1146, 1147, true]]}, {"id": 23137833, "text": "Rheumatoid arthritis (RA) is a chronic, systemic autoimmune disease that primarily attacks joints and is therefore a common cause of chronic disability and articular destruction. The hyperplastic growth of RA-fibroblast-like synoviocytes (FLSs) and their resistance against apoptosis are considered pathological hallmarks of RA. The natural antioxidant resveratrol is known for its antiproliferative and pro-apoptotic properties. This study investigated the effect of resveratrol on RA-FLS. RA-FLS were isolated from the synovium of 10 RA patients undergoing synovectomy or joint replacement surgery. RA-FLS were first stressed by pre-incubation with interleukin 1beta (IL-1β) and then treated with 100 μM resveratrol for 24h. In order to evaluate the influence of resveratrol on the transcription of genes, a Gene Chip Human Gene 1.0 ST Array was applied. In addition, the effect of dexamethasone on proliferation and apoptosis of RA-FLS was compared with that of resveratrol. Gene array analysis showed highly significant effects of resveratrol on the expression of genes involved in mitosis, cell cycle, chromosome segregation and apoptosis. qRT-PCR, caspase-3/7 and proliferation assays confirmed the results of gene array analysis. In comparison, dexamethasone showed little to no effect on reducing cell proliferation and apoptosis. Our in vitro findings point towards resveratrol as a promising new therapeutic approach for local intra-articular application against RA, and further clinical studies will be necessary.", "anno": [[177, 178, true], [327, 328, true], [428, 429, true], [489, 490, true], [599, 600, true], [725, 726, true], [855, 856, true], [976, 977, true], [1143, 1144, true], [1235, 1236, true], [1337, 1338, true], [1523, 1524, true]]}, {"id": 23137957, "text": "Mycotoxins are produced in plants by micro-fungi species, and naturally contaminated the food chain. In the second French total diet study (TDS), mycotoxins were analyzed in 577 food samples collected in mainland France to be representative of the population diet and prepared ((as consumed)). Highest mean concentrations were found in wheat and cereal-based products (bread, breakfast cereals, pasta, pastries, pizzas and savoury pastries…). Exposure of adult and child populations was assessed by combining national consumption data with analytical results, using lowerbound (LB) and upperbound (UB) assumptions for left-censorship management. Individual exposures were compared with available health-based guidance values (HBGV). Only the exposure to deoxynivalenol (DON) and its acetylated derivatives was found to significantly exceed the HBGV in LB in adults (0.5% [0.1; 0.8]) and children (5% [4; 6]). HBGV was exceeded in UB only for T-2 and HT-2 toxins by, respectively, 0.2% [0.02; 0.05] and 4% [3; 5] of adults, and 11% [9; 12] and 35% [32; 37] of children. Although the exposures assessed were generally lower than the previous French TDS, the results indicated a health concern for trichothecenes and a need to reduce dietary exposure as well as analytical limits.", "anno": [[99, 100, true], [292, 293, true], [441, 442, true], [644, 645, true], [731, 732, true], [907, 908, true], [1067, 1068, true], [1276, 1277, true]]}, {"id": 23138333, "text": "Microbial mats are coastal ecosystems that consist mainly of cyanobacteria, primary producers in these habitats that play an important role in stabilising delta sediments. However, these ecosystems are subject to various kinds of pollution, including metal contamination, placing their survival at risk. Among heavy metals, copper is an essential metal at low doses and toxic at high doses. This metal is present in different pesticides used in rice production, a thriving agro-industry in the Ebro Delta (Spain). For several years, our group has been studying the Ebro Delta microbial mats and has developed a method for determining the effect that metals cause on cyanobacteria populations. This method is based on confocal laser microscopy coupled to a spectrofluorometer, which rapidly provides simultaneous three-dimensional information on photosynthetic microorganisms and their fluorescence spectra profiles. The current study determines the copper effect on different photosynthetic microorganisms from culture collection (Chroococcus sp. PCC 9106 and Spirulina sp. PCC 6313) and isolated from the environment (Microcoleus-like and the microalga DE2009). Comparing all results obtained it can be observed that the minimum dose of Cu that is capable of significantly altering chlorophyll a (chl a) fluorescence intensity were 1 × 10(-7) M in Chroococcus sp. PCC 9106; 1 × 10(-7) M in Spirulina sp. PCC 6313; 3 × 10(-7) M in Microcoleus and 5 × 10(-6) M in the microalga DE2009. Moreover, the sensitivity of the technique used was 1 × 10(-7) M.", "anno": [[170, 171, true], [302, 303, true], [389, 390, true], [512, 513, true], [691, 692, true], [914, 915, true], [1161, 1162, true], [1483, 1484, true], [1549, 1550, true]]}, {"id": 23138381, "text": "The toxicology and epidemiology of formaldehyde were discussed on the 2nd International Formaldehyde Science Conference in Madrid, 19-20 April 2012. It was noted that a substantial amount of new scientific data has appeared within the last years since the 1st conference in 2007. Progress has been made in characterisation of genotoxicity, toxicokinetics, formation of exogenous and endogenous DNA adducts, controlled human studies and epidemiology. Thus, new research results are now at hand to be incorporated into existing evaluations on formaldehyde by official bodies.", "anno": [[147, 148, true], [278, 279, true], [448, 449, true], [572, 573, true]]}, {"id": 23138972, "text": "The transition metal catalyzed asymmetric hydrogenation of unsaturated compounds arguably presents one of the most attractive methods for the synthesis of chiral compounds. Over the last few decades, Pd has gradually grown up as a new and popular metal catalyst in homogeneous asymmetric hydrogenation the same as traditional Ru, Rh and Ir catalysts. Much progress has been successfully achieved in the asymmetric reduction of imines, enamines, olefins, ketones and heteroarenes. It was also found that palladium catalyzed asymmetric hydrogenation could be used as a key step in tandem reactions to quickly synthesize chiral compounds. This tutorial review intends to offer an overview of recent progress in homogeneous palladium catalyzed asymmetric hydrogenation and should serve as an inspiration for further advances in this area.", "anno": [[171, 172, true], [349, 350, true], [478, 479, true], [634, 635, true], [833, 834, true]]}, {"id": 23139019, "text": "While therapeutic proteins (TP), particularly recombinant human proteins and fully human monoclonal antibodies, are designed to have a low immunogenic potential in humans, a clinical immune response does sometimes occur and cannot be predicted from preclinical studies. Changes in TP pharmacokinetics may be perceived as an early indication of antibody formation and serve as a surrogate for later changes in efficacy and safety in individual subjects. Given the substantial increase in number of biological products, including biosimilars, there is an urgent need to quantitatively predict and quantify the immune response and any consequential changes in TP pharmacokinetics. The purpose of this communication is to review the utility of population-based modeling and simulation approaches developed to date for investigating the development of an immune response and assessing its impact on TP pharmacokinetics. Two examples of empirical modeling approaches for pharmacokinetic assessment are presented. The first example presents methods to analyze pharmacokinetic data in the presence of anti-drug antibody (ADA) and confirm the effect of immunogenicity on TP pharmacokinetics in early phases of drug development. The second example provides a framework to analyze pharmacokinetic data in the absence or with very low incidence of ADA and confirm with enough power the lack of an immunogenicity effect on TP pharmacokinetics in late phases of drug development. Finally, a theoretical mechanism-based modeling framework is presented to mathematically relate the complex interaction among TP, their targets, and ADA.", "anno": [[268, 269, true], [451, 452, true], [676, 677, true], [913, 914, true], [1005, 1006, true], [1217, 1218, true], [1464, 1465, true], [1618, 1619, true]]}, {"id": 23139020, "text": "Cytochrome P450 (P450)-derived arachidonic acid (AA) metabolites serve pivotal physiological roles. Therefore, it is important to determine the dominant P450 AA monooxygenases in different organs. We investigated the P450 AA monooxygenases protein expression as well as regioselectivity, immunoinhibition, and kinetic profile of AA epoxygenation and hydroxylation in rat heart, lung, kidney, and liver. Thereafter, the predominant P450 epoxygenases and P450 hydroxylases in these organs were characterized. Microsomes from heart, lung, kidney, and liver were incubated with AA. The protein expression of CYP2B1/2, CYP2C11, CYP2C23, CYP2J3, CYP4A1/2/3, and CYP4Fs in the heart, lung, kidney, and liver were determined by Western blot analysis. The levels of AA metabolites were determined by liquid chromatography-electrospray ionization mass spectroscopy. This was followed by determination of regioselectivity, immunoinhibition effect, and the kinetic profile of AA metabolism. AA was metabolized to epoxyeicosatrienoic acids and 19- and 20-hydroxyeicosatetraenoic acid in the heart, lung, kidney, and liver but with varying metabolic activities and regioselectivity. Anti-P450 antibodies were found to differentially inhibit AA epoxygenation and hydroxylation in these organs. Our data suggest that the predominant epoxygenases are CYP2C11, CYP2B1, CYP2C23, and CYP2C11/CYP2C23 for the heart, lung, kidney, and liver, respectively. On the other hand, CYP4A1 is the major ω-hydroxylase in the heart and kidney; whereas CYP4A2 and/or CYP4F1/4 are probably the major hydroxlases in the lung and liver. These results provide important insights into the activities of P450 epoxygenases and P450 hydroxylases-mediated AA metabolism in different organs and their associated P450 protein levels.", "anno": [[98, 99, true], [195, 196, true], [401, 402, true], [505, 506, true], [576, 577, true], [741, 742, true], [854, 855, true], [977, 978, true], [1167, 1168, true], [1277, 1278, true], [1432, 1433, true], [1599, 1600, true], [1788, 1789, true]]}, {"id": 23139351, "text": "Nonhealing diabetic foot ulcers (DFUs) are a common and costly complication of diabetes. Microbial burden, or \"bioburden,\" is believed to underlie delayed healing, although little is known of those clinical factors that may influence microbial load, diversity, and/or pathogenicity. We profiled the microbiomes of neuropathic nonischemic DFUs without clinical evidence of infection in 52 individuals using high-throughput sequencing of the bacterial 16S ribosomal RNA gene. Comparatively, wound cultures, the standard diagnostic in the clinic, vastly underrepresent microbial load, microbial diversity, and the presence of potential pathogens. DFU microbiomes were heterogeneous, even in our tightly restricted study population, but partitioned into three clusters distinguished primarily by dominant bacteria and diversity. Ulcer depth was associated with ulcer cluster, positively correlated with abundance of anaerobic bacteria, and negatively correlated with abundance of Staphylococcus. Ulcer duration was positively correlated with bacterial diversity, species richness, and relative abundance of Proteobacteria, but was negatively correlated with relative abundance of Staphylococcus. Finally, poor glycemic control was associated with ulcer cluster, with poorest median glycemic control concentrating to Staphylococcus-rich and Streptococcus-rich ulcer clusters. Analyses of microbial community membership and structure may provide the most useful metrics in prospective studies to delineate problematic bioburden from benign colonization that can then be used to drive clinical treatment.", "anno": [[87, 88, true], [281, 282, true], [472, 473, true], [642, 643, true], [823, 824, true], [990, 991, true], [1190, 1191, true], [1369, 1370, true], [1596, 1597, true]]}, {"id": 23139378, "text": "The plasma concentration of repaglinide is reported to increase greatly when given after repeated oral administration of itraconazole and gemfibrozil. The present study analyzed this interaction based on a physiologically based pharmacokinetic (PBPK) model incorporating inhibition of the hepatic uptake transporter and metabolic enzymes involved in repaglinide disposition. Firstly, the plasma concentration profiles of inhibitors (itraconazole, gemfibrozil, and gemfibrozil glucuronide) were reproduced by a PBPK model to obtain their pharmacokinetic parameters. The plasma concentration profiles of repaglinide were then analyzed by a PBPK model, together with those of the inhibitors, assuming a competitive inhibition of CYP3A4 by itraconazole, mechanism-based inhibition of CYP2C8 by gemfibrozil glucuronide, and inhibition of organic anion transporting polypeptide (OATP) 1B1 by gemfibrozil and its glucuronide. The plasma concentration profiles of repaglinide were well reproduced by the PBPK model based on the above assumptions, and the optimized values for the inhibition constants (0.0676 nM for itraconazole against CYP3A4; 14.2 μM for gemfibrozil against OATP1B1; and 5.48 μM for gemfibrozil glucuronide against OATP1B1) and the fraction of repaglinide metabolized by CYP2C8 (0.801) were consistent with the reported values. The validity of the obtained parameters was further confirmed by sensitivity analyses and by reproducing the repaglinide concentration increase produced by concomitant gemfibrozil administration at various timings/doses. The present findings suggested that the reported concentration increase of repaglinide, suggestive of synergistic effects of the coadministered inhibitors, can be quantitatively explained by the simultaneous inhibition of the multiple clearance pathways of repaglinide.", "anno": [[149, 150, true], [373, 374, true], [563, 564, true], [917, 918, true], [1337, 1338, true], [1558, 1559, true], [1828, 1829, true]]}, {"id": 23139413, "text": "The topology of the second extracellular loop (ECL2) and its interaction with ligands is unique in each G protein-coupled receptor. When the orthosteric ligand pocket located in the transmembrane (TM) domain is occupied, ligand-specific conformational changes occur in the ECL2. In more than 90% of G protein-coupled receptors, ECL2 is tethered to the third TM helix via a disulfide bond. Therefore, understanding the extent to which the TM domain and ECL2 conformations are coupled is useful. To investigate this, we examined conformational changes in ECL2 of the angiotensin II type 1 receptor (AT1R) by introducing mutations in distant sites that alter the activation state equilibrium of the AT1R. Differential accessibility of reporter cysteines introduced at four conformation-sensitive sites in ECL2 of these mutants was measured. Binding of the agonist angiotensin II (AngII) and inverse agonist losartan in wild-type AT1R changed the accessibility of reporter cysteines, and the pattern was consistent with ligand-specific \"lid\" conformations of ECL2. Without agonist stimulation, the ECL2 in the gain of function mutant N111G assumed a lid conformation similar to AngII-bound wild-type AT1R. In the presence of inverse agonists, the conformation of ECL2 in the N111G mutant was similar to the inactive state of wild-type AT1R. In contrast, AngII did not induce a lid conformation in ECL2 in the loss of function D281A mutant, which is consistent with the reduced AngII binding affinity in this mutant. However, a lid conformation was induced by [Sar(1),Gln(2),Ile(8)] AngII, a specific analog that binds to the D281A mutant with better affinity than AngII. These results provide evidence for the emerging paradigm of domain coupling facilitated by long range interactions at distant sites on the same receptor.", "anno": [[130, 131, true], [277, 278, true], [387, 388, true], [492, 493, true], [700, 701, true], [836, 837, true], [1059, 1060, true], [1200, 1201, true], [1335, 1336, true], [1510, 1511, true], [1665, 1666, true], [1819, 1820, true]]}, {"id": 23140132, "text": "Green tea has been shown to have thermogenic and antiobesity properties. Therefore, it is important to investigate its effect on weight loss in humans, especially in women. We investigated the effects of green tea consumption combined with resistance training on the body composition and the resting metabolic rate (RMR) in women who were overweight or obese (grade I). After 4 weeks on an adaptive diet, 36 women were divided into four groups (group 1 green tea; group 2 placebo; group 3 green tea plus resistance training; group 4 placebo plus resistance training). The study was double-blinded and placebo-controlled. The RMR and body composition were ascertained for each volunteer, blood tests were performed, and subjects in groups 3 and 4 were tested for their one repetition maximum. Each subject followed the protocol and continued the diet for eight additional weeks, and periodic evaluations were administered. The mean RMR of group 1 decreased significantly and was accompanied by weight loss, maintenance of lean body mass, and decreases in both waist circumference and body mass index. Group 2 showed no variations in anthropometric or blood variables and significantly decreased their mean RMR. Group 3 showed significant increases in RMR, lean body mass, and muscle strength, and significant decreases in body fat, triglycerides, and waist circumference as compared to group 4. Green tea combined with resistance training its potential is increased with decreasing body fat, waist circumference, and triacylglyceride levels and by increasing lean body mass and muscle strength.", "anno": [[71, 72, true], [171, 172, true], [368, 369, true], [566, 567, true], [619, 620, true], [790, 791, true], [920, 921, true], [1098, 1099, true], [1208, 1209, true], [1392, 1393, true], [1592, 1593, true]]}, {"id": 23141425, "text": "Connective tissue growth factor (CTGF) has been reported to play an important role in tissue fibrosis and presents a promising therapeutic target for fibrotic diseases. In heart, inappropriate increase in level of CTGF promotes fibroblast proliferation and extracellular matrix (ECM) accumulation, thereby exacerbating cardiac hypertrophy and subsequent failure. Epigallocatechin-3-gallate (EGCG), the major polyphenol found in green tea, possesses multiple protective effects on the cardiovascular system including cardiac fibrosis. However, the molecular mechanism by which EGCG exerts its anti-fibrotic effects has not been well investigated. In this study, we found that EGCG could significantly reduce collagen synthesis, fibronectin (FN) expression and cell proliferation in rat cardiac fibroblasts stimulated with angiotensinII (AngII). It also ameliorated cardiac fibrosis in rats submitted to abdominal aortic constriction (AAC). Moreover, EGCG attenuated the excessive expression of CTGF induced by AAC or AngII, and reduced the nuclear translocation of NF-κB p65 subunit and degradation of IκB-α. Subsequently, we demonstrated that in cardiac fibroblasts NF-κB inhibition could suppress AngII-induced CTGF expression. Taken together, these findings provide the first evidence that the effect of EGCG against cardiac fibrosis may be attributed to its inhibition on NF-κB activation and subsequent CTGF overexpression, suggesting the therapeutic potential of EGCG on the prevention of cardiac remodeling in patients with pressure overload hypertrophy.", "anno": [[167, 168, true], [361, 362, true], [532, 533, true], [644, 645, true], [842, 843, true], [937, 938, true], [1106, 1107, true], [1227, 1228, true], [1559, 1560, true]]}, {"id": 23142020, "text": "Pulmonary embolism (PE) increases pulmonary vascular resistance, causing right ventricular (RV) dysfunction, and poor clinical outcome. Present studies test if the soluble guanylate cyclase stimulator BAY 41-8543 reduces pulmonary vascular resistance and protects RV function. Experimental PE was induced in anesthetized, male Sprague-Dawley rats by infusing 25 μm polystyrene microspheres (1.95 million/100 g body wt, right jugular vein) producing moderate PE. Pulmonary artery vascular resistance, estimated as RVPSP/CO, increased 3-fold after 5 h of PE. Treatment with BAY 41-8543 (50 μg/kg, I.V.; given at the time of PE induction) normalized this index by reducing RVPSP and markedly increasing CO, via preservation of heart rate and stroke volume. Ex vivo RV heart function showed minimal changes at 5 h of PE, but decreased significantly after 18 h of PE, including peak systolic pressure (PSP, Control 39 ± 1 mmHg vs. 19 ± 3 PE), +dP/dt (1192 ± 93 mmHg/s vs. 444 ± 64) and -dP/dt (-576 ± 60 mmHg/s vs. -278 ± 40). BAY 41-8543 significantly improved all three indices of RV heart function (PSP 35 ± 3.5, +dP/dt 1129 ± 100, -dP/dt -568 ± 87). Experimental PE produced increased PVR and RV dysfunction, which were ameliorated by treatment with BAY 41-8543. Thus, there is vasodilator reserve in this model of experimental PE that can be exploited to reduce the stress upon the heart and preserve RV contractile function.", "anno": [[134, 135, true], [275, 276, true], [460, 461, true], [555, 556, true], [752, 753, true], [1020, 1021, true], [1147, 1148, true], [1260, 1261, true], [1424, 1425, true]]}, {"id": 23142212, "text": "This manuscript describes the male genital tract microbiota and the significance of it on the host's and his partner's health. Microbiota exists in male lower genital tract, mostly in urethra and coronal sulcus while high inter-subject variability exists. Differences appear between sexually transmitted disease positive and negative men as well as circumcised and uncircumcised men. Upper genital tract is generally germ-free, except in case of infections. Prostatitis patients have frequently abundant polymicrobial communities in their semen, expressed prostatic secretion and/or post-massage urine. Coryneform bacteria have ambivalent role in male urogenital tract being frequently commensals but sometimes associated with prostatitis and urethritis. Interactions between male and female genital tract microbiota are highly likely yet there are very scarce studies on the couples' genital tract microbiota. Increase of bacterial vaginosis-type microbiota and coliforms are the most typical findings in men while the adverse effect of male genital tract bacteria on in vitro fertilization and pregnancy outcome has also been indicated.", "anno": [[125, 126, true], [254, 255, true], [382, 383, true], [456, 457, true], [601, 602, true], [753, 754, true], [909, 910, true], [1137, 1138, true]]}, {"id": 23142538, "text": "2,3,7,8-Tetrachlorodibenzo-p-dioxin (TCDD) is an endocrine disruptor affecting the reproductive system in humans. The aim of this study was to evaluate the effects of TCDD administered to pregnant mice at two different doses (2-10 ng/kg/day), on imprinted genes in the male offspring. The degree of methylation and the mRNA expression of Snrpn, Peg3 and Igf2r were analyzed in the sperm, skeletal muscle and liver. TCDD administration (10 ng/kg/day) decreased the sperm count in the male offspring. It did not affect methylation but increased mRNA expression of Snrpn, Peg3, Igf2r and Air ncRNA. In muscle and liver, TCDD (10 ng/kg/day) induced increases in methylation and decreases in mRNA expression of Igf2r. These results show that the robust effects of TCDD on the mRNA expression of Snrpn, Peg3 and Igf2r genes in the sperm and of Igf2r in the muscle and liver are unrelated to changes in methylation in their respective genes.", "anno": [[112, 113, true], [283, 284, true], [413, 414, true], [497, 498, true], [594, 595, true], [711, 712, true], [933, 934, true]]}, {"id": 23142558, "text": "Bone is a highly metabolically active tissue and its formation and resorption is at the base of bone remodelling. The critical importance of a balanced bone remodelling is demonstrated by human diseases, i.e. osteoporosis, in which a net increase in bone resorption is responsible of skeleton weakening and fracture risk. Oestrogens display anti-resorptive properties on bone metabolism. Indeed, the so-called post-menopausal osteoporosis occurs after interruption of gonad function and benefits from hormonal replacement treatment. Recently, an important role for the endocannabinoid system in the regulation of skeletal remodelling in human has also been shown. In particular, we showed that CB2 stimulation is able to reduce the number of human OCs in vitro. Here, we provide unprecedented evidence that 17-β-oestradiol administration inhibits activity and formation of human OCs in vitro, demonstrating that oestrogens are able to induce an increase of CB2 expression probably through the recruitment of a putative oestrogens responsive element in the CB2 encoding for gene.", "anno": [[112, 113, true], [320, 321, true], [386, 387, true], [531, 532, true], [662, 663, true], [760, 761, true], [1077, 1078, true]]}, {"id": 23142699, "text": "We searched ERα cistromes of MCF-7 breast cancer cells for previously unrecognized ERα targets and identified proto-oncogene PIM-1 as a novel potential target gene. We show that the expression of PIM-1 is induced in response to estradiol in MCF-7 cells and that the induction is mediated by ERα-regulated enhancers located distally upstream from the gene. In keeping with the growth-promoting role of the PIM-1, depletion of the PIM-1 attenuated the proliferation of the MCF-7 cells, which was paralleled with up-regulation of cyclin-dependent protein kinase inhibitor CDKN1A and CDKN2B expression. Analysis of PIM-1 expression between invasive breast tumors and benign breast tissue samples showed that elevated PIM-1 expression is associated with malignancy and a higher tumor grade. In sum, identification of PIM-1 as an ERα target gene adds a novel potential mechanism by which estrogens can contribute to breast cancer cell proliferation and carcinogenesis.", "anno": [[163, 164, true], [354, 355, true], [597, 598, true], [784, 785, true], [961, 962, true]]}, {"id": 23142753, "text": "Organochlorine pesticides (OCPs) are persistent endocrine disruptors. OCPs cross the placenta; this prenatal exposure has been associated with adverse pregnancy outcomes. We investigated associations between prenatal exposure to OCPs and gestational age and birth weight in 600 infants born between 1960 and 1963. The primary OCP was 1,1,1-trichloro-2,2-bis(p-chlorophenyl)ethane (p,p'-DDT), its primary metabolite, 1,1'-dichloro-2,2'-bis(p-chlorophenyl)ethylene (p,p'-DDE) and the contaminant, 1,1,1-trichloro-2-(p-chlorophenyl)-2-(o-chlorophenyl)-ethane (o,p'-DDT). Regression analysis indicated that for each natural log unit increase in p,p'-DDT, birth weight increased by 274 g (95% CI: 122, 425) when controlling for p,p'-DDE and o,p'-DDT. At a given level of p,p'-DDT exposure, o,p'-DDT and p,p'-DDE were associated with decreased birth weight. p,p'-DDE was negatively associated with length of gestation, controlling for p,p'-DDT and o,p'-DDT. These findings suggest opposing associations between exposure to p,p'-DDT and p,p'-DDE and birth weight. We did not find evidence to support mediation by maternal thyroid hormone status nor that the association differed by sex.", "anno": [[68, 69, true], [169, 170, true], [312, 313, true], [566, 567, true], [744, 745, true], [850, 851, true], [950, 951, true], [1055, 1056, true], [1178, 1179, true]]}, {"id": 23142804, "text": "Bone research often focuses on anatomical imaging of the bone microstructure, but in order to gain better understanding in how bone remodeling is modulated through interventions also bone formation and resorption processes should be investigated. With this in mind, the purpose of this study was to establish a longitudinal in vivo imaging approach of bone formation and resorption using fluorescence molecular tomography (FMT). In this study the reproducibility, accuracy and sensitivity of FMT for bone imaging were assessed by performing longitudinal measurements with FMT and comparing it to in vivo micro-computed tomography on a set of control mice, and mice in which load-adaptation was induced in the sixth caudal vertebra. The precision error for FMT measurements, expressed as coefficient of variation, was smaller than 16%, indicating acceptable reproducibility. A correlation was found between bone resorption measured with FMT and bone resorption rate measured with in vivo micro-computed tomography only over the first 14days (R=0.81, p<0.01), but not between bone formation measured with FMT and bone formation rate measured with in vivo micro-CT. Bone formation measured by FMT was 89-109% greater (p<0.05) for mice subjected to mechanical loading than control mice. Bone resorption was 5-8% lower, but did not reach a significant difference between groups, indicating moderate sensitivity for FMT. In conclusion, in vivo FMT in mouse tail bones is feasible but needs to be optimized for monitoring load adaptation in living mice.", "anno": [[245, 246, true], [427, 428, true], [730, 731, true], [872, 873, true], [1161, 1162, true], [1281, 1282, true], [1413, 1414, true], [1545, 1546, true]]}, {"id": 23143036, "text": "DNA mismatch repair (MMR) of simple base mismatches and small insertion-deletion loops in eukaryotes is initiated by the binding of the MutS homolog 2 (MSH2)-MSH6 heterodimer to mismatched DNA. Cadmium (Cd) is a genotoxic heavy metal that has been recognized as a human carcinogen. Oxidant stress and inhibition of DNA repair have been proposed as major factors underlying Cd genotoxicity. Our previous studies indicated the ability of Cd to disturb the gene expression of MSH6 in zebrafish (Danio rerio) embryos. This study was undertaken to explore if Cd-induced oxidative stress down-regulated MSH gene activities. Following the exposure of zebrafish embryos at 1 h post fertilization (hpf) to sublethal concentrations of Cd at 3-5 μM for 4 or 9 h, a parallel down-regulation of MSH2, MSH6 and Cu/Zn superoxide dismutase (Cu/Zn-SOD) gene expression was detected by real-time RT-PCR and the expression levels were 40-50% of control after a 9-h exposure. Cd exposure also induced oxidative stress, yet no inhibition of catalase gene activity was observed. Whole mount in situ hybridization revealed a wide distribution of msh6 mRNA in the head regions of 10 hpf embryos and pretreatment of embryos with antioxidants butylhydroxytoluene (BHT), d-mannitol or N-acetylcysteine (NAC) at 1-10 μM restored Cd-suppressed msh6 expression. QPCR confirmed the protective effects of antioxidants on Cd-suppressed msh2/msh6 mRNA production. Down-regulated MSH gene activities reaching about 50% of control were also induced in embryos exposed to paraquat, a reactive oxygen species (ROS)-generating herbicide, or hydrogen peroxide at 200 μM. Hence, Cd at sublethal levels down-regulates msh2/msh6 expression primarily via ROS as signaling molecules. The transcriptional activation of human msh6 is known to be fully dependent on the specificity factor 1 (Sp1). Cd failed to inhibit the DNA binding activity of zebrafish Sp1 unless at lethal concentrations based on band shift assay, therefore excluding the involvement of Sp1 inactivation in Cd-induced MSH gene inhibition in zebrafish embryos.", "anno": [[192, 193, true], [280, 281, true], [388, 389, true], [512, 513, true], [616, 617, true], [954, 955, true], [1055, 1056, true], [1330, 1331, true], [1428, 1429, true], [1629, 1630, true], [1737, 1738, true], [1848, 1849, true], [2082, 2083, true]]}, {"id": 23143039, "text": "Standard ecotoxicity tests are performed at species' specific standard temperatures, but temperature is known to affect chemical toxicity. A temperature increase has been shown to increase cadmium toxicity in several aquatic species but information in fish is scarce. Based on literature we hypothesize that with increasing temperature, cadmium accumulation and oxidative stress increase, resulting in increased toxicity. In this study zebrafish acclimated to 12, 18, 26 (standard temperature) or 34°C for one month, were exposed to 5 μM cadmium for 4 or 28 days at the respective acclimation temperature. Cadmium toxicity (mortality) increased with increasing temperature. PCA showed that the high mortality at 34°C was closely correlated to an increasing tissue cadmium accumulation with increasing temperature, but not to liver oxidative damage under the form of protein carbonyl content or lipid peroxidation (measured as malondialdehyde levels) or liver antioxidative potential. Instead, acclimation to 12°C induced the highest oxidative damage to liver proteins and lipids, and transcript levels of glucose-6P-dehydrogenase, 6P-gluconate-dehydrogenase and glutathione peroxidase were particularly good markers of cold-induced oxidative stress. At this low temperature there was no interaction with cadmium exposure and there was no sign of cadmium sensitivity. Contrastingly, the combined effect of high temperature and cadmium exposure on mortality proved synergistic. Therefore we conclude that interactions between temperature and cadmium toxicity increased with increasing temperature and that this probably played part in increasing cadmium sensitivity. Increased cadmium compartmentalization and protein carbonyl content in liver of zebrafish acclimated to the standard temperature of 26°C probably played part in increased sensitivity towards the same cadmium body burden compared to lower temperatures. On the one hand we recognize and this study even confirms the importance of applying standard temperatures in standard ecotoxicity tests to ensure inter-study comparability. On the other hand temperatures in the field may deviate from standard temperatures and accounting for deviating temperatures, which can alter chemical sensitivity, in regulation can improve environmental protection.", "anno": [[137, 138, true], [266, 267, true], [420, 421, true], [604, 605, true], [672, 673, true], [982, 983, true], [1248, 1249, true], [1365, 1366, true], [1474, 1475, true], [1663, 1664, true], [1915, 1916, true], [2089, 2090, true], [2305, 2306, true]]}, {"id": 23143620, "text": "Several in vitro DNA microarray studies have shown the importance of nuclear factor (erythroid-derived 2)-like 2 (Nrf2) in skin sensitization. Nevertheless, the exact in vivo role of the Nrf2-Keap1 pathway during the induction of skin sensitization remains unknown. To study the function of Nrf2, a local lymph node assay was performed in wild-type and Nrf2-deficient mice using 2,4-dinitrochlorobenzene. The Nrf2-deficient mice show a more pronounced response, indicating that Nrf2 is involved in dampening the induction of skin sensitization.", "anno": [[141, 142, true], [264, 265, true], [403, 404, true], [543, 544, true]]}, {"id": 23143666, "text": "Treatment options for adrenocortical carcinoma (ACC) are very limited. In other solid tumors, small vaccination trials targeting the anti-apoptotic molecule survivin suggested immunological and clinical benefit in selected patients. Therefore, we investigated whether survivin might be a suitable target for immunotherapy in ACC. Survivin mRNA and protein expression was assessed in adrenal tissue specimens [by real-time-PCR in 29 ACC, 24 adrenocortical adenomas (ACA) and 12 normal adrenal glands; by immunohistochemistry in 167 ACCs, 15 ACA, and 5 normal adrenal glands]. Expression was correlated with clinical outcome using Kaplan-Meier and Cox regression analyses. The anti-apoptotic role of survivin was investigated in the SW13 ACC cell line using survivin siRNA. The presence of spontaneous survivin specific T-cells in peripheral blood was assessed by FACS dextramere staining in 29 ACC patients in comparison to healthy controls. Survivin mRNA in ACC was significantly overexpressed when compared with ACA or normal adrenal glands. Immunohistochemistry confirmed survivin protein expression in 97% of the ACCs. In 83% of samples, staining was moderate or high and clinical outcome in this subgroup showed a trend towards poorer prognosis [hazard ratio for death 2.28 (95% CI 0.99-5.28); p=0.053]. Survivin knockdown in SW-13 cell significantly increased the rate of apoptosis. Finally, spontaneous survivin-reactive T cells were detectable in 3 of 29 ACC patients. In conclusion, our data suggest that survivin could play an important role in the anti-apoptotic mechanisms in ACC and provide first hints that targeting survivin might be an interesting new therapeutic approach in this rare disease.", "anno": [[69, 70, true], [231, 232, true], [328, 329, true], [573, 574, true], [669, 670, true], [770, 771, true], [939, 940, true], [1041, 1042, true], [1120, 1121, true], [1306, 1307, true], [1386, 1387, true], [1474, 1475, true], [1708, 1709, true]]}, {"id": 23143674, "text": "Interspecies differences in drug metabolism have made it difficult to use preclinical animal testing data to predict the drug metabolites or potential drug-drug interactions (DDIs) that will occur in humans. Although chimeric mice with humanized livers can produce known human metabolites for test substrates, we do not know whether chimeric mice can be used to prospectively predict human drug metabolism or a possible DDI. Therefore, we investigated whether they could provide a more predictive assessment for clemizole, a drug in clinical development for the treatment of hepatitis C virus (HCV) infection. Our results demonstrate, for the first time, that analyses performed in chimeric mice can correctly identify the predominant human drug metabolite before human testing. The differences in the rodent and human pathways for clemizole metabolism were of importance, because the predominant human metabolite was found to have synergistic anti-HCV activity. Moreover, studies in chimeric mice also correctly predicted that a DDI would occur in humans when clemizole was coadministered with a CYP3A4 inhibitor. These results demonstrate that using chimeric mice can improve the quality of preclinical drug assessment.", "anno": [[206, 207, true], [423, 424, true], [608, 609, true], [777, 778, true], [961, 962, true], [1113, 1114, true], [1220, 1221, true]]}, {"id": 23143852, "text": "Gold nanoparticles (AuNP) show great potential for diagnostic and therapeutic application in humans. A great number of studies have tested the cytotoxicity of AuNP using cell culture. There is, however, an urgent need to test AuNP in vertebrate animal models that interrogate biodistribution and complex biological traits like organ development, whole body metabolism, and cognitive function. The sheer number of different compounds precludes the use of small rodent model for initial screening. The extended fish embryo test (FET) is used here to bridge the gap between cell culture and small animal models. A study on the toxicity of ultrasmall AuNP in wild type and transgenic zebrafish is presented. FET faithfully reproduce all important findings of a previous study in HeLa cells and add new important information on teratogenicity and hepatotoxicity that could not be gained from studying cultured cells.", "anno": [[99, 100, true], [182, 183, true], [391, 392, true], [494, 495, true], [607, 608, true], [702, 703, true], [910, 911, true]]}, {"id": 23144001, "text": "A tetracationic perylene probe (probe 1) was designed and synthesized. Probe 1 was used for the real-time fluorescence turn-on assay of alkaline phosphatase (ALP) activity and inhibitor screening. Probe 1 monomer fluorescence could be very efficiently quenched by ATP through the formation of an ATP/probe 1 complex. ALP triggered the degradation of ATP, the breakdown of the ATP/probe 1 complex, and the recovery of the probe 1 monomer fluorescence. In the presence of an ALP inhibitor, a decrease in fluorescence recovery was observed.", "anno": [[69, 70, true], [195, 196, true], [315, 316, true], [449, 450, true], [536, 537, true]]}, {"id": 23146662, "text": "Bryostatin 1, like the phorbol esters, binds to and activates protein kinase C (PKC) but paradoxically antagonizes many but not all phorbol ester responses. Previously, we have compared patterns of biological response to bryostatin 1, phorbol ester, and the bryostatin 1 derivative Merle 23 in two human cancer cell lines, LNCaP and U937. Bryostatin 1 fails to induce a typical phorbol ester biological response in either cell line, whereas Merle 23 resembles phorbol ester in the U937 cells and bryostatin 1 in the LNCaP cells. Here, we have compared the pattern of their transcriptional response in both cell lines. We examined by qPCR the transcriptional response as a function of dose and time for a series of genes regulated by PKCs. In both cell lines bryostatin 1 differed primarily from phorbol ester in having a shorter duration of transcriptional modulation. This was not due to bryostatin 1 instability, since bryostatin 1 suppressed the phorbol ester response. In both cell lines Merle 23 induced a pattern of transcription largely like that of phorbol ester although with a modest reduction at later times in the LNCaP cells, suggesting that the difference in biological response of the two cell lines to Merle 23 lies downstream of this transcriptional regulation. For a series of bryostatins and analogs which ranged from bryostatin 1-like to phorbol ester-like in activity on the U937 cells, the duration of transcriptional response correlated with the pattern of biological activity, suggesting that this may provide a robust platform for structure activity analysis.", "anno": [[155, 156, true], [337, 338, true], [527, 528, true], [616, 617, true], [737, 738, true], [867, 868, true], [971, 972, true], [1277, 1278, true], [1583, 1584, true]]}, {"id": 23146690, "text": "Dietary phytochemicals as adjuvants have been suggested to play important roles in enhancing chemotherapeutic potential owing to multitargeted chemopreventive properties and lack of substantial toxicity. Here, we investigated the efficacy of the combined treatment of various phytochemicals with the anticancer drug clofarabine in malignant mesothelioma MSTO-211H cells and normal mesothelial MeT-5A cells. The combined treatment of resveratrol and clofarabine produced a synergistic antiproliferative effect in MSTO-211H cells, but not in MeT-5A cells. In MSTO-211H cells, the nuclear accumulation of Sp1 and the levels of p-Akt, Sp1, c-Met, cyclin D1, and p21 were effectively decreased by the combined treatment of them. In combination with clofarabine, the ability of resveratrol to reduce the contents of Sp1 and its target gene products was also evident in a time- and dose-dependent experiment. The inhibition of phosphoinositide 3-kinase using Ly294002 augmented a decrease in the p21 level induced by their combination, but it showed no significant effects on expression of Sp1 and cyclin D1. Taken together, the data provide evidence that the synergistic antiproliferative effect of resveratrol and clofarabine is linked to the inhibition of Akt and Sp1 activities, and suggest that this combination may have therapeutic value in treatment of malignant mesothelioma.", "anno": [[202, 203, true], [405, 406, true], [552, 553, true], [722, 723, true], [900, 901, true], [1100, 1101, true], [1375, 1376, true]]}, {"id": 23146692, "text": "We investigated the effects of bioactive-peptides from hydrolysates of flounder fish muscle (FFM) on antioxidant activity. The hydrolysates were prepared by enzymatic reactions of FFM using eight commercial proteases such as papain, pepsin, trypsin, neutrase, alcalase, kojizyme, protamex, and α-chymotrypsin. The α-chymotrypsin hydrolysate showed the strongest antioxidant activity among the eight enzymatic hydrolysates. Further separation of the α-chymotrypsin hydrolysate was performed by ultrafiltration, gel filtration, and reverse-phase high performance liquid chromatography. Consequently, two novel peptides with high antioxidant activity were purified, and their amino acid sequences were determined (Val-Cys-Ser-Val [VCSV] and Cys-Ala-Ala-Pro [CAAP], respectively). The two peptides showed good scavenging activity against the 1,1-diphenyl-2-picrylhydrazyl (DPPH) free radical (IC(50) values, 111.32 and 26.89 μM, respectively) and high cytoprotective activities against 2,2-azobis-(2-amidino-propane) dihydrochloride (AAPH) without cytotoxicity and scavenged total reactive oxygen species in Vero cells. In particular, apoptotic bodies produced by AAPH dose-dependently decreased following treatment with the CAAP peptide. These results revealed firstly the two peptides with strong antioxidative effects from FFM.", "anno": [[121, 122, true], [308, 309, true], [421, 422, true], [582, 583, true], [775, 776, true], [1114, 1115, true], [1233, 1234, true], [1325, 1326, true]]}, {"id": 23146694, "text": "Bisphenol A (BPA) has been widely used in the manufacture of polycarbonate plastic, water bottles and food containers. Previous studies have established that BPA could cause developmental toxicity by inhibiting the proliferation and differentiation of rat embryonic midbrain (MB) cells in vitro. However, the underlying mechanisms have not been well studied yet. In the current study, we examined the proliferation and differentiation of MB cells treated with 10(-12)-10(-4)M BPA and found that only 10(-4)M BPA inhibited proliferation and differentiation. Then, we investigated the cell cycle progression and apoptosis of MB cells; 10(-4)M BPA caused an explicit S phase and G2/M phase arrest in the cell cycle and increased the percentage of apoptotic cells. Moreover, the phosphorylation of mitogen-activated protein kinase (MAPK) and cyclic-AMP response binding protein (CREB) and the expression of some apoptotic regulatory genes were investigated. BPA (10(-4)M) reduced the phosphorylation of C-Jun N-terminal kinase (JNK) and CREB, and increased the mRNA expression level of Bax and p53. Our findings demonstrated that BPA could cause developmental toxicity through anti-proliferation and pro-apoptosis in MB cells. Multiple signaling pathways, such as the JNK, CREB and p53-mitochondrial apoptosis pathways, participate in these effects.", "anno": [[117, 118, true], [294, 295, true], [361, 362, true], [555, 556, true], [759, 760, true], [952, 953, true], [1093, 1094, true], [1221, 1222, true], [1344, 1345, true]]}, {"id": 23146765, "text": "The administration of carbon tetrachloride (CCl(4)) has been established as a model of toxin-induced acute and chronic liver injury. In the present study, we investigate the progression of the biochemical response to acute CCl(4)-induced liver injury, capturing metabolic variations during both toxic insult and regeneration using NMR-based metabonomic analysis of liver tissue and plasma. A single dose of CCl(4) (1 mL/kg BW) was intraperitoneally administered to male Wister rats sacrificed every 12h up to 72 h post treatment, while healthy animals served as controls. Acquired (1)H NMR spectra of liver tissue extracts and plasma samples were explored with multivariate analysis and the resulted models were correlated with conventional biochemical and histopathological indices of toxicity for monitoring the progression of experimental injury. The metabonomic analysis resulted in discrimination between the subjects under toxic insult (up to 36 h) and those at the regenerative phase (peaked at 48 h). At 72 h normalization of liver's pathology similar to the controls group was apparent. Principal component analysis (PCA) trajectories highlighted the time points of the greater degree of toxic insult and the regenerative state. A number of metabolites such as glucose, lactate, choline, formate exhibited variations suggesting CCl(4) induced impairment in essential biochemical pathways as energy metabolism, lipid biosynthesis and transmethylation reactions. The latter provides new evidence of B12 and folate pathways deficiency, indicative of new mechanistic implications possibly by direct inhibition of B12 dependent enzymes by the chlorinated radicals of CCl(4) metabolism.", "anno": [[131, 132, true], [388, 389, true], [570, 571, true], [848, 849, true], [1007, 1008, true], [1094, 1095, true], [1236, 1237, true], [1468, 1469, true], [1688, 1689, true]]}, {"id": 23146766, "text": "Aflatoxin B(1)-lysine adduct (AFB-Lys) is a reliable biomarker for aflatoxin exposure; however, a systematic toxicokinetic evaluation has not been reported. In this study, male F344 rats were orally exposed to single, or repeated, doses of AFB(1) and the toxicokinetics of serum AFB-Lys that followed treatments were investigated. A single-dose of AFB(1) increased serum AFB-Lys levels rapidly peaking at 4h, followed by first-order elimination, through which the half-life was estimated to be 2.31 days. A physiologically based pharmacokinetic model showed that approximately 3.00-3.90% and 1.12-1.98% of the administered AFB(1) doses were converted to serum AFB-Lys adducts at 2h and 24h post treatment, respectively. Repeated AFB(1) exposure at 5-25 μg/kg body weight linearly increased serum AFB-Lys levels for 5 weeks in animals, resulting in a 1-1.5 times higher AFB-Lys level overall. This indicates the potential of this adduct as a reliable biomarker for repeated low dose exposure. Higher dose exposure at 75 μg/kg increased the level of AFB-Lys to a maximum at 2 weeks, followed by a gradual decrease to near plateau level up to 5 weeks. In conclusion, this study systematically evaluated the toxicokinetics of serum AFB-Lys adduct in F344 rats using a physiologically based pharmacokinetic model and robust statistical modeling analysis and provided a firm and clear understanding of the toxicokinetics of this biomarker.", "anno": [[155, 156, true], [329, 330, true], [503, 504, true], [718, 719, true], [890, 891, true], [990, 991, true], [1147, 1148, true], [1432, 1433, true]]}, {"id": 23146838, "text": "Regulation of energy balance in female rats is known to differ along a number of dimensions compared to male rats. Previous work from our lab has demonstrated that in female rats fed dietary supplements containing high-intensity sweeteners that may disrupt a predictive relation between sweet tastes and calories, excess weight gain is demonstrated only when females are also fed a diet high in fat and sugar, and is evidenced primarily in animals already prone to gain excess weight. In contrast, male rats show excess weight gain when fed saccharin-sweetened yogurt supplements when fed both standard chow diets and diets high in fat and sugar, and regardless of their proneness to excess weight gain. The goal of the present experiments was to determine whether ovarian, or other sources of estrogens, contributes to the resistance to excess weight gain in female rats fed standard chow diets along with dietary supplements sweetened with yogurt. Results of the first experiment indicated that when the ovaries were removed surgically in adult female rats, patterns of weight gain were similar in animals fed saccharin-sweetened compared to glucose-sweetened yogurt supplements. In the second experiment, when the ovaries were surgically removed in adult female rats, and local production of estrogens was suppressed with the aromatase inhibitor anastrozole, females fed the saccharin-sweetened yogurt consumed more energy and gained more weight than females fed the glucose-sweetened yogurt. However, when the ovaries were surgically removed prior to the onset of puberty (at 24-25 days of age), females given saccharin-sweetened yogurt along with vehicle gained excess weight. In contrast, weight gain was similar in those given saccharin-sweetened and glucose-sweetened yogurt along with anastrozole. The results suggest that behavioral differences between males and females in response to disruption of sweet→calorie relations may result from differences in patterns of local estrogen production. These differences may be established developmentally during the pubertal period in females.", "anno": [[113, 114, true], [483, 484, true], [702, 703, true], [948, 949, true], [1180, 1181, true], [1494, 1495, true], [1680, 1681, true], [1805, 1806, true], [2002, 2003, true], [2094, 2095, true]]}, {"id": 23146871, "text": "Excessive manganese (Mn) uptake by brain cells, particularly in regions like the basal ganglia, can lead to toxicity. Mn(2+) is transported into cells via a number of mechanisms, while Mn(3+) is believed to be transported similarly to iron (Fe) via the transferrin (Tf) mechanism. Cellular Mn uptake is therefore determined by the activity of the mechanisms transporting Mn into each type of cell and by the amounts of Mn(2+), Mn(3+) and their complexes to which these cells are exposed; this complicates understanding the contributions of each transporter to Mn toxicity. While uptake of Fe(3+) via the Tf mechanism is well understood, uptake of Mn(3+) via this mechanism has not been systematically studied. The stability of the Mn(3+)Tf complex allowed us to form and purify this complex and label it with a fluorescent (Alexa green) tag. Using purified and labeled Mn(3+)Tf and biophysical tools, we have developed a novel approach to study Mn(3+)Tf transport independently of other Mn transport mechanisms. This approach was used to compare the uptake of Mn(3+)Tf into neuronal cell lines with published descriptions of Fe(3+) uptake via the Tf mechanism, and to obtain quantitative information on Mn uptake via the Tf mechanism. Results confirm that in these cell lines significant Mn(3+) is transported by the Tf mechanism similarly to Fe(3+)Tf transport; although Mn(3+)Tf transport is markedly slower than other Mn transport mechanisms. This novel approach may prove useful for studying Mn toxicity in other systems and cell types.", "anno": [[116, 117, true], [279, 280, true], [571, 572, true], [708, 709, true], [840, 841, true], [1010, 1011, true], [1233, 1234, true], [1444, 1445, true], [1539, 1540, true]]}, {"id": 23147005, "text": "Type IIB restriction-modification systems, such as BcgI, feature a single protein with both endonuclease and methyltransferase activities. Type IIB nucleases require two recognition sites and cut both strands on both sides of their unmodified sites. BcgI cuts all eight target phosphodiester bonds before dissociation. The BcgI protein contains A and B polypeptides in a 2:1 ratio: A has one catalytic centre for each activity; B recognizes the DNA. We show here that BcgI is organized as A(2)B protomers, with B at its centre, but that these protomers self-associate to assemblies containing several A(2)B units. Moreover, like the well known FokI nuclease, BcgI bound to its site has to recruit additional protomers before it can cut DNA. DNA-bound BcgI can alternatively be activated by excess A subunits, much like the activation of FokI by its catalytic domain. Eight A subunits, each with one centre for nuclease activity, are presumably needed to cut the eight bonds cleaved by BcgI. Its nuclease reaction may thus involve two A(2)B units, each bound to a recognition site, with two more A(2)B units bridging the complexes by protein-protein interactions between the nuclease domains.", "anno": [[137, 138, true], [248, 249, true], [317, 318, true], [448, 449, true], [612, 613, true], [739, 740, true], [865, 866, true], [989, 990, true], [1190, 1191, true]]}, {"id": 23147032, "text": "Obesity has been associated with structural alterations in the gut microbiota, suggesting potential causality between specific microbial taxa and this disorder. Studies in animal models have also provided evidence for plausible gut microbiota mechanisms of action underlying body weight regulation. Yet evidence identifying which specific microbes contribute to or predict obesity is not completely consistent across studies. More recently, diet has also been shown to be primarily involved in regulating the microbiota structure initially related to obesity, suggesting that the role of microbes in energy balance is under the influence of diet. Controversy over the role of components of the gut microbiota in obesity has extended to bacteria, which although weakly related to body weight in observational and human intervention studies, are of interest due to their use as probiotics. This review focuses exclusively on human observational studies and probiotic intervention trials, excluding animal studies and studies in infants at early developmental stages, since such results cannot be extrapolated to human obesity at later stages in life. In this context, evidence for relationships between the gut microbiota composition and obesity and the possible role of probiotics is reviewed, discussing the strengths and weaknesses of the studies conducted to date.", "anno": [[159, 160, true], [297, 298, true], [424, 425, true], [645, 646, true], [886, 887, true], [1147, 1148, true], [1365, 1366, true]]}, {"id": 23147376, "text": "Epidemiologically, exposure to particulate air pollution is associated with increases in morbidity and mortality, and diabetics are especially vulnerable to effects of particles. This study was carried out to determine the respiratory effect of diesel exhaust particles (DEP; 0.4mg/kg) on mice rendered diabetic by the injection of streptozotocin or vehicle (control). Four weeks following induction of diabetes, the animals were intratracheally instilled (i.t.) with DEP (0.4mg/kg) or saline. 24h later, the measurement of airway reactivity to methacholine in vivo by a forced oscillation technique showed a significant and dose-dependent increase in airway resistance in non-diabetic mice exposed to DEP versus non-diabetic mice exposed to saline. Similarly, the airway resistance was significantly increased in diabetic mice exposed to DEP versus diabetic mice exposed to saline. Nevertheless, there was no difference in the airway resistance between diabetic and non-diabetic mice after i.t. administration of DEP. Following DEP administration there were neutrophil polymorphs infiltration of pulmonary interalveolar septae and the alveolar spaces with many macrophages containing DEP in both diabetic and non-diabetic mice. Interestingly, apoptotic cells were only found in the examined lung sections from diabetic mice exposed to DEP. Total proteins and albumin concentrations in bronchoalveolar lavage (BAL) fluid, markers for increase of epithelial permeability, were significantly increased in diabetic mice exposed to DEP compared to saline-treated diabetic and DEP-treated non diabetic mice. Superoxide dismutase activity and reduced glutathione concentration in BAL were significantly decreased in diabetic mice exposed to DEP compared to saline-treated diabetic and DEP-treated non diabetic mice. Moreover, tumor necrosis factor α (TNFα) concentrations were significantly increased in diabetic mice exposed to DEP compared to saline-treated diabetic and DEP-treated non diabetic mice. We conclude that, at the dose and time point investigated, DEP equally increased airway resistance and caused infiltration of inflammatory cells in the lung of both diabetic and non-diabetic mice. However, the occurrence of oxidative stress, the presence lung apoptotic cells and the increase of total proteins, albumin and TNFα in BAL fluid were only seen in DEP-exposed diabetic mice suggesting an increased respiratory susceptibility to particulate air pollution.", "anno": [[177, 178, true], [367, 368, true], [492, 493, true], [748, 749, true], [881, 882, true], [1017, 1018, true], [1227, 1228, true], [1339, 1340, true], [1601, 1602, true], [1808, 1809, true], [1996, 1997, true], [2193, 2194, true], [2463, 2464, true]]}, {"id": 23147377, "text": "This study was designed to investigate the modulatory effects of submicron and nanosized iron oxide (Fe(2)O(3)) particles on the ovalbumin (OVA)-induced immune Th2 response in BALB/c mice. Particles were intratracheally administered four times to mice before and during the OVA sensitization period. For each particle type, three different doses, namely 4×100, 4×250 or 4×500 μg/mouse, were used and for each dose, four groups of mice, i.e. group saline solution (1), OVA (2), particles (3), and OVA plus particles (4), were constituted. Mice exposed to OVA alone exhibited an allergic Th2-dominated response with a consistent increase in inflammatory scores, eosinophil numbers, specific IgE levels and IL-4 production. When the mice were exposed to OVA and to high and intermediate doses of iron oxide submicron- or nanoparticles, the OVA-induced allergic response was significantly inhibited, as evidenced by the decrease in eosinophil cell influx and specific IgE levels. However, the low dose (4×100 μg) of submicron particles had no significant effect on the OVA allergic response while the same dose of nanoparticles had an adjuvant effect on the Th2 response to OVA. In conclusion, these data demonstrate that the pulmonary immune response to OVA is a sensitive target for intratracheally instilled particles. Depending on the particle dose and size, the allergic response was suppressed or enhanced.", "anno": [[187, 188, true], [298, 299, true], [536, 537, true], [719, 720, true], [974, 975, true], [1173, 1174, true], [1316, 1317, true], [1407, 1408, true]]}, {"id": 23147415, "text": "An impaired central cholinergic system is at least partly involved in Alzheimer's disease (AD) pathogenesis, with cholinergic markers such as acetylcholinesterase (AChE) activity and protein levels decreasing as cognitive decline progresses. AD patients receive AChE inhibitor drugs to enhance cholinergic responses in the brain. The present study characterises the cholinergic system of mice heterozygous for AChE (HZ) as a suitable in vivo model for permanently reduced AChE activity. In comparison to homozygous, wild type (WT) mice, HZ mice show a 40% reduction of AChE activity in the brain, while their hippocampal ACh levels are increased by 56% as measured by microdialysis; choline acetyltransferase levels remain unaltered, and choline uptake increases 2-fold. We demonstrate that HZ mice are significantly more sensitive to local AChE inhibition (BW284c51), but remain insensitive to butyrylcholinesterase (BuChE) inhibition (bambuterol). HZ mice are also more sensitive to the peripheral application of the selective AChE inhibitor donepezil or the mixed inhibitor physostigmine; extracellular ACh levels rise significantly after administration of both drugs; also glucose levels are moderately increased indicating potentially non-cholinergic effects of donepezil. Behavioural tests show comparable cognitive function in both mouse strains. Our results are discussed in relation to the use of AChE/BuChE inhibitors in AD patients.", "anno": [[240, 241, true], [328, 329, true], [485, 486, true], [769, 770, true], [948, 949, true], [1276, 1277, true], [1352, 1353, true], [1442, 1443, true]]}, {"id": 23147416, "text": "Chemokines are small chemotactic cytokines that elicit many physiological and pathological effects through binding to their corresponding receptors. Recent studies have suggested that C-C chemokine receptor (CCR) 5 interacts with μ-opioid receptor and modifies a nociceptive reaction. We examined effects of CCR5 deficiency on pain responses by employing CCR5 knockout (KO) mice. We found that pain responses of CCR5 KO mice to chemical or inflammation stimuli were milder than those of CCR5 wild type (WT) mice. However, there was no remarkable change in thermal nociception. To prove the involvement of CCR5 deletion in lowered nociception, we examined pain reactions with CCR5 WT mice following treatment of a CCR5 antagonist (D-Ala(1)-peptide T-NH(2,) DAPTA). Chemical or inflammatory pain behavior was significantly relieved by intracerebroventricular infusion of the inhibitor. When we assessed expression level of μ-opioid receptor (MOR) in the periaqueductal gray where the receptors are critical for analgesic effects, immunoreactivity of MOR was significantly higher in CCR5 KO mice than WT mice without change in phosphorylation level of the receptor. Reduced nociceptive responses in CCR5 KO mice were moderated by administration of naloxone and d-Phe-Cys-Tyr-d-Trp-Arg-Thr-Pen-Thr-NH2 (CTAP), MOR antagonists. Our data indicate that CCR5 deficiency is related to up-regulation of MOR without an increase in the receptor desensitization which might result in increased analgesic effects against chemical or inflammatory stimuli. Alternatively, higher amount of opioid ligands in CCR5 mice might be linked to these results. Therefore, CCR5 appears to be a therapeutic target for treatment of pain related diseases such as inflammatory hyperalgesia.", "anno": [[147, 148, true], [283, 284, true], [378, 379, true], [511, 512, true], [575, 576, true], [762, 763, true], [882, 883, true], [1161, 1162, true], [1321, 1322, true], [1539, 1540, true], [1633, 1634, true], [1758, 1759, true]]}, {"id": 23147475, "text": "The absorption spectrum of fluorenone in zeolite L is calculated from first-principles simulations. The broadening of each band is obtained from the explicit treatment of the interactions between the chromophore and its environment in the statistical ensemble. The comparison between the simulated and measured spectra reveals the main factors affecting the spectrum of the chromophore in hydrated zeolite L. Whereas each distinguishable band is found to originate from a single electronic transition, the bandwidth is determined by the statistical nature of the environment of the fluorenone molecule. The K(+)···O=C motif is retained in all conformations. Although the interactions between K(+) and the fluorenone carbonyl group result in an average lengthening of the C[double bond, length as m-dash]O bond and in a redshift of the lowest energy absorption band compared to gas phase or non-polar solvents, the magnitude of this shift is noticeably smaller than the total shift. An important factor affecting the shape of the band is fluorenone's orientation, which is strongly affected by the presence of water. The effect of direct interactions between fluorenone and water is, however, negligible.", "anno": [[98, 99, true], [259, 260, true], [407, 408, true], [601, 602, true], [656, 657, true], [980, 981, true], [1114, 1115, true], [1202, 1203, true]]}, {"id": 23147567, "text": "Passive dosing applies a polymer loaded with test compound(s) to establish and maintain constant exposure in laboratory experiments. Passive dosing with the silicone poly(dimethylsiloxane) was used to control exposure of the terrestrial springtail Folsomia candida to six polycyclic aromatic hydrocarbons (PAHs) in bioconcentration and toxicity experiments. Folsomia candida could move freely on the PAH-loaded silicone, resulting in exposure via air and direct contact. The bioconcentration kinetics indicated efficient uptake of naphthalene, anthracene, and pyrene through air and (near) equilibrium partitioning of these PAHs to lipids and possibly the waxy layer of the springtail cuticle. Toxicities of naphthalene, phenanthrene, and pyrene were related to chemical activity, which quantifies the energetic level and drives spontaneous processes including diffusive biouptake. Chemical activity-response relationships yielded effective lethal chemical activities (La50s) well within the expected range for baseline toxicity (0.01-0.1). Effective lethal body burdens for naphthalene and pyrene exceeded the expected range of 2 to 8 mmol kg(-1) fresh weight, which again indicated the waxy layer to be a sorbing phase. Finally, chemical activities were converted into equilibrium partitioning concentrations in lipids yielding effective lethal concentrations for naphthalene and phenanthrene in good correspondence with the lethal membrane burden for baseline toxicity (40-160 mmol kg(-1) lipid). Passive dosing was a practical approach for tightly controlling PAH exposure, which in turn provided new experimental possibilities and findings.", "anno": [[131, 132, true], [356, 357, true], [469, 470, true], [692, 693, true], [880, 881, true], [1039, 1040, true], [1220, 1221, true], [1498, 1499, true], [1644, 1645, true]]}, {"id": 23147715, "text": "The formation of chromium oxide nanoparticles by gamma radiolysis of Cr(VI) (CrO(4)(2-) or Cr(2)O(7)(2-)) solutions was investigated as a function of pH and initial Cr(VI) concentration by measuring [Cr(VI)], the particle concentration ([Cr(III)(col)]) and [H(2)], and by characterizing the particles using TEM, Raman, FTIR and XPS. The results show that Cr(VI) is easily reduced to Cr(III) by a homogeneous aqueous reaction with ˙e(aq)(-), but, due to the stability of Cr(III) colloids, the growth of the Cr(OH)(3) particles is very slow. As the particles grow the interior of the particle dehydrates to form Cr(2)O(3) while the outer layer remains hydrated. When most of the Cr(VI) that is initially present in the solution is converted to Cr(OH)(3) further redox reactions of chromium species occur on the particle surfaces. The redox system reaches a pseudo-equilibrium state due to cyclic reactions of Cr(III) with ˙OH and H(2)O(2), and reactions of Cr(VI) with ˙e(aq)(-) and H(2)O(2). The size distribution of the particles that are formed is controlled by these solution-solid interface reactions.", "anno": [[331, 332, true], [538, 539, true], [658, 659, true], [826, 827, true], [989, 990, true], [1103, 1104, true]]}, {"id": 23147750, "text": "Increased ionic concentrations are associated with the impairment of benthic invertebrate assemblages. However, the causal nature of that relationship must be demonstrated so that it can be used to derive a benchmark for conductivity. The available evidence is organized in terms of six characteristics of causation: co-occurrence, preceding causation, interaction, alteration, sufficiency, and time order. The inferential approach is to weight the lines of evidence using a consistent scoring system, weigh the evidence for each causal characteristic, and then assess the body of evidence. Through this assessment, the authors found that a mixture containing the ions Ca(+), Mg(+), HCO 3(-), and SO 4(-), as measured by conductivity, is a common cause of extirpation of aquatic macroinvertebrates in Appalachia where surface coal mining is prevalent. The mixture of ions is implicated as the cause rather than any individual constituent of the mixture. The authors also expect that ionic concentrations sufficient to cause extirpations would occur with a similar salt mixture containing predominately HCO 3(-), SO 4(2-), Ca(2+), and Mg(2+) in other regions with naturally low conductivity. This case demonstrates the utility of the method for determining whether relationships identified in the field are causal.", "anno": [[101, 102, true], [233, 234, true], [405, 406, true], [589, 590, true], [850, 851, true], [952, 953, true], [1189, 1190, true], [1312, 1313, true]]}, {"id": 23147837, "text": "Polybrominated diphenyl ethers (PBDEs) are a bioaccumulative, persistent, and toxic class of flame retardants that can potentially impact turtles in natural habitats via exposure through maternal transfer. To simulate maternal transfer in the present study, PBDE congeners BDE-47 and BDE-99 were topically applied to the eggshell and were allowed to diffuse into the egg contents of the red-eared slider (Trachemys scripta elegans) and snapping turtle (Chelydra serpentina). Eggs were topically dosed over 8 d to achieve a target concentration of 40 ng/g in the egg contents. Transfer efficiency was higher for BDE-47 than for BDE-99 in the red-eared sliders (25.8 ± 1.9% vs 9.9 ± 1.1%) and snapping turtles (31.3 ± 1.6% vs 12.5 ± 1.4%), resulting in greater BDE-47 and lower BDE-99 egg content concentrations relative to the 40 ng/g target. However, only 25.8 and 31.3% of the total BDE-47 and 9.9 and 12.5% of the total BDE-99 dose applied could be accounted for in the red-eared slider and snapping turtle egg contents, respectively. Additionally, increased BDE-47 in red-eared slider egg contents dosed with only BDE-99 indicate that BDE-99 might have been debrominated to BDE-47. The efficacy of topical dosing for administering desired embryonic exposures is clearly affected by the chemical properties of the applied compounds and was more successful for BDE-47 in both species.", "anno": [[204, 205, true], [473, 474, true], [574, 575, true], [840, 841, true], [1035, 1036, true], [1183, 1184, true], [1384, 1385, true]]}, {"id": 23149337, "text": "Mast cell activation results in the immediate release of proinflammatory mediators prestored in cytoplasmic granules, as well as initiation of lipid mediator production and cytokine synthesis by these resident tissue leukocytes. Allergen-induced mast cell activation is central to the pathogenesis of asthma and other allergic diseases. Presently, most pharmacological agents for the treatment of allergic disease target receptors for inflammatory mediators. Many of these mediators, such as histamine, are released by mast cells. Targeting pathways that limit antigen-induced mast cell activation may have greater therapeutic efficacy by inhibiting the synthesis and release of many proinflammatory mediators produced in the mast cell. In vitro studies using cultured human and mouse mast cells, and studies of mice lacking A(2B) receptors, suggest that adenosine receptors, specifically the G(s)-coupled A(2A) and A(2B) receptors, might provide such a target. Here, using a panel of mice lacking various combinations of adenosine receptors, and mast cells derived from these animals, we show that adenosine receptor agonists provide an effective means of inhibition of mast cell degranulation and induction of cytokine production both in vitro and in vivo. We identify A(2B) as the primary receptor limiting mast cell degranulation, whereas the combined activity of A(2A) and A(2B) is required for the inhibition of cytokine synthesis.", "anno": [[227, 228, true], [335, 336, true], [457, 458, true], [529, 530, true], [735, 736, true], [960, 961, true], [1257, 1258, true], [1436, 1437, true]]}, {"id": 23149908, "text": "Acromegaly is a rare condition caused by a pituitary adenoma that secretes growth hormone. The mortality rate is 72 % higher in patients with acromegaly than in the general population according to meta-analyses. Mortality analysis has shown as many as 60 % of acromegalic patients die due to cardiovascular disease. Sudden cardiac death may occur in patients with acromegaly and malignant ventricular arrhythmia may play an important role in this fatal complication; however, the precise mechanism is not fully known. QT dispersion (dQT) is an electrophysiological factor known to be associated with a tendency for ventricular arrhythmia and sudden cardiac death. This study aimed to evaluate dQT as an early predictor of ventricular tachyarrhythmia, as sudden cardiac death commonly occurs in acromegalic patients. This cross-sectional case-control study enrolled 20 patients (10 female and 10 male) with acromegaly and 20 healthy controls (11 female and 9 male) after exclusion criteria were applied. Each participant underwent 12-lead electrocardiography, including ≥3 QRS complexes, at a speed of 25 mm/s after a 15-min rest. In each participant, the QT interval (beginning of the Q wave to the end of the T wave) was corrected (QTc) for heart rate using Bazett's formula [Formula: see text] QTc dispersion (dQTc) (QTc max - QTc min) was also calculated. There was no significant difference in median dQTc between the acromegalic patients (0.79 s) and the controls (0.45 s) (p > 0.05). Active acromegalic patients (n = 14) were estimated to have a median dQTc of 0.82 s, after excluding from the analysis six patients that were under full biochemical control, and that had randomly obtained growth hormone levels <0.4 ng/mL, GH <1 ng/mL based on oral glucose tolerance test, and normal IGF-I for age and gender. A significant difference was noted in median dQTc between the active acromegalic patients and the controls (p = 0.015). The dQT in active acromegalic patients was longer than that in the control group, which indicates that patients with active acromegaly might have an elevated risk for ventricular arrhythmia. We think that a non-invasive, simple and inexpensive marker-measurement of dQT-as part of cardiac monitoring could be valuable for screening complications in acromegalic patients.", "anno": [[89, 90, true], [210, 211, true], [314, 315, true], [516, 517, true], [662, 663, true], [814, 815, true], [1001, 1002, true], [1128, 1129, true], [1357, 1358, true], [1488, 1489, true], [1814, 1815, true], [1934, 1935, true], [2125, 2126, true], [2305, 2306, true]]}, {"id": 23149927, "text": "Cystic fibrosis is a complex disease entity that presents considerable lifelong challenges. Implementation of medical and surgical treatment options involves multisystem interventions to prevent and treat lung and gastrointestinal manifestations of cystic fibrosis and associated comorbidities. From birth through adulthood, cystic fibrosis care entails a longitudinal regimen aimed at achieving relief of disease symptoms and enhanced life expectancy. With increased knowledge of the molecular behavior of the cystic fibrosis transmembrane conductance regulator (CFTR) in health and disease, clinical practice has been enriched by the prospect of novel strategies, including mutation-specific drug and gene therapy targeting restoration of corrupted transepithelial ion transport. Emerging paradigms of comprehensive care increasingly enable personalized solutions to address the root cause of disease-transforming management options for individuals with cystic fibrosis.", "anno": [[90, 91, true], [293, 294, true], [451, 452, true], [780, 781, true], [971, 972, true]]}, {"id": 23150491, "text": "The putative thyroid-disrupting properties of bisphenol A (BPA) highlight the need for an evaluation of fetal exposure and its consequence on the mother/newborn thyroid functions in models relevant to human. The goals of this study were to characterize in sheep a relevant model for human pregnancy and thyroid physiology, the internal exposures of the fetuses and their mothers to BPA and its main metabolite BPA-glucuronide (Gluc), and to determine to what extent it might be associated with thyroid disruption. Ewes were treated with BPA [5 mg/(kg · d) sc] or vehicle from d 28 until the end of pregnancy. Unconjugated BPA did not appear to accumulate in pregnant ewes, and its concentration was similar in the newborns and their mothers (0.13 ± 0.02 and 0.18 ± 0.03 nmol/ml in cord and maternal blood, respectively). In amniotic fluid and cord blood, BPA-Gluc concentrations were about 1300-fold higher than those of BPA. Total T(4) concentrations were decreased in BPA-treated pregnant ewes and in the cord and the jugular blood of their newborns (30% decrease). A similar difference was observed for free T(4) plasma concentrations in the jugular blood of the newborns. Our results show in a long-gestation species with a similar regulatory scheme of thyroid function as humans that BPA in utero exposure can be associated with hypothyroidism in the newborns. If such an effect were to be confirmed for a more relevant exposure scheme to BPA, this would constitute a major issue for BPA risk assessment.", "anno": [[206, 207, true], [512, 513, true], [607, 608, true], [819, 820, true], [924, 925, true], [1066, 1067, true], [1174, 1175, true], [1364, 1365, true], [1508, 1509, true]]}, {"id": 23151000, "text": "Functioning of G protein-coupled receptors (GPCRs) is tightly linked to the membrane environment, but a molecular level understanding of the modulation of GPCR by membrane lipids is not available. However, specific receptor-lipid interactions as well as unspecific effects mediated by the bulk properties of the membrane (thickness, curvature, etc.) have been proposed to be key regulators of GPCR modulation. In this review, we examine computational efforts made towards modeling and simulation of (i) the complex behavior of membrane lipids, (ii) membrane lipid-GPCR interactions as well as membrane lipid-mediated effects on GPCRs and (iii) GPCR oligomerization in a native-like membrane environment. We propose that, from the perspective of computational modeling, all three of these components need to be addressed in order to achieve a deeper understanding of GPCR functioning. Presently, we are able to simulate numerous lipid properties applying advanced computational techniques, although some barriers, such as the time-length of these simulations, need to be overcome. Implementing three-dimensional structures of GPCRs in such validated membrane systems can give novel insights in membrane-dependent receptor modulation and formation of higher order receptor complexes. Finally, more realistic GPCR-membrane models would provide a very useful tool in studying receptor behavior and its modulation by small drug-like ligands, a relevant issue for drug discovery.", "anno": [[195, 196, true], [408, 409, true], [702, 703, true], [882, 883, true], [1078, 1079, true], [1280, 1281, true], [1472, 1473, true]]}, {"id": 23151003, "text": "There is broad evidence that association of transmembrane receptors and signalling molecules with lipid rafts/caveolae provides an enriched environment for protein-protein interactions necessary for signal transduction, and a mechanism for the modulation of neurotransmitter and/or growth factor receptor function. Several receptors translocate into submembrane compartments after ligand binding, while others move in the opposite direction. The role of such a dynamic localization and functional facilitation is signalling modulation and receptor desensitization or internalization. Purine and pyrimidine nucleotides have been viewed as primordial precursors in the evolution of all forms of intercellular communication, and they are now regarded as fundamental extracellular signalling molecules. They propagate the purinergic signalling by binding to ionotropic and metabotropic receptors expressed on the plasma membrane of almost all cell types, tissues and organs. Here, we have illustrated the localization in lipid rafts/caveolae of G protein-coupled P1 receptors for adenosine and P2Y receptors for nucleoside tri- and di-phosphates. We have highlighted that microdomain partitioning of these purinergic GPCRs is cell-specific, as is the overall expression levels of these same receptors. Moreover, we have described that disruption of submembrane compartments can shift the purinergic receptors from raft/caveolar to non-raft/non-caveolar fractions, and then abolish their ability to activate lipid signalling pathways and to integrate with additional lipid-controlled signalling events. This modulates the biological response to purinergic ligands and most of all indicates that the topology of the various purinergic components at the cell surface not only organizes the signal transduction machinery, but also controls the final cellular response.", "anno": [[313, 314, true], [440, 441, true], [582, 583, true], [797, 798, true], [969, 970, true], [1141, 1142, true], [1296, 1297, true], [1596, 1597, true], [1859, 1860, true]]}, {"id": 23151250, "text": "An attractive approach for developing therapeutic peptides is to enhance binding to their targets by stabilizing their α-helical conformation, for example, stabilized BimBH3 peptides (BimSAHB) designed to induce apoptosis. Unexpectedly, we found that such modified peptides have reduced affinity for their targets, the pro-survival Bcl-2 proteins. We attribute this loss in affinity to disruption of a network of stabilizing intramolecular interactions present in the bound state of the native peptide. Altering this network may compromise binding affinity, as in the case of the BimBH3 stapled peptide studied here. Moreover, cells exposed to these peptides do not readily undergo apoptosis, strongly indicating that BimSAHB is not inherently cell permeable.", "anno": [[221, 222, true], [346, 347, true], [501, 502, true], [615, 616, true], [758, 759, true]]}, {"id": 23151381, "text": "Snake venoms contain toxins that activate the coagulation network and cause venom-induced consumption coagulopathy. A previously developed mathematical model of the coagulation network was refined and used to describe and predict the time course of changes in the coagulation factors following envenomation by Brown snake (Pseudonaja spp.), Tiger snake (Notechis scutatus), Rough-scaled snake (Tropidechis carinatus) and Hoplocephalus spp. (Stephens banded, Pale headed and Broad headed). Simulations of the time course of the change in coagulation factors were compared to data obtained from a large prospective study of Australian snake bites - the Australian Snakebite Project. The model predictions were also compared against data for partial and complete VICC obtained from the same study. The model simulations were used to understand the differences in consumption and recovery of clotting factors in partial versus complete VICC as well as among bites from different snake types. The model suggested that the venoms were absorbed almost instantaneously and provided a reasonable prediction of the observed concentration of clotting factors over time in patients bitten by Australian elapid snakes. The model predictions suggested a higher consumption of factors (fibrinogen, II and IX in particular) in patients with complete VICC compared to those with partial VICC. The model also predicted that snakes with \"Xa-like\" venoms may produce a less severe VICC than snakes with \"Xa:Va-like\" venoms.", "anno": [[114, 115, true], [487, 488, true], [679, 680, true], [793, 794, true], [986, 987, true], [1204, 1205, true], [1374, 1375, true], [1502, 1503, true]]}, {"id": 23151610, "text": "Carbohelicenes generally incorporate a helical, distorted, conjugated, polyaromatic system with ortho-fused benzenoid rings, which is a fundamental molecular characteristic of this class of compounds. They have been described as \"molecules in distress\" due to their distortion. The generation of a chiral helicity in helicenes was observed because of a severe intramolecular steric strain. Helicity is a molecular necessity in the higher series of carbohelicenes, when at some point, a helical pitch occurs when a second coil is formed. The most interesting properties resulting from such molecular distortion are the very high chiroptical and circular dichroism values. For instance, the resolution of some helicene racemates by \"hand picking\" of a few homochiral single enantiomeric crystals allowed for a measurement of their optical rotation. Due to that intrinsic chirality spanned over a large polyaromatic template, preliminary results clearly established the efficiency of carbohelicenes to induce asymmetry and chirality in organic synthesis and in supramolecular chemistry. Additionally, they have some potential uses in several fields: materials science, nanoscience, chemical biology and supramolecular chemistry. It has encouraged many attempts to develop new asymmetric syntheses of carbohelicenes, as well as some chiral separations of enantiomers and diastereoisomers. This review is thus dedicated to carbohelicene chirality. It gathered a substantial collection of data, and a comprehensive review on the preparations of enantioenriched helicenes, either from an asymmetric synthesis or from a chiral separation. Utilizations of non-racemic helicenes and their applications will be treated in the following review (Part 3), and will not be the subject of this manuscript.", "anno": [[199, 200, true], [276, 277, true], [388, 389, true], [535, 536, true], [669, 670, true], [845, 846, true], [1082, 1083, true], [1224, 1225, true], [1383, 1384, true], [1441, 1442, true], [1629, 1630, true], [1788, 1789, true]]}, {"id": 23151611, "text": "The study aimed to explore the antidepressant-like effect of oleanolic acid and its possible mechanism related to the monoaminergic system and neurotrophin in mice exposed to the repeated forced swimming test (FST). Both the duration and the latency of immobility affected by oleanolic acid (10, 20 and 40 mg/kg) were evaluated in the FST repeated at intervals on days 1, 7 and 14, followed by neurochemical and brain-derived neurotrophic factor (BDNF) analyses in the mouse brain regions of frontal cortex and whole hippocampus. A repeated analysis of variance (ANOVA) indicated that over retesting the immobility time increased, whereas latency to immobility tended to decrease. Minute-by-minute analysis showed that immobility time also increased during the 4-min course of the test. In addition, post-hoc Dunnett's test demonstrated that sub-chronic and chronic, but not acute, oleanolic acid treatment reduced the immobility time (sub-chronic: 20 mg/kg, 43.5%; chronic: 10 mg/kg, 19.3%; 20 mg/kg, 31.8%) and increased the latency to immobility (sub-chronic: 10 mg/kg, 60.6%; 20 mg/kg, 80.1%; chronic: 10 mg/kg, 121.8%; 20 mg/kg, 140.8%; 40 mg/kg, 80.0%). Furthermore, chronic administration of oleanolic acid significantly increased serotonin (5-HT) levels (frontal cortex: 44.5%, 41.9%, 27.5% for 10, 20, 40 mg/kg; hippocampus: 57.2%, 80.9% for 10, 20 mg/kg), decreased 5-hydroxyindoleacetic acid (5-HIAA)/5-HT ratio (frontal cortex: 31.6%, 30.1%, 23.5%; hippocampus: 40.6%, 47.7%, 29.2% for 10, 20, 40 mg/kg) and elevated norepinephrine (NE) levels (hippocampus: 20 mg/kg, 45.4%) but did not alter dopamine (DA) levels. Moreover, BDNF levels in the two brain regions were also elevated by chronic oleanolic acid treatment (frontal cortex: 20 mg/kg, 67.2%; hippocampus: 10 mg/kg, 36.4%; 20 mg/kg, 55.1%). Taken together, these findings imply that functions of 5-HT, NE and BDNF may be involved in the antidepressant-like effect of oleanolic acid.", "anno": [[214, 215, true], [528, 529, true], [679, 680, true], [785, 786, true], [1158, 1159, true], [1625, 1626, true], [1809, 1810, true], [1951, 1952, true]]}, {"id": 23151612, "text": "Schizophrenia is a chronic debilitating mental disorder that affects about 1% of the US population. The pathophysiology and etiology remain unknown, thus new treatment targets have been challenging and few novel treatments with new mechanisms of action have come to market in the past few decades. Increasing attention has been paid to the role of inflammation in schizophrenia and new data suggests that decreasing inflammation and inflammatory biomarkers may play some role in schizophrenia treatment. This review summarizes the clinical trial literature regarding medications that possess anti-inflammatory properties that have been tested for schizophrenia symptoms and covers such medications as non-steroidal anti-inflammatory agents, such as the cyclo-oxygenase-2 (COX-2) inhibitors and aspirin, omega-3 fatty acids, neurosteroids and minocycline. Overall, there is accumulating evidence, albeit mostly adjunctive treatments, that agents working on inflammatory pathways have some benefits in people with schizophrenia. In the next few years the field will begin to see data on many treatments with anti-inflammatory properties that are currently under study. Hopefully advancements in understanding inflammation and effective treatments having anti-inflammatory properties may help revolutionize our understanding and provide new targets for prevention and treatment in schizophrenia.", "anno": [[98, 99, true], [296, 297, true], [502, 503, true], [853, 854, true], [1025, 1026, true], [1165, 1166, true], [1391, 1392, true]]}, {"id": 23152186, "text": "Dysfunctional lipid and glucose metabolism contribute to metabolic syndrome-a major public health concern that enhances cardiovascular disease risk. Arsenic (As(III)) exposure may increase metabolic syndrome and cardiovascular disease risk by impairing adipose tissue differentiation, function, and insulin sensitivity through pathogenic mechanisms that remain unclear. We hypothesized that As(III) signals through the Pertussis toxin (Ptx) sensitive, Gi protein-coupled receptor (GPCR) to impair adipogenesis, as previously demonstrated for its stimulation of vascular oxidant generation, angiogenesis, and remodeling. Because both As(III) and GPCR ligands inhibit progenitor cell differentiation into adipocytes, we investigated the hypothesis in a model of low-passage human mesenchymal stem cells (hMSC). As(III) (0.1-1.0 µM) suppressed dexamethasone/insulin-induced hMSC adipogenesis, as indicated by decreased transcriptional promoters of differentiation, decreased fat droplet formation, and decreased expression of differentiated adipocyte markers, such as adiponectin and perilipin. Preincubating hMSC with Ptx prevented 90% of the suppressive effect of As(III). Selective competitive antagonists of Gi-coupled endothelin-1 type A and B receptors were ~60% effective in blocking As(III) inhibition and combination of antagonists to both receptors were 85% effective. In contrast, antagonists to the sphingosine-1-phosphate type 1 receptor (previously shown to mediate As(III) vascular effects) or the angiotensin II type 1 receptor were ineffective in blocking As(III) effects. These studies suggest a majority of arsenic-inhibited adipocyte differentiation, and metabolism requires endothelin-1 GPCRs and that As(III) effects on GPCR signaling are tissue and context specific. This may represent a significant mechanism for the contribution of arsenic exposure to increased metabolic and cardiovascular diseases.", "anno": [[147, 148, true], [368, 369, true], [618, 619, true], [807, 808, true], [1090, 1091, true], [1170, 1171, true], [1374, 1375, true], [1585, 1586, true], [1785, 1786, true], [1921, 1922, true]]}]}