{"head": 99, "frames": [{"id": 23350692, "text": "Abstract Context: Amoxicillin (AMX) and cefuroxime (CFX) are antibiotics used often to treat skin bacterial infections. Typically, high oral doses are required to achieve minimum inhibitory concentration (MIC) at the site of infection that may affect only a very small area of skin. Objectives: To lower side effects and increase therapeutic effectiveness, the percutaneous absorption and retention of AMX and CFX administered by iontophoresis was investigated in a rabbit model by measuring dermis concentrations via microdialysis. Methods: Iontophoresis was performed using a stainless steel electrode and a non-woven polypropylene pad. The cartridge pad was soaked with a solution of AMX in glycerin or of CFX in glycerin/water (60:40). Constant current density of 0, 100, 200 or 300 µA/cm(2) was applied for 60 min. Results: For AMX, therapeutically effective skin concentrations were detected immediately after the application of electrical current for any of the current density tested and remained above it for at least 2 h from the end of iontophoresis. For CFX, skin concentrations rose above MIC only at the higher current densities and fell below the MIC by the end of the experiment. Conclusion: Iontophoresis is a promising method to obtain a fast and sustained concentration of AMX and CFX in skin.", "anno": [[16, 17, true], [118, 119, true], [281, 282, true], [293, 294, true], [531, 532, true], [540, 541, true], [637, 638, true], [738, 739, true], [818, 819, true], [827, 828, true], [1060, 1061, true], [1194, 1195, true], [1206, 1207, true], [1311, 1312, true]]}, {"id": 23587849, "text": "The degradation of the Fusarium mycotoxins ENs by 9 bacterial strains characteristic of the gastrointestinal tract like Bb. longum, Bb. bifidum, Bb. breve, Bb. adolescentes, Lb. rhamnosus, Lb. casei-casei, S. termofilus, Lb. ruminis, Lb. casei and twenty two strains of Saccharomyces cerevisiae was studied. The fermentations were carried out in the liquid medium of De Man Rogosa Sharpe (MRS) under anaerobic conditions for Bifidobacteria Streptococcus and Lactobacillus, and in Potato Dextrose Broth (PDB) for Saccharomyces strains, during 48 h. The degradation of the bioactive compounds ENs was also studied in a food system composed by wheat flour naturally contaminated by ENs through fermentation by a strain of Fusarium tricinctum. The determination of the ENs in the fermentation mediums was performed using the technique of the liquid chromatography coupled to the mass spectrometry detector in tandem (LC-MS/MS), whereas the identification of the degradation products produced by microbial fermentation was carried out using the technique of the LC coupled to the linear ion trap (LIT). All the bacteria analyzed in this study showed a significant ENs reduction in vitro during the fermentation processes, with degradation data ranging from 5 to the 99%. In the food system, the ENs degradation data evidenced ranged from 1.3 to 49.2%. Also three ENs degradation products were identified.", "anno": [[306, 307, true], [546, 547, true], [738, 739, true], [1096, 1097, true], [1264, 1265, true], [1345, 1346, true], [1398, 1399, true]]}, {"id": 23561187, "text": "Complete cluster zone leaf removal of 'Pinot noir' was initiated at three separate pre-véraison growth stages (bloom, grain-pea size, and bunch closure) and maintained leaf free until harvest, for four growing seasons (2008-2011). Fruit anthocyanin composition was examined at harvest for the last two vintages (2010 and 2011) and compared to a control-no cluster zone leaf removal. Experiments were conducted at two commercially operating Oregon vineyards (site A=420 rootstock/'Pinot noir' 115 scion and site B=3309C rootstock/'Pinot noir' 777 scion). All clusters contained the five anthocyanins typically found in 'Pinot noir'. Leaf removal at bloom and maintained until harvest produced maximum anthocyanin accumulation in 'Pinot noir' grapes (site A=85.24mg/100g and site B=125.06mg/100g), compared to no leaf removal (control; site A=57.91mg/100g and site B=97.56mg/100g). Even leaf removal at bunch closure (last leaf removal initiation period) increased grape anthocyanin (site A=73.22mg/100g and site B=118.93mg/100g) compared to control, but total anthocyanins were lower than grapes from bloom leaf removal (first time period). Results differed slightly by vineyard site and rootstock/scion combination.", "anno": [[229, 230, true], [381, 382, true], [552, 553, true], [630, 631, true], [878, 879, true], [1138, 1139, true], [1214, 1215, true]]}, {"id": 23632005, "text": "This study investigated the effects of thiamine pyrophosphate (TPP) at dosages of 10 and 20 mg/kg on oxidative stress induced in rat brain tissue with cisplatin and compared this with thiamine. Cisplatin neurotoxicity represents one of the main restrictions on the drug being given in effective doses. Oxidative stress is considered responsible for cisplatin toxicity. Our results showed that cisplatin increased the levels of oxidant parameters such as lipid peroxidation (thio barbituric acid reactive substance (TBARS)) and myeloperoxidase (MPO) in brain tissue and suppressed the effects of antioxidants such as total glutathione (GSH) and superoxide dismutase (SOD). TPP, especially at a dosage of 20 mg/kg, significantly reduced TBARS and MPO levels that increase with cisplatin administration compared with the thiamine group, while TPP significantly increases GSH and SOD levels. In addition, the level of 8-Gua (guanine), a product of DNA damage, was 1.7 ± 0.12 8-hydroxyl guanine (8-OH Gua)/105 Gua in brain tissue in the control group receiving cisplatin, compared with 0.97 ± 0.03 8-OH Gua/105 Gua in the thiamine pyrophosphate (20 mg/kg) group and 1.55 ± 0.11 8-OH Gua/105 Gua in the thiamine (20 mg/kg) group. These results show that thiamine pyrophosphate significantly prevents oxidative damage induced by cisplatin in brain tissue, while the protective effect of thiamine is insignificant.", "anno": [[192, 193, true], [300, 301, true], [367, 368, true], [670, 671, true], [886, 887, true], [1222, 1223, true], [1405, 1406, true]]}, {"id": 23152558, "text": "This issue of Molecular Pharmacology is dedicated to Dr. Avram Goldstein, the journal's founding editor and one of the leaders in the development of modern pharmacology. This article focuses on his contributions to the discovery of the dynorphins and evidence that members of this family of opioid peptides are endogenous agonists for the kappa opioid receptor. In his original publication describing the purification and sequencing of dynorphin A, Avram described this peptide as \"extraordinarily potent\" (\"dyn\" from the Greek, dynamis = power and \"orphin\" for endogenous morphine peptide). The name originally referred to its high affinity and great potency in the bioassay that was used to follow its activity during purification, but the name has come to have a second meaning: studies of its physiologic function in brain continue to provide powerful insights to the molecular mechanisms controlling mood disorders and drug addiction. During the 30 years since its discovery, we have learned that the dynorphin peptides are released in brain during stress exposure. After they are released, they activate kappa opioid receptors distributed throughout the brain and spinal cord, where they trigger cellular responses resulting in different stress responses: analgesia, dysphoria-like behaviors, anxiety-like responses, and increased addiction behaviors in experimental animals. Avram predicted that a detailed molecular analysis of opiate drug actions would someday lead to better treatments for drug addiction, and he would be gratified to know that subsequent studies enabled by his discovery of the dynorphins resulted in insights that hold great promise for new treatments for addiction and depressive disorders.", "anno": [[168, 169, true], [360, 361, true], [590, 591, true], [938, 939, true], [1069, 1070, true], [1380, 1381, true], [1719, 1720, true]]}, {"id": 23602984, "text": "The type 1 cannabinoid receptor (CB1) is a G protein-coupled receptor that is expressed at high levels in the striatum. Activation of CB1 increases expression of neuronal trophic factors and inhibits neurotransmitter release from GABA-ergic striatal neurons. CB1 mRNA levels can be elevated by treatment with cannabinoids in non-neuronal cells. We wanted to determine whether cannabinoid treatment could induce CB1 expression in a cell culture model of striatal neurons and, if possible, determine the molecular mechanism by which this occurred. We found that treatment of STHdh(7/7) cells with the cannabinoids ACEA, mAEA, and AEA produced a CB1 receptor-dependent increase in CB1 promoter activity, mRNA, and protein expression. This response was Akt- and NF-κB-dependent. Because decreased CB1 expression is thought to contribute to the pathogenesis of Huntington's disease (HD), we wanted to determine whether cannabinoids could increase CB1 expression in STHdh(7/111) and (111/111) cells expressing the mutant huntingtin protein. We observed that cannabinoid treatment increased CB1 mRNA levels approximately 10-fold in STHdh(7/111) and (111/111) cells, compared to vehicle treatment. Importantly, cannabinoid treatment improved ATP production, increased the expression of the trophic factor BDNF-2, and the mitochondrial regulator PGC1α, and reduced spontaneous GABA release, in HD cells. Therefore, cannabinoid-mediated increases in CB1 levels could reduce the severity of some molecular pathologies observed in HD.", "anno": [[118, 119, true], [257, 258, true], [343, 344, true], [544, 545, true], [729, 730, true], [773, 774, true], [1033, 1034, true], [1188, 1189, true], [1393, 1394, true], [1521, 1522, true]]}, {"id": 23228886, "text": "Tetrahydropapaveroline (THP), which is an endogenous neurotoxin, has been suspected to be associated with dopaminergic neurotoxicity of l-DOPA. In this study, we examined oxidative modification of neurofilament-L (NF-L) and neuronal cell death induced by THP. When disassembled NF-L was incubated with THP, protein aggregation was increased in a time- and THP dose-dependent manner. The formation of carbonyl compounds and dityrosine were observed in the THP-mediated NF-L aggregates. Radical scavengers reduced THP-mediated NF-L modification. These results suggest that the modification of NF-L by THP may be due to oxidative damage resulting from the generation of reactive oxygen species (ROS). When THP exposed NF-L was subjected to amino acid analysis, glutamate, proline and lysine residues were found to be particularly sensitive. We also investigated the effects of copper ions on THP-mediated NF-L modification. At a low concentration of THP, copper ions enhanced the modification of NF-L. Treatment of C6 astrocyte cells with THP led to a concentration-dependent reduction in cell viability. When these cells were treated with 100μM THP, the levels of ROS increased 3.5-fold compared with control cells. Furthermore, treatment of cells with THP increased NF-L aggregate formation, suggesting the involvement of NF-L modification in THP-induced cell damage.", "anno": [[142, 143, true], [258, 259, true], [381, 382, true], [483, 484, true], [542, 543, true], [696, 697, true], [836, 837, true], [919, 920, true], [997, 998, true], [1100, 1101, true], [1212, 1213, true], [1365, 1366, true]]}, {"id": 23291051, "text": "In order for sessile organisms to survive environmental fluctuations and exposures to pollutants, molecular mechanisms (i.e. stress responses) are elicited. Previously, detrimental effects of natural and anthropogenic stressors on coral health could not be ascertained until significant physiological responses resulted in visible signs of stress (e.g. tissue necrosis, bleaching). In this study, a focused anthozoan holobiont microarray was used to detect early and sub-lethal effects of spatial and temporal environmental changes on gene expression patterns in the scleractinian coral, Montastraea cavernosa, on south Florida reefs. Although all colonies appeared healthy (i.e. no visible tissue necrosis or bleaching), corals were differentially physiologically compensating for exposure to stressors that varied over time. Corals near the Port of Miami inlet experienced significant changes in expression of stress responsive and symbiont (zooxanthella)-specific genes after periods of heavy precipitation. In contrast, coral populations did not demonstrate stress responses during periods of increased water temperature (up to 29°C). Specific acute and long-term localized responses to other stressors were also evident. A correlation between stress response genes and symbiont-specific genes was also observed, possibly indicating early processes involved in the maintenance or disruption of the coral-zooxanthella symbiosis. This is the first study to reveal spatially- and temporally-related variation in gene expression in response to different stressors of in situ coral populations, and demonstrates that microarray technology can be used to detect specific sub-lethal physiological responses to specific environmental conditions that are not visually detectable.", "anno": [[155, 156, true], [380, 381, true], [633, 634, true], [825, 826, true], [1009, 1010, true], [1137, 1138, true], [1224, 1225, true], [1430, 1431, true], [1773, 1774, true]]}, {"id": 23159886, "text": "Oxidative stress is one of the major players in the pathogenesis of maneb (MB) and paraquat (PQ)-induced disorders. N-acetyl cysteine (NAC), a glutathione (GSH) precursor and silymarin (SIL), a naturally occurring antioxidant, encounter oxidative stress-mediated cellular damage. The present study was aimed to investigate the effects of NAC and SIL against MB and/or PQ-induced hepatotoxicity in rats. The levels of hepatotoxicity markers - alanine aminotransaminase (ALT), aspartate aminotransaminase (AST) and total bilirubin, histological changes, oxidative stress indices, phase I and phase II xenobiotic metabolizing enzymes - cytochrome P450 (CYP) and glutathione S-transferase (GST) and pro-inflammatory molecules - inducible nitric oxide synthase (iNOS), tumor necrosis factor-α (TNF-α) and interleukin-1β (IL-1β) were measured in animals treated with MB and/or PQ in the presence or absence of NAC and SIL. MB and/or PQ augmented ALT, AST, total bilirubin, lipid peroxidation and nitrite contents and catalytic activities of superoxide dismutase and glutathione peroxidase however, the GSH content was attenuated. NAC and SIL restored the above-mentioned alterations towards basal levels but the restorations were more pronounced in SIL treated groups. Similarly, MB and/or PQ-mediated histopathological symptoms and changes in the catalytic activities/expressions of CYP1A2, CYP2E1, iNOS, TNF-α, and IL-1β were alleviated by NAC and SIL. Conversely, MB and/or PQ-induced GSTA4-4 expression/activity was further increased by NAC/SIL and glutathione reductase activity was also increased. The results obtained thus suggest that NAC and SIL protect MB and/or PQ-induced hepatotoxicity by reducing oxidative stress, inflammation and by modulating xenobitic metabolizing machinery and SIL seems to be more effective.", "anno": [[114, 115, true], [278, 279, true], [401, 402, true], [915, 916, true], [1122, 1123, true], [1261, 1262, true], [1447, 1448, true], [1596, 1597, true], [1821, 1822, true]]}, {"id": 23194532, "text": "The in vivo antioxidant and antifibrotic properties of green tea (Camellia sinensis, Theaceae) were investigated with a study of carbon tetrachloride (CCl(4))-induced oxidative stress and hepatic fibrosis in male ICR mice. Oral administration of green tea extract at doses of 125, 625 and 1250 mg/kg for 8 weeks significantly reduced (p<0.05) the levels of thiobarbituric acid-reactive substances (TBARS) and protein carbonyls in the liver by at least 28% compared with that was induced by CCl(4) (1 mL/kg) in mice. Moreover, green tea extract administration significantly increased (p<0.05) the activities of catalase, glutathione peroxidase (GSH-Px) and glutathione reductase (GSH-Rd) in the liver. Our study found that oral administration of green tea extract prevented CCl(4)-induced hepatic fibrosis, as evidenced by a decreased hydroxyproline level in the liver and a reduced incidence of hepatic fibrosis by histological observations. These results indicate that green tea exhibits potent protective effects against CCl(4)-induced oxidative stress and hepatic fibrosis in mice by inhibiting oxidative damage and increasing antioxidant enzyme activities.", "anno": [[221, 222, true], [514, 515, true], [699, 700, true], [940, 941, true], [1159, 1160, true]]}, {"id": 22578098, "text": "The interplay between cardiac sarcoplasmic Ca(2+)ATPase and phospholamban is a key regulating factor of contraction and relaxation in the cardiac muscle. In heart failure, aberrations in the inhibition of sarcoplasmic Ca(2+)ATPase by phospholamban are associated with anomalies in cardiac functions. In experimental heart failure models, modulation of the interaction between these two proteins has been shown to be a potential therapeutic approach. The aim of our research was to find molecules able to interfere with the inhibitory activity of phospholamban on sarcoplasmic Ca(2+)ATPase. For this purpose, a portion of phospholamban was synthesized and used as target for a phage-display peptide library screening. The cyclic peptide C-Y-W-E-L-E-W-L-P-C-A was found to bind to phospholamban (1-36) with high specificity. Its functional activity was tested in Ca(2+)uptake assays utilizing preparations from cardiac sarcoplasmic reticulum. By synthesizing and testing a series of alanine point-mutated cyclic peptides, we identified which amino acid was important for the inhibition of the phospholamban function. The structures of active and inactive alanine-mutated cyclic peptides, and of phospholamban (1-36), were determined by NMR. This structure-activity analysis allowed building a model of phospholamban -cyclic peptide complex. Thereafter, a simple pharmacophore was defined and used for the design of small molecules. Finally, examples of such molecules were synthesized and characterized as phospholamban inhibitors.", "anno": [[152, 153, true], [298, 299, true], [448, 449, true], [588, 589, true], [715, 716, true], [821, 822, true], [939, 940, true], [1113, 1114, true], [1237, 1238, true], [1337, 1338, true], [1428, 1429, true], [1528, 1529, true]]}, {"id": 23201371, "text": "The aim of this work is to evaluate vitamins B antimutagenic effect against alkylatings methyl-N-nitro-N-nitrosoguanidine (MNNG), ethyl-N-nitro-N'- nitrosoguanidine (ENNG), frameshift mutagens 2-aminoanthracene (2AA) and 2-acetyl-amino-fluorene (2AF) and ROS-generating antibiotics norfloxacin (NOR) and nalidixic acid (NLX), using the in vitro Ames test. In vivo antimutagenesis studies were performed against urinary mutagens induced by NOR (70 mg/kg) or NLX (100 mg/kg) in CD1 mice. Vitamin B1 was antimutagenic against alkylatings MNNG (P<0.05) or ENNG (P<0.001). In fact as per the results observed during the current study, none of the vitamins reduced mutagenesis caused by frameshift mutagens. All of them reduced mutagenesis of NOR or NLX (P<0.001). In vivo studies showed that vitamins B1 and B6 (10 or 100 mg/kg) reduced urinary mutagens from NOR (P<0.001) or NLX (P<0.02) either free or β-glucoronidase-conjugates. None of the studied samples were toxic for the employed antimutagenic system. Vitamin B12 (4 mg/kg) reduced urinary mutagens of NOR or NLX (P<0.02). Vitamins B inhibited DNA mutations induced by ROS generated by NLX or NOR, both in vitro and in vivo. Vitamin B1is antimutagenic against mutations induced by the alkylating MNNG or ENNG. Based on the observations, employment of vitamins B in vivo can be a promising alternative to reduce genotoxic risk exposure to ROS.", "anno": [[354, 355, true], [484, 485, true], [566, 567, true], [700, 701, true], [757, 758, true], [925, 926, true], [1003, 1004, true], [1074, 1075, true], [1176, 1177, true], [1261, 1262, true], [1394, 1395, true]]}, {"id": 23246437, "text": "Meiotic chromosomes are organized into arrays of loops that are anchored to the chromosome axis structure. Programmed DNA double-strand breaks (DSBs) that initiate meiotic recombination, catalyzed by Spo11 and accessory DSB proteins, form in loop sequences in promoters, whereas the DSB proteins are located on chromosome axes. Mechanisms bridging these two chromosomal regions for DSB formation have remained elusive. Here we show that Spp1, a conserved member of the histone H3K4 methyltransferase Set1 complex, is required for normal levels of DSB formation and is associated with chromosome axes during meiosis, where it physically interacts with the Mer2 DSB protein. The PHD finger module of Spp1, which reads H3K4 methylation close to promoters, promotes DSB formation by tethering these regions to chromosome axes and activating cleavage by the DSB proteins. This paper provides the molecular mechanism linking DSB sequences to chromosome axes and explains why H3K4 methylation is important for meiotic recombination.", "anno": [[105, 106, true], [326, 327, true], [417, 418, true], [671, 672, true], [865, 866, true], [1024, 1025, true]]}, {"id": 22499272, "text": "Zygophyllum album has been mentioned in Tunisian system of folk medicine to be of value in the treatment of diabetes mellitus. The present study was designed to investigate the possible antihyperglycemic effects of ethanolic extracts of the whole plant of Z. album on blood glucose, plasma insulin, serum lipids and hepatic glycogen and metabolism enzymes of carbohydrate in streptozotocin (STZ)-induced diabetic mice. Administration of the ethanolic extract from plant (100 and 300 mg/kg body weight) for 14 days resulted in significant reduction in plasma glucose, cholesterol, triglycerides, low-density lipoprotein, very-low-density liprotein, hepatic glucokinase and glycogen in STZ diabetic mice. In addition to that, significant increase in plasma high-density lipoprotein, hepatic phosphofructokinase and glucose-6 phosphate dehydrogenase was observed in STZ diabetic mice. After administration of the ethanolic extract, the increased level of plasma insulin is not significant in diabetic mice. In conclusion, the present results showed that the ethanolic extract of Z. album possesses significant antihyperglycemic and antihyperlipidemic effects in experimental model of diabetes mellitus.", "anno": [[125, 126, true], [417, 418, true], [701, 702, true], [880, 881, true], [1002, 1003, true], [1198, 1199, true]]}, {"id": 23194537, "text": "A new quantitative structure activity relationship (QSAR) model is established for oligopeptides that inhibit angiotensin I-converting enzyme (ACE). Information concerning the C-terminal pentapeptide is considered to describe the peptide structure in the model. A database is constructed, with 263 ACE inhibitory peptides and 38 physicochemical descriptors, abstracted from the published literature. The model is generated through a generalised linear model, with a gamma distribution that yields a coefficient of determination of 94.4%. The whole C-terminal pentapeptide information is a determinant for modelling the ACE inhibition activity of oligopeptides. Starting from the C-terminus, the C-1 position is the most relevant position in the model; this is followed by position C-4. In C-1, there is a preference for aliphatic and tiny residues. However, in the C-4 position, the model indicates a clear preference for bulky hydrophobic amino acids and for sulphur-containing amino acids. Due to its good predictive capability, this model could be used as a tool for identifying and prioritizing the potential ACE inhibitory peptides present in a complex matrix.", "anno": [[147, 148, true], [260, 261, true], [398, 399, true], [536, 537, true], [659, 660, true], [784, 785, true], [847, 848, true], [990, 991, true], [1164, 1165, true]]}, {"id": 23208822, "text": "Total synthesis of the polyhydroxy caprolactam amide natural product, bengamide E, is accomplished starting from tartaric acid. Key reactions in the synthesis include desymmetrization of the bis(dimethylamide) unit of tartaric acid, Zn(BH(4))(2)-mediated anti-selective reduction, and a Horner-Wadsworth-Emmons olefination.", "anno": [[126, 127, true], [322, 323, true]]}, {"id": 23524316, "text": "The aim of this study was to examine whether oral supplementation of quercetin-rich onion peel extract (OPE) influences blood coagulation and arterial thrombosis in Sprague-Dawley (SD) rats. 24 male rats, 5weeks old, were divided into three groups with different diets (C: control, 2mg OPE: chow diet with 2mg OPE supplementation, 10mg OPE: chow diet with 10mg OPE supplementation) for 6weeks. Blood coagulation parameters including prothrombin time (PT), activated partial thromboplastin time (aPTT) and platelet aggregation were examined. The OPE did not affect blood cholesterol levels but significantly decreased blood triglyceride and glucose levels. PT, aPTT and platelet aggregation were not significantly different among all tested groups. However, in vivo arterial thrombosis was significantly delayed in groups that were fed 2mg and 10mg OPE diets compared to the control group. In addition, the OPE greatly diminished thrombin-induced expression of tissue factor in human umbilical vein endothelial cells (HUVECs), a coagulation initiator. In addition, extracellular signal-regulated kinase (ERK) and c-Jun N-terminal kinase (JNK) signaling pathways activated by thrombin treatment were prevented by the OPE pre-treatment. These results indicate that OPE may have anti-thrombotic effects through restricting the induced expression of tissue factor via down-regulating mitogen-activated protein kinase (MAPK) activation upon coagulation stimulus, leading to the prolongation of time for arterial thrombosis.", "anno": [[189, 190, true], [392, 393, true], [539, 540, true], [654, 655, true], [746, 747, true], [887, 888, true], [1049, 1050, true], [1232, 1233, true], [1516, 1517, true]]}, {"id": 23249276, "text": "Enhancement of the water solubility by disruption of molecular planarity has recently been reviewed as a feasible approach in small-molecule drug discovery programs. We applied this strategy to some natural flavone glycosides, especially diosmin, a highly insoluble citroflavonoid prescribed as an oral phlebotropic drug. Disruption of planarity at the aglycone moiety by 3-bromination or chlorination afforded 3-bromo- and 3-chlorodiosmin, displaying a dramatic solubility increase compared with the parent compound.", "anno": [[164, 165, true], [320, 321, true], [516, 517, true]]}, {"id": 23586970, "text": "Two new cyclic hexapeptides, nocardiamides A (1) and B (2), were isolated from the culture broth of marine-derived actinomycete CNX037 strain that was identified as a Nocardiopsis species. The planar structures of nocardiamides A (1) and B (2) were assigned on the basis of 1D and 2D NMR and HRESIMS spectroscopic analyses. Their absolute configurations were deduced by the advanced Marfey's method and chiral-phase HPLC analysis. The challenge of locating two d- and one l-valine residue in 1 and 2 was accomplished by total synthesis using solid-phase peptide synthetic methods. Both 1 and 2 showed negligible antimicrobial activities against seven indicator strains and exhibited no cytotoxicity against HCT-116.", "anno": [[187, 188, true], [322, 323, true], [429, 430, true], [579, 580, true], [714, 715, true]]}, {"id": 23214973, "text": "Functionalized alkynyl polyvinyl alcohol magnetic microspheres (PVA MMs) were developed for the specific enrichment of sialic acid-rich glycoproteins by click chemistry. The capture capability for proteins was evaluated through a novel dual-labeled bovine serum albumin (BSA) that utilizes fluorescence resonance energy transfer (FRET). The PVA MM parameters, including the size and coverage of functionalized groups, were optimized by response surface methodology. The optimal parameters obtained were 1.25-6.31 μm in size and 48.53-73.05% in coverage. Then, the optimal PVA MMs were synthesized, and the morphology and surface chemical properties were characterized by transmission electron microscopy (TEM), scanning electron microscopy (SEM), and Fourier transform infrared spectroscopy (FT-IR). To capture glycoproteins from the cell surface, a bioorthogonal chemical method was applied to metabolically label them with an azide group. The functionalized alkynyl PVA MMs showed a high specificity and strong binding capability for glycoproteins through a [3 + 2] cycloaddition reaction. The results indicated that the functionalized alkynyl PVA MMs could be applied to the enrichment of cell glycoproteins, and the merits of the MMs suggested an attractive and potential way to facilitate glycoprotein research.", "anno": [[168, 169, true], [335, 336, true], [464, 465, true], [552, 553, true], [798, 799, true], [939, 940, true], [1090, 1091, true], [1315, 1316, true]]}, {"id": 23519980, "text": "Mouse embryonic fibroblasts (MEFs) differentiate into fully functional chondrocytes in response to bone morphogenetic protein-2 (BMP-2). However, the comprehensive proteomic aspect of BMP-2-induced chondrogenesis remains unknown. We took advantage of quantitative proteomic analysis based on isobaric tag for relative and absolute quantitation (iTRAQ) and on-line 2D nano-liquid chromatography/tandem mass spectrometry (LC/MS/MS) to identify proteins differentially expressed during BMP-2-induced chondrogenic differentiation of MEFs. We found 85 downregulated proteins, and Ingenuity Pathways Analysis (IPA) revealed a protein-protein network with chromodomain-helicase-DNA-binding protein 4 (Chd4) in the center. Chromatin immunoprecipitation (ChIP) and nuclease hypersensitivity assays showed that Chd4, interacting with Hdac1/2, cooperates with its related proteins Kap1 and Cbx1 to bind at -207/-148 of the Sox9 promoter. We also provided evidence that let-7a targets the 3'UTR of Chd4 to promote chondrogenesis of MEFs. Together, our findings indicate that BMP-2 induced the upregulation of let-7a, targeting Chd4 and positively controlling the chondrogenic differentiation of MEFs. These findings illustrate epigenetic regulation of the chondrogenic differentiation process and also expand the understanding of the involved intracellular mechanisms. © 2013 American Society for Bone and Mineral Research.", "anno": [[135, 136, true], [228, 229, true], [533, 534, true], [713, 714, true], [925, 926, true], [1024, 1025, true], [1187, 1188, true], [1355, 1356, true], [1410, 1411, true]]}, {"id": 23271680, "text": "In this study, a method of positive matrix factorization (PMF) combined support vector machines (SVMs) was adopted to identify possible sources and apportion contributions for trace element pollution in surface sediments from the Jinjiang River, Southeastern China. Utilizing diagnostics tools, four significant factors were extracted from sediment samplers, which were collected in December 2010 at 15 different sites. By treating source identification as a pattern recognition problem, the factor loadings derived from PMF were classified by SVM classifiers which have been trained and validated with fingerprints of eight potential source categories. Using SVM, industrial wastewater from lead ore mining and metal handcraft manufacture, atmospheric deposition, and natural background were identified as main sources of trace element pollution in surface sediments from the Jinjiang River, which were affirmed by visually comparing compound patterns and the differences between the predicted and actual fractional compositions. Apportionment results showed that source of lead ore mining made the largest contribution (33.62 %), followed by atmospheric deposition (30.99 %), metal handcraft manufacture (30.09 %), and natural background (5.29 %).", "anno": [[264, 265, true], [418, 419, true], [652, 653, true], [1029, 1030, true], [1248, 1249, true]]}, {"id": 23485559, "text": "Ionic liquid [HMIM]HSO4 was found to be an efficient catalyst for the synthesis of N-substituted pyrroles through the reaction of 2,5-hexanedione with amines under ultrasonic irradiation at room temperature. These reactions proceed with good yields under short reaction time. Furthermore, the green catalytic system can be recycled specific times with no decreases in yields and reaction rates.", "anno": [[206, 207, true], [274, 275, true], [393, 394, true]]}, {"id": 23468173, "text": "The formation from D-glucose of both enantiomers of 2,4-dideoxy-2,4-iminoribonic acid is the first chemical synthesis of unprotected 3-hydroxyazetidine carboxylic acids. The long-term stability of 3-hydroxyazetidine amides is established at acidic and neutral pH and implies their value as non-proteinogenic amino acid components of peptides, providing medicinal chemists with a new class of peptide isosteres. The structure of N,3-O-dibenzyl-2,4-dideoxy-2,4-imino-D-ribonic acid was established by X-ray crystallographic analysis. An N-methylazetidine amide derivative is a specific inhibitor of β-hexosaminidases at the micromolar level, and is only the second example of potent inhibition of any glycosidase by an amide of a sugar amino acid related to an iminosugar.", "anno": [[168, 169, true], [409, 410, true], [530, 531, true], [769, 770, true]]}, {"id": 23621524, "text": "The reactivity of the unusual oxyaryl dianionic ligand, (C6H2tBu2-3,5-O-4)2-, in the Bi3+ NCN pincer complex Ar'Bi(C6H2tBu2-3,5-O-4), 1, [Ar' = 2,6-(Me2NCH2)2C6H3] has been explored with small molecule substrates and electrophiles. The first insertion reactions of CO2 and COS into Bi-C bonds are observed with this oxyaryl dianionic ligand complex. These reactions generate new dianions that have quinoidal character similar to the oxyaryl dianionic ligand in 1. The oxyarylcarboxy and oxyarylthiocarboxy dianionic ligands were identified by X-ray crystallography in Ar'Bi[O2C(C6H2tBu2-3-5-O-4)-κ2O,O'], 2 and Ar'Bi[OSC(C6H2tBu2-3-5-O-4)-κ2O,S], 3, respectively. Silyl halides and pseudohalides, R3SiX (X = Cl, CN, N3; R = Me, Ph), react with 1 by attaching X to bismuth and R3Si to the oxyaryl oxygen to form Ar'Bi(X)(C6H2tBu2-3,5-OSiR3-4) complexes, a formal addition across five bonds. These react with additional R3SiX to generate Ar'BiX2 complexes and R3SiOC6H3tBu2-2,6. The reaction of 1 with I2 forms Ar'BiI2 and the coupled quinone, 3,3',5,5'-tetra-tert-butyl-4,4'-diphenoquinone, by oxidative coupling.", "anno": [[230, 231, true], [348, 349, true], [462, 463, true], [662, 663, true], [888, 889, true], [975, 976, true], [1111, 1112, true]]}, {"id": 23122111, "text": "Evidence has accumulated concerning the medicinal application of Nelumbo nucifera in the treatment of various diseases. Neferine, an alkaloid from N. nucifera was found to exert cytotoxicity on liver cancer cells HepG2 in a dose-dependent manner. We evaluated its anticancer potential by studying its effect on mitochondrial membrane potential, intracellular calcium levels [Ca(2+)](i), cell membrane integrity, apoptotic body formation and DNA fragmentation in cultured HepG2 cells. The reactive oxygen species level has been increased upon neferine treatment with concomitant decrease in reduced glutathione. Our data further indicate reduction of ΔψM and increased [Ca(2+)](i) during apoptosis induction by neferine with increased expression of apoptotic proteins such as Bax, Bad, cleaved forms of caspase 3, caspase 9 and PARP, with the downregulation of anti-apoptotic protein Bcl2 in HepG2 cells. Moreover, the expressions of tumour suppressor proteins p53 and PTEN were upregulated along with the downregulation of P-Akt. In addition, expression levels of TNF-α, p38 and ERK1/2 MAP kinases were increased upon neferine treatment. These results imply that mitochondrial-mediated ROS generation induced by neferine leads to caspase-dependent apoptosis in HepG2 cells.", "anno": [[118, 119, true], [245, 246, true], [482, 483, true], [609, 610, true], [902, 903, true], [1028, 1029, true], [1136, 1137, true], [1272, 1273, true]]}, {"id": 22443216, "text": "The composition of essential oils isolated from leaves of 11 natural populations of Cupressus atlantica, an endemic and endangered coniferous species from Morocco, was investigated by GC-MS. In total, 42 essential oil components were identified, accounting for 73.1-97.7% of the total oil. Monoterpene (25.2-84.9%) and sesquiterpene hydrocarbons (12.2-46.8%) were the principal subclasses of compounds, with α-pinene (15-65.4%), germacrene D (5.9-30.5%), δ-3-carene (2-16.6%) and γ-cadinene (1.3-9.8%) as the main constituents. The results of the oil composition were analysed by hierarchical cluster and principal component analysis that established three main groups of essential oils. These oils were differentiated by the content of the major constituents (α-pinene, germacrene D, δ-3-carene and γ-cadinene), geographical location and climatic characteristics.", "anno": [[189, 190, true], [288, 289, true], [526, 527, true], [686, 687, true], [863, 864, true]]}, {"id": 23307551, "text": "Board certification is a means of demonstrating expertise above the minimum licensing standards. For many health care professionals, this credential is a necessity. As pharmacists become involved in more advanced patient care services, board certification becomes an essential component to ensuring quality care. The prevalence of United States pharmacy practice faculty members who are board certified, however, is unknown. In addition, to our knowledge, factors that serve to motivate or discourage faculty from obtaining board certification have not been previously described; thus, 900 pharmacy practice faculty members listed in the American Association of Colleges of Pharmacy (AACP) online directory were invited to complete an online survey regarding motivators and barriers for board certification. In addition, a list of board-certified pharmacists, obtained from the Board of Pharmacy Specialties, was used to check the board certification status of all pharmacy practice faculty members listed in the AACP directory. In 2011, the prevalence of board certification among the 2867 pharmacy practice faculty members was 37% (1063 pharmacists), with the highest prevalence found among assistant professors (39.4%). A total of 322 faculty members (36% response rate) completed the survey; of these, 308 self-identified as pharmacy practice faculty, and their responses were included in the analysis. Current board certification in pharmacy specialties was reported by 163 respondents (52.9%); 14 (4.5%) were previously certified. Among the 308 respondents, the most common perceived reason why pharmacy practice faculty become board certified was the desire to be recognized as an expert in the field (71.5%). Those who were currently board certified indicated personal growth as the most important reason (60.1%). Those previously certified indicated no perceived benefit as the most common reason for not recertifying (71.4%). Among those never certified, no perceived need (52.0%) or benefit (44.8%) were the most common reasons for not becoming certified; however, a majority of those never certified (68%) stated that they would become board certified if there was no associated cost and they were confident they would pass. To increase the prevalence of board certification in pharmacy practice faculty at U.S. schools and colleges of pharmacy, the benefits of this credential must be addressed at each institution. Steps should be taken to assist and encourage board certification.", "anno": [[95, 96, true], [163, 164, true], [311, 312, true], [423, 424, true], [806, 807, true], [1027, 1028, true], [1221, 1222, true], [1405, 1406, true], [1535, 1536, true], [1715, 1716, true], [1820, 1821, true], [1934, 1935, true], [2235, 2236, true], [2427, 2428, true], [2494, 2495, true]]}, {"id": 23594105, "text": "Because interfaces impede phonon transport of thermal energy, nanostructuring can transform fully dense solids into ultralow thermal conductivity materials. Here we report a simple self-assembly approach to synthesizing organoclay nanolaminates with cross-planar thermal conductivities below 0.10 W m(-1) K(-1)-a 5-fold decrease compared to unmodified clay. These organoclays are produced via alkylammonium cation exchange with colloidally dispersed montmorillonite clay sheets followed by solvent casting. Time-domain thermoreflectance (TDTR) is used to evaluate the thermal conductivity of the organoclay nanolaminates. Variations in both organic layer thickness and cation chemistry are investigated. At these interface densities (1.0-1.5 interfaces/nm), we demonstrate that thermal conductivity is relatively independent of nanolaminate spacing. A simple series resistance model describes the behavior and gives an interfacial thermal conductance value of ≈150 MW m(-2) K(-1) for the organic/clay interface, consistent with similar organic-inorganic interfaces. The wide range of compositional substitutions and structural variations possible in these materials, make organoclays a versatile new platform for investigating the underlying physics of nanolaminate structures.", "anno": [[155, 156, true], [356, 357, true], [505, 506, true], [620, 621, true], [702, 703, true], [848, 849, true], [1064, 1065, true], [1276, 1277, true]]}, {"id": 23298577, "text": "The present investigation was aimed at exploring dual targeting of anti-HIV drug, zidovudine (ZDV) via sialic acid conjugated-mannosylated poly(propyleneimine) (PPI) dendritic nano-constructs. Fourth generation PPI dendrimers, sialic acid conjugated PPI dendrimers (SPPI), mannose conjugated PPI dendrimers (MPPI) and dual ligand system i.e. sialic acid conjugated-mannosylated PPI dendrimers (SMPPI) were synthesized and characterized by FT-IR and (1)H NMR spectroscopies and were further confirmed by size exclusion chromatography and differential scanning calorimetry. Various parameters like drug loading, pH dependent in vitro release, hemolytic toxicity, macrophage uptake and cytotoxicity concerning PPI, SPPI, MPPI and SMPPI dendrimers were evaluated. ZDV loaded SMPPI, SPPI and MPPI have shown reduced hemolytic toxicity, cytotoxicity and in vitro drug release at pH 7.4. Extremely significant (P<0.001) increase in cellular uptake of ZDV by macrophage cells was observed in case of SMPPI as compared to PPI and free drug. The in vivo blood level and tissue distribution studies in albino rats also demonstrated potential of dual targeted system towards sialoadhesin and carbohydrate receptors. The drug concentration in lymph nodes was increased to about 28 times in case of SMPPI (1335 ± 17.6 ng/g) as compared to free drug (48 ± 5.8 ng/g) at 6th hr. The results suggested that such dual ligand dendritic system (SMPPI) hold potential to enhance biocompatibility and site specific delivery of antiretroviral drug, ZDV.", "anno": [[191, 192, true], [570, 571, true], [758, 759, true], [879, 880, true], [1030, 1031, true], [1202, 1203, true], [1360, 1361, true], [1528, 1529, true]]}, {"id": 23438375, "text": "Domain formation and control in pH-responsive amphiphilic polymer co-networks are studied theoretically. Two different molecular architectures of the polymer network are considered, depending on whether the pH-sensitive motif is borne by the hydrophobic or the hydrophilic monomer. When the hydrophobic polymer contains acidic groups, such chains form nanometric aggregates at acidic conditions, but they are found in a swollen state at alkaline pH. At intermediate pH, the nanoaggregation behavior of the hydrophobic polymer depends critically on the environment salt concentration. Moreover, our results indicate the presence of microphase separation into domains of swollen and aggregated hydrophobic chains. If the hydrophilic polymer is the ionizable component of the network, the nanoaggregation of hydrophobic monomers is weakly dependent on the pH and salt concentration, and except at very low volume fraction, the aggregate is the most probable conformation of the network in the entire range of pH and salt concentration studied. The two different hydrogels display quantitatively similar swelling transition and apparent pKa, but at the nanoscale, their behavior is qualitatively different. The spatial distribution of electric charge on the network as well as the local density of the different chemical species within the hydrogel can be controlled, as a function of pH and salt concentration, by the molecular architecture of the polymer network. These findings have relevance for applications in biomaterials and nanotechnology, in particular, in the design of oral delivery devices for the administration of hydrophobic drugs.", "anno": [[103, 104, true], [280, 281, true], [448, 449, true], [582, 583, true], [710, 711, true], [1039, 1040, true], [1201, 1202, true], [1460, 1461, true], [1642, 1643, true]]}, {"id": 23287726, "text": "Two trypsin inhibitors and one chymotrypsin inhibitor from Chinese Daboia russellii siamensis venom, denoted as CBPTI-1, CBPTI-2 and CBPTI-3 were purified, characterized and cloned from lyophilized venom-derived cDNA libraries. The N-terminus of CBPTI-1 was modified and not amenable to Edman degradation sequencing, however an internal partial sequence was found to be SGRCRGHLRRIYYNPDSNKCE. The N-termini of CBPTI-2 and CBPTI-3 were unmodified and their partial sequences were established as HDRPTFCNLAPESGRCRAH and HDRPKFCYLPADPGECMAYIRSFYYDS respectively. From cloning studies CBPTI-1 was found to consist of 66 amino acid residues, while CBPTI-2 and CBPTI-3 precursors consist of 60 amino acid residues, including 6 cysteine residues. Another cDNA sequence (CBPTI-4) was also obtained. Alignment of cDNA sequences showed that CBPTI-3 exhibited similar sequence homology to CBPTI-4 cDNA except for an 8 nucleotide deletion in the open-reading frame. CBPTI-1 and CBPTI-2 were demonstrated to be potent trypsin inhibitors, but were also shown to be effectively potent in chymotrypsin inhibition. The K(i) values of CBPTI-1 and CBPTI-2 for trypsin inhibition were 4.07 × 10(-7) M and 6.66 × 10(-7) M, respectively, and they were non-competitive in their activity. CBPTI-3 showed chymotrypsin inhibition activity with a K(i) value of 2.55 × 10(-9) M, but did not show trypsin inhibitor activity.", "anno": [[226, 227, true], [391, 392, true], [558, 559, true], [738, 739, true], [789, 790, true], [952, 953, true], [1096, 1097, true], [1263, 1264, true], [1394, 1395, true]]}, {"id": 23618901, "text": "Cigarette smoke is the major cause of chronic obstructive pulmonary disease (COPD), yet pathogenic mechanisms are not fully understood. Vascular endothelial growth factor (VEGF) is one of the major regulators of endothelial cell survival and is believed to play a role in the pathogenesis of COPD. Fibroblasts are a significant source of VEGF in the lungs; however the effect of cigarette smoke exposure on VEGF release by fibroblasts is not fully understood. We hypothesized that cigarette smoke-induced disturbed VEGF release by human lung fibroblasts is a potential pathogenic mechanism that could contribute to COPD. Cigarette smoke extract (CSE) was prepared by modification of the methods of Carp and Janoff (American Review of Respiratory Disease, 1978). Human fetal lung fibroblasts (HFL-1) were exposed to different concentrations of CSE and for different durations. VEGF release into the media was measured using ELISA. TGF-β1 receptor (TβR1)/Smad3 as a potential pathway for CSE modulated VEGF release was also investigated using biochemical analyses and siRNA inhibition of Smad3 and siRNA and pharmacologic inhibition of TβR1. CSE induced VEGF release by HFL-1 in concentration and time dependent manner. This was confirmed in two additional types of primary human fetal lung fibroblasts. CSE induced Smad3 phosphorylation and nuclear translocation in HFL-1 cells. Silencing of Smad3 by siRNA not only eliminated the stimulatory effect of CSE on VEGF release but also inhibited baseline VEGF production. Suppression of TβR1 by the pharmacological inhibitor (SB431542) markedly reduced VEGF release by HFL-1 in response to CSE and this effect was confirmed by TβR1 siRNA. In contrast, nicotine inhibited VEGF release by HFL-1 in a dose and time dependent manner. Our findings indicate that CSE stimulates Smad3-mediated VEGF release by lung fibroblasts. Nicotine does not account for the CSE stimulation of VEGF in HFL-1. The ability of lung fibroblasts to produce VEGF may play a role in pathogenesis of cigarette smoke induced lung disease.", "anno": [[134, 135, true], [296, 297, true], [458, 459, true], [619, 620, true], [760, 761, true], [874, 875, true], [928, 929, true], [1138, 1139, true], [1216, 1217, true], [1300, 1301, true], [1376, 1377, true], [1515, 1516, true], [1682, 1683, true], [1773, 1774, true], [1864, 1865, true], [1932, 1933, true], [2053, 2054, true]]}, {"id": 23059655, "text": "Owing to their unique physical and chemical properties, graphene and its derivatives such as graphene oxide (GO), reduced graphene oxide (RGO) and GO-nanocomposites have attracted tremendous interest in many different fields including biomedicine in recent years. With every atom exposed on its surface, single-layered graphene shows ultra-high surface area available for efficient molecular loading and bioconjugation, and has been widely explored as novel nano-carriers for drug and gene delivery. Utilizing the intrinsic near-infrared (NIR) optical absorbance, in vivo graphene-based photothermal therapy has been realized, achieving excellent anti-tumor therapeutic efficacy in animal experiments. A variety of inorganic nanoparticles can be grown on the surface of nano-graphene, obtaining functional graphene-based nanocomposites with interesting optical and magnetic properties useful for multi-modal imaging and imaging-guided cancer therapy. Moreover, significant efforts have also been devoted to study the behaviors and toxicology of functionalized nano-graphene in animals. It has been uncovered that both surface chemistry and sizes play key roles in controlling the biodistribution, excretion, and toxicity of nano-graphene. Biocompatibly coated nano-graphene with ultra-small sizes can be cleared out from body after systemic administration, without rendering noticeable toxicity to the treated mice. In this review article, we will summarize the latest progress in this rapidly growing field, and discuss future prospects and challenges of using graphene-based materials for theranostic applications.", "anno": [[262, 263, true], [498, 499, true], [700, 701, true], [949, 950, true], [1084, 1085, true], [1237, 1238, true], [1414, 1415, true], [1615, 1616, true]]}, {"id": 23043183, "text": "The metabolism and disposition of vilanterol, a novel long-acting β(2)-adrenoceptor agonist (LABA) for inhalation use, was investigated after oral administration in humans. Single oral administrations of up to 500 μg of vilanterol were shown to be safe and well tolerated in two clinical studies in healthy men. In a human radiolabel study, six healthy men received a single oral dose of 200 μg of [(14)C]vilanterol (74 kBq). Plasma, urine, and feces were collected up to 168 hours after the dose and were analyzed for vilanterol, metabolites, and radioactivity. At least 50% of the radioactive dose was orally absorbed. The primary route of excretion of drug-related material was via O-dealkylation to metabolites, which were mainly excreted in urine. Vilanterol represented a very small percentage (<0.5%) of the total drug-related material in plasma, indicative of extensive first-pass metabolism. Circulating metabolites resulted mainly from O-dealkylation and exhibited negligible pharmacologic activity. The therapeutic dose level for vilanterol is 25 μg by the inhalation route. At this low-dose level, the likelihood of pharmacologically inactive metabolites causing unexpected toxicity is negligible. In addition to providing an assessment of the disposition of vilanterol in human, this work highlights a number of complexities associated with determining human absorption, distribution, metabolism, and excretion (ADME) for inhaled molecules--mainly related to the low chemical doses and complications associated with the inhalation route of administration.", "anno": [[171, 172, true], [310, 311, true], [424, 425, true], [561, 562, true], [619, 620, true], [751, 752, true], [899, 900, true], [1008, 1009, true], [1084, 1085, true], [1208, 1209, true], [1567, 1568, true]]}, {"id": 23246732, "text": "Developmental exposure to lead (Pb) has adverse effects on cognitive functioning and behavior that can persist into adulthood. Exposures that occur during fetal or early life periods may produce changes in brain related to physiological re-programming from an epigenetic influence such as altered DNA methylation status. Since DNA methylation is regulated by DNA methyltransferases and methyl cytosine-binding proteins, this study assessed the extent to which developmental Pb exposure might affect expression of these proteins in the hippocampus. Long Evans dams were fed chow with or without added Pb acetate (0, 150, 375, 750 ppm) prior to breeding and remained on the same diet through weaning (perinatal exposure group). Other animals were exposed to the same doses of Pb but exposure started on postnatal day 1 and continued through weaning (early postnatal exposure group). All animals were euthanized on day 55 and hippocampi were removed. Western blot analyses showed significant effects of Pb exposure on DNMT1, DNMT3a, and MeCP2 expression, with effects often seen at the lowest level of exposure and modified by sex and developmental window of Pb exposure. These data suggest potential epigenetic effects of developmental Pb exposure on DNA methylation mediated at least in part through dysregulation of methyltransferases.", "anno": [[125, 126, true], [319, 320, true], [546, 547, true], [724, 725, true], [879, 880, true], [946, 947, true], [1167, 1168, true], [1334, 1335, true]]}, {"id": 23315644, "text": "The cytochrome P450 superfamily encompasses a diverse group of enzymes that catalyze the oxidation of various substrates. The mouse CYP2J subfamily includes members that have wide tissue distribution and are active in the metabolism of arachidonic acid (AA), linoleic acid (LA), and other lipids and xenobiotics. The mouse Cyp2j locus contains seven genes and three pseudogenes located in a contiguous 0.62 megabase cluster on chromosome 4. We describe four new mouse CYP2J isoforms (designated CYP2J8, CYP2J11, CYP2J12, and CYP2J13). The four cDNAs contain open reading frames that encode polypeptides with 62-84% identity with the three previously identified mouse CYP2Js. All four new CYP2J proteins were expressed in Sf21 insect cells. Each recombinant protein metabolized AA and LA to epoxides and hydroxy derivatives. Specific antibodies, mRNA probes, and polymerase chain reaction primer sets were developed for each mouse CYP2J to examine their tissue distribution. CYP2J8 transcripts were found in the kidney, liver, and brain, and protein expression was confirmed in the kidney and brain (neuropil). CYP2J11 transcripts were most abundant in the kidney and heart, with protein detected primarily in the kidney (proximal convoluted tubules), liver, and heart (cardiomyocytes). CYP2J12 transcripts were prominently present in the brain, and CYP2J13 transcripts were detected in multiple tissues, with the highest expression in the kidney. CYP2J12 and CYP2J13 protein expression could not be determined because the antibodies developed were not immunospecific. We conclude that the four new CYP2J isoforms might be involved in the metabolism of AA and LA to bioactive lipids in mouse hepatic and extrahepatic tissues.", "anno": [[120, 121, true], [311, 312, true], [439, 440, true], [533, 534, true], [673, 674, true], [738, 739, true], [822, 823, true], [972, 973, true], [1108, 1109, true], [1284, 1285, true], [1445, 1446, true], [1566, 1567, true], [1723, 1724, true]]}, {"id": 22743996, "text": "Selective autophagy of mitochondria, known as mitophagy, is an important mitochondrial quality control mechanism that eliminates damaged mitochondria. Mitophagy also mediates removal of mitochondria from developing erythrocytes, and contributes to maternal inheritance of mitochondrial DNA through the elimination of sperm-derived mitochondria. Recent studies have identified specific regulators of mitophagy that ensure selective sequestration of mitochondria as cargo. In yeast, the mitochondrial outer membrane protein autophagy-related gene 32 (ATG32) recruits the autophagic machinery to mitochondria, while mammalian Nix is required for degradation of erythrocyte mitochondria. The elimination of damaged mitochondria in mammals is mediated by a pathway comprised of PTEN-induced putative protein kinase 1 (PINK1) and the E3 ubiquitin ligase Parkin. PINK1 and Parkin accumulate on damaged mitochondria, promote their segregation from the mitochondrial network, and target these organelles for autophagic degradation in a process that requires Parkin-dependent ubiquitination of mitochondrial proteins. Here we will review recent advances in our understanding of the different pathways of mitophagy. In addition, we will discuss the relevance of these pathways in neurons where defects in mitophagy have been implicated in neurodegeneration.", "anno": [[149, 150, true], [343, 344, true], [469, 470, true], [682, 683, true], [854, 855, true], [1106, 1107, true], [1203, 1204, true], [1345, 1346, true]]}, {"id": 23194542, "text": "A simple multiresidue analytical method is developed for the simultaneous determination of carbendazim (CB), thiabendazole (TB), and 6-benzyl aminopurine (6-BA) in bean sprouts. The samples were extracted with acetonitrile followed by partitioning at -80°C for 5-10 min. A YMC C(8) column was used to separate the analytes before being qualitatively and quantitatively determined by liquid chromatography-electrospray ionization tandem mass spectrometry (LC-ESI-MS/MS) in positive ion mode using multiple reaction monitoring (MRM). The matrix-matched calibration curves showed good linearity in the range 0.01-1.0 mg/kg with correlation coefficients in excess of 0.998. The mean recoveries were in the range of 80.4-96.3% at 0.1 and 0.5 spiked levels, and the relative standard deviations (RSDs) were in the range of 0.5-7.6%. The limits of quantifications (LOQ) were in the range of 0.005-0.01 mg/kg. The method was successfully applied to 90 samples (among which 45 were organic) collected from a commercial bean sprout production house throughout the city. Except for 6-BA, the rest of the analytes had values lower than their LOQs. In sum, carbendazim, thiabendazole, and 6-BA were extracted in a single step, and no steps for clean-up or concentration of the extracts were needed. The current method can be used for sensitive and accurate determination and confirmation of residues in bean sprout samples.", "anno": [[176, 177, true], [269, 270, true], [530, 531, true], [668, 669, true], [825, 826, true], [900, 901, true], [1058, 1059, true], [1134, 1135, true], [1284, 1285, true], [1409, 1410, true]]}, {"id": 23173549, "text": "The nuclear receptors pregnane X receptor, constitutive androstane receptor, and peroxisome proliferator-activated receptor alpha have important endogenous functions and are also involved in the induction of drug-metabolizing enzymes and transporters in response to exogenous xenobiotics. Though not belonging to the same protein family, the Per-Sim-ARNT domain receptor aryl hydrocarbon receptor functionally overlaps with the three nuclear receptors in many aspects and is therefore included in this review. Significant species differences in ligand affinity and biological responses as a result of activation of these receptors have been described. Several xenobiotic receptor humanized mice have been created to overcome these species differences and to provide in vivo models that are more predictive for human responses. This review provides an overview of the different xenobiotic receptor humanized mouse models described to date and will summarize how these models can be applied in basic research and improve drug discovery and development. Some of the key applications in the evaluation of drug induction, drug-drug interactions, nongenotoxic carcinogenicity, other toxicity, or efficacy studies are described. We also discuss relevant considerations in the interpretation of such data and potential future directions for the use of xenobiotic receptor humanized mice.", "anno": [[287, 288, true], [508, 509, true], [650, 651, true], [825, 826, true], [1049, 1050, true], [1220, 1221, true], [1378, 1379, true]]}, {"id": 23277289, "text": "In the lungs of cystic fibrosis (CF) patients, Pseudomonas aeruginosa commonly causes chronic infections. It has been shown that the P. aeruginosa quorum sensing (QS) system controls the expression of virulence factors during invasion and infection to host cells. PvdQ is an acyl-homoserine lactone (AHL) acylase able to degrade the signal molecule of P. aeruginosa QS. The role of PvdQ in inhibiting the QS and its successive virulence determinants has been established in in vitro as well as in in vivo, the latter in a Caenorabdhitis elegans model. For the treatment of pulmonary P. aeruginosa infections, we propose that PvdQ can be best administered directly to the lungs of the patients as a dry powder because this is expected to give specific advantages in delivery as compared to nebulizing. Therefore in this study we investigated the production of a PvdQ powder by spray-freeze drying using mannitol, trehalose and inulin as excipient. The activity of PvdQ in the powder was determined immediately after production and after subsequent storage during 4 weeks at 20°C and 55°C. We found that the enzymatic activity of PvdQ is fully maintained during spray-freeze drying using mannitol, trehalose or inulin as excipient. However, mannitol was not able to stabilize the protein during storage, while PvdQ incorporated in trehalose or inulin was fully stabilized even during storage at 55°C for at least 4 weeks. The poor stabilizing capacities of mannitol during storage could be related to its crystalline nature while the excellent stabilizing capacities of trehalose and inulin during storage could be related to their amorphous nature. The trehalose and inulin-based particles consisted of porous spheres with a volume average aerodynamical diameter of ∼1.8 μm implying that they are suitable for pulmonary delivery. This is the first study in which an AHL-degrading enzyme is processed into spray-freeze-dried powder suitable for inhalation.", "anno": [[104, 105, true], [262, 263, true], [368, 369, true], [550, 551, true], [799, 800, true], [945, 946, true], [1086, 1087, true], [1228, 1229, true], [1418, 1419, true], [1646, 1647, true], [1827, 1828, true], [1953, 1954, true]]}, {"id": 23429912, "text": "In mice, in utero exposure to 2,3,7,8-tetrachlorodibenzo-p- dioxin (TCDD) reduces the number of dorsolateral prostatic buds resulting in a smaller dorsolateral prostate and prevents formation of ventral buds culminating in ventral prostate agenesis. The genes and signaling pathways affected by TCDD that are responsible for disrupting prostate development are largely unknown. Here we show that treatment of urogenital sinus (UGS) organ cultures with known inhibitors of canonical Wnt signaling also inhibits prostatic bud formation. In support of the hypothesis that TCDD decreases canonical Wnt signaling, we identify inhibitory effects of TCDD on multiple components of the canonical Wnt signaling pathway in the UGS that temporally coincide with the inhibitory effect of TCDD on prostatic bud formation: (1) expression of R-spondins (Rspo2 and Rspo3) that promote canonical Wnt signaling is reduced; (2) expression of Lef1, Tcf1, and Wif1, established canonical Wnt target genes, is decreased; (3) expression of Lgr5, a RSPO receptor that activates canonical Wnt signaling, is reduced; and (4) expression of Dickkopfs (Dkks), inhibitors of canonical Wnt signaling, is not increased by TCDD. Thus, the TCDD-induced reduction in canonical Wnt signaling is associated with a decrease in activators (Rspo2 and Rspo3) rather than an increase in inhibitors (Dkk1 and Dkk2) of the pathway. This study focuses on determining whether treatment of TCDD-exposed UGS organ cultures with RSPO2 and/or RSPO3 is capable of rescuing the inhibitory effects of TCDD on canonical Wnt signaling and prostatic bud formation. We discovered that each RSPO alone or in combination partially rescues TCDD inhibition of both canonical Wnt signaling and prostatic bud formation.", "anno": [[248, 249, true], [376, 377, true], [533, 534, true], [1194, 1195, true], [1386, 1387, true], [1607, 1608, true], [1755, 1756, true]]}, {"id": 23325374, "text": "Neuropeptide S and its receptor NPSR1 are involved in the regulation of arousal, attention and anxiety. We examined whether the NPSR1 gene functional polymorphism Asn(107)Ile (rs324981, A>T) influences personality, impulsivity, and attention-deficit/hyperactivity disorder (ADHD)-related symptoms in a population-representative sample, and whether any eventual associations depend on age, sex, family relations and stressful life events (SLE). We used self-reports or teachers' ratings for both the younger (n=593) and older (n=583) cohort of the longitudinal Estonian Children Personality, Behaviour and Health Study. Males with the TT genotype displayed more ADHD-related symptoms. Adaptive impulsivity and Extraversion increased the most from age 18 to 25. While highest increases were observed in AA men, TT women exhibited the largest decreases. For participants with the AA genotype, Warmth in family was inversely associated with Neuroticism, and positively associated with Extraversion and Adaptive impulsivity. High exposure to SLE increased impulsivity and ADHD scores in TT genotype subjects. We conclude that the NPSR1 A/T polymorphism is associated with impulsivity, ADHD symptoms and personality, mirroring the activity- and anxiety-mediating role of NPSR1. Heterozygous individuals were the least sensitive to environmental factors, whereas subjects with the AA genotype and TT genotype reacted to different types of environmental adversities.", "anno": [[102, 103, true], [442, 443, true], [617, 618, true], [682, 683, true], [758, 759, true], [849, 850, true], [1018, 1019, true], [1102, 1103, true], [1270, 1271, true], [1457, 1458, true]]}, {"id": 23177260, "text": "The present study was an attempt to investigate the neuromodulatory potential of Ginkgo biloba extract (GBE) against hippocamapal structural and functional damages induced by trimethyltin (TMT) a potent neurotoxicant. Male Balb/C mice were administered with Ginkgo biloba extract for 14 days at a dose of 70 mg/kg body weight interperitoneally and on 11-day of treatment animals were exposed to Trimethyltin (2.5 mg/kg b.w) single intraperitoneal injection. The co-administered of TMT with GBE showed marked improvement in memory and aggressive behavior. Which were in turn reflected in the levels of serotonin and acetylcholine esterase. The conjunctive treatment also showed significant decrease in oxidative stress as assessed by MDA levels and the antioxidant enzymes (GSH, GSSH, GPX, total glutathione, Catalase and Superoxide dismutase) which were depressed by TMT treatment was significantly improved by GBE. Correspondingly, induction of Bcl-2 mitochondrial apoptotic pathway by trimethyltin was down regulated by Ginkgo biloba treatment. The structural analysis of dentate gyrus revealed improvement in degenerating neurons by treatment with GBE. Therefore, it is suggested that prophylactic treatment of Ginkgo biloba extract protects against the trimethyltin induced neurodegenration by multiple mechanism involved in its antioxidant effects and may be useful in developing therapies against neurodegenration.", "anno": [[216, 217, true], [456, 457, true], [553, 554, true], [637, 638, true], [914, 915, true], [1045, 1046, true], [1154, 1155, true], [1419, 1420, true]]}, {"id": 23325370, "text": "The aim of this paper is to create awareness of the negative health impact and economic burden and benefits associated to alcohol consumption. Worldwide about two billion people consume alcohol. Low intake of alcohol has a minor protective cardiovascular effect. On the other hand, even moderate alcohol consumption appears to be weakly, but significantly, associated to a limited number of chronic diseases. Alcohol causes a considerable economic burden to society due to the high absolute number of alcohol consumers. As such, alcohol abuse is more harmful for public health and society than illicit drug use. Some 3.7% of alcohol consumers (worldwide 76 million people) have an alcohol use disorder leading to 60-70% of the societal costs related to alcohol. Therefore, policy measures should, in addition to regulatory measures to reduce alcohol use, aim at closing the treatment gap and improving treatment effectiveness of people with an alcohol use disorder. The key message is that policy-makers unjustifiably focus on the harm of illicit drugs, whereas they underestimate the harm of alcohol use. Policy makers should therefore consider alcohol to be at least as harmful as illicit drugs and invest more in prevention and harm reduction strategies for alcohol abuse and dependence.", "anno": [[141, 142, true], [193, 194, true], [261, 262, true], [407, 408, true], [518, 519, true], [610, 611, true], [760, 761, true], [964, 965, true], [1104, 1105, true], [1289, 1290, true]]}, {"id": 23288505, "text": "Malaria is one of the most common parasitic infections worldwide. Plasmodium falciparum is the most prevalent strain in Africa and also the most fatal. The disease especially affects children, with those under age 5 years accounting for approximately 86 % of malaria deaths in 2010. The objectives of this review are to summarize and evaluate published literature reporting the pharmacokinetic parameters of artemisinin-based combinations used to treat P. falciparum in paediatric populations and to identify and discuss controversies regarding pharmacokinetics of these agents in children. A search of MEDLINE (1948-September 2012), EMBASE (1980-September 2012), International Pharmaceutical Abstracts (1970-September 2012), Google and Google Scholar was conducted for articles describing pharmacokinetics of antimalarials in children. Our search produced 30 articles, of which 23 were included in the review: artemisinin compounds, 12 articles; lumefantrine, four articles; amodiaquine, five articles; sulfadoxine, six articles; pyrimethamine, one article; mefloquine, three articles; and piperaquine, two articles. Studies were summarized based on comparison groups and major findings. Many controversies were identified, including pharmacokinetic equivalence of novel dosage forms, altered pharmacokinetic parameters in children versus adults, effect of drug interactions, and association of pharmacokinetic changes with clinical outcomes. A large variation in pharmacokinetic parameters of many antimalarial agents was shown, which may be a consequence of the wide range of ages and/or bodyweights of each paediatric cohort. These studies may mask important associations with age and bodyweight and produce mean data that do not adequately represent the paediatric population as a whole. In order to properly assess the clinical implications of such pharmacokinetic changes and recommend safe and effective dosage regimens, there is an urgent need for dose-optimization studies for all recommended first- and second-line agents, along with the different drug formulations, used in paediatric populations with P. falciparum.", "anno": [[64, 65, true], [150, 151, true], [281, 282, true], [589, 590, true], [835, 836, true], [1116, 1117, true], [1187, 1188, true], [1442, 1443, true], [1628, 1629, true], [1791, 1792, true], [2127, 2128, true]]}, {"id": 23146664, "text": "Mesalamine (5-ASA) is widely used for the treatment of ulcerative colitis, a remitting condition characterized by chronic inflammation of the colon. Knowledge about the molecular and cellular targets of 5-ASA is limited and a clear understanding of its activity in intestinal homeostasis and interference with neoplastic progression is lacking. We sought to identify molecular pathways interfered by 5-ASA, using CRC cell lines with different genetic background. Microarray was performed for gene expression profile of 5-ASA-treated and untreated cells (HCT116 and HT29). Filtering and analysis of data identified three oncogenic pathways interfered by 5-ASA: MAPK/ERK pathway, cell adhesion and β-catenin/Wnt signaling. PAK1 emerged as a consensus target of 5-ASA, orchestrating these pathways. We further investigated the effect of 5-ASA on cell adhesion. 5-ASA increased cell adhesion which was measured by cell adhesion assay and transcellular-resistance measurement. Moreover, 5-ASA treatment restored membranous expression of adhesion molecules E-cadherin and β-catenin. Role of PAK1 as a mediator of mesalamine activity was validated in vitro and in vivo. Inhibition of PAK1 by RNA interference also increased cell adhesion. PAK1 expression was elevated in APC(min) polyps and 5-ASA treatment reduced its expression. Our data demonstrates novel pharmacological mechanism of mesalamine in modulation of cell adhesion and role of PAK1 in APC(min) polyposis. We propose that inhibition of PAK1 expression by 5-ASA can impede with neoplastic progression in colorectal carcinogenesis. The mechanism of PAK1 inhibition and induction of membranous translocation of adhesion proteins by 5-ASA might be independent of its known anti-inflammatory action.", "anno": [[147, 148, true], [343, 344, true], [461, 462, true], [570, 571, true], [719, 720, true], [794, 795, true], [856, 857, true], [970, 971, true], [1075, 1076, true], [1161, 1162, true], [1230, 1231, true], [1322, 1323, true], [1461, 1462, true], [1585, 1586, true], [1750, 1751, true]]}, {"id": 23142547, "text": "DNA damage tolerance consisting of template switching and translesion synthesis is a major cellular mechanism in response to unrepaired DNA lesions during replication. The Rev1 pathway constitutes the major mechanism of translesion synthesis and base damage-induced mutagenesis in model cell systems. Rev1 is a dCMP transferase, but additionally plays non-catalytic functions in translesion synthesis. Using the yeast model system, we attempted to gain further insights into the non-catalytic functions of Rev1. Rev1 stably interacts with Rad5 (a central component of the template switching pathway) via the C-terminal region of Rev1 and the N-terminal region of Rad5. Supporting functional significance of this interaction, both the Rev1 pathway and Rad5 are required for translesion synthesis and mutagenesis of 1,N(6)-ethenoadenine. Furthermore, disrupting the Rev1-Rad5 interaction by mutating Rev1 did not affect its dCMP transferase, but led to inactivation of the Rev1 non-catalytic function in translesion synthesis of UV-induced DNA damage. Deletion analysis revealed that the C-terminal 21-amino acid sequence of Rev1 is uniquely required for its interaction with Rad5 and is essential for its non-catalytic function. Deletion analysis additionally implicated a C-terminal region of Rev1 in its negative regulation. These results show that a non-catalytic function of Rev1 in translesion synthesis and mutagenesis is mediated by its interaction with Rad5.", "anno": [[166, 167, true], [299, 300, true], [400, 401, true], [510, 511, true], [667, 668, true], [834, 835, true], [1048, 1049, true], [1226, 1227, true], [1324, 1325, true], [1464, 1465, true]]}, {"id": 23453839, "text": "Novel N-alkyldeoxynojirimycins (NADNJs) with two hydrophobic groups attached to a nitrogen linker on the alkyl chain were designed. A novel NADNJ containing a terminal tertiary carboxamide moiety was discovered that was a potent inhibitor against BVDV. Further optimization resulted in a structurally more stable lead compound 24 with a submicromolar EC50 against BVDV, Dengue, and Tacaribe; and low cytotoxicity.", "anno": [[130, 131, true], [251, 252, true], [412, 413, true]]}, {"id": 23553379, "text": "STUDY OBJECTIVES: To identify baseline predictors of worsening renal function (WRF) in an acute decompensated heart failure (ADHF) patient population receiving continuous infusion loop diuretics. DESIGN: Retrospective observational analysis. SETTING: Academic tertiary medical center. PATIENTS: A total of 177 patients with ADHF receiving continuous infusion loop diuretics from January 2006 through June 2009. MEASUREMENTS AND MAIN RESULTS: The mean patient age was 61 years, 63% were male, ~45% were classified as New York Heart Association functional class III, and the median length of loop diuretic infusion was 4 days. Forty-eight patients (27%) developed WRF, and 34 patients (19%) died during hospitalization. Cox regression time-to-event analysis was used to determine the time to WRF based on different demographic and clinical variables. Baseline serum albumin 3 g/dl or less was the only significant predictor of WRF (hazard ratio [HR] 2.87, 95% confidence interval [CI] 1.60-5.16, p=0.0004), which remained significant despite adjustments for other covariates. CONCLUSION: Serum albumin 3 g/dl or less is a practical baseline characteristic associated with the development of WRF in patients with ADHF receiving continuous infusion loop diuretics.", "anno": [[16, 17, true], [194, 195, true], [202, 203, true], [240, 241, true], [249, 250, true], [283, 284, true], [293, 294, true], [409, 410, true], [440, 441, true], [623, 624, true], [716, 717, true], [847, 848, true], [1072, 1073, true], [1084, 1085, true], [1259, 1260, true]]}, {"id": 23278403, "text": "Androgen receptor (AR) plays a critical role in the development and progression of prostate cancer (PCa). The AR hormone-binding site (HBS) is intensively studied and represents the target area for current antiandrogens including Bicalutamide and structurally related Enzalutamide. As resistance to antiandrogens invariably emerges in advanced prostate cancer, there exists a high medical need for the identification and development of novel AR antagonists of different chemotypes. Given the wealth of structural information on the AR in complex with a variety of ligands, we have applied an integrated structure- and ligand-based virtual screening methodology to identify novel AR antagonists. Virtual hits generated by a consensus voting approach were experimentally evaluated and resulted in the discovery of a number of structurally diverse submicromolar antagonists of the AR. In particular, one identified compound demonstrated anti-AR potency in vitro that is comparable to the clinically used Bicalutamide. These results set a ground for the development of novel classes of PCa drugs that are structurally different from current AR antagonists.", "anno": [[104, 105, true], [280, 281, true], [480, 481, true], [693, 694, true], [880, 881, true], [1013, 1014, true], [1151, 1152, true]]}, {"id": 23403055, "text": "Glucocorticoids (GCs) are commonly used in the treatment of a wide range of rheumatic and other inflammatory diseases. They exert their potent anti-inflammatory and immunosuppressive effects primarily via so called genomic mechanisms, mediated by the cytosolic glucocorticoid receptor (cGR). This mechanism of GC action can be divided into the transactivation and the transrepression processes. However, also rapid effects of GCs exist which are mediated by specific and unspecific non-genomic mechanisms. A clinical relevance of this mode of GC action is assumed for effects mediated by membrane-bound glucocorticoid receptors, but detailed knowledge on the underlying mechanisms is still missing. Great efforts have been made in the past to diminish GC-induced adverse effects, thus improving the benefit/risk ratio of the drugs. Besides approaches to improve the treatment with conventional glucocorticoids currently available to clinicians, new innovative GCs or GC receptor ligands are also being developed.", "anno": [[117, 118, true], [290, 291, true], [393, 394, true], [504, 505, true], [697, 698, true], [830, 831, true], [1011, 1012, true]]}, {"id": 23207055, "text": "A comprehensive study of the sonochemical degradation of dimethyl phthalate (DMP) was carried out using high-frequency ultrasonic processes. The effects of various operating parameters were investigated, including ultrasonic frequency, power density, initial DMP concentration, solution pH and the presence of hydrogen peroxide. In general, a frequency of 400kHz was the optimum for achieving the highest DMP degradation rate. The degradation rate was directly proportional to the power density and inversely related to the initial DMP concentration. It was interesting to find that faster removal rate was observed under weakly acidic condition, while hydrolysis effect dominated in extreme-basic condition. The addition of hydrogen peroxide can increase the radical generation to some extent. Furthermore, both hydroxylation of the aromatic ring and oxidation of the aliphatic chain appear to be the major mechanism of DMP degradation by sonolysis based on LC/ESI-MS analysis. Among the principle reaction intermediates identified, tri- and tetra-hydroxylated derivatives of DMP, as well as hydroxylated monomethyl phthalates and hydroxylated phthalic acid were reported for the first time in this study. Reaction pathways for DMP sonolysis are proposed based on the detected intermediates.", "anno": [[139, 140, true], [327, 328, true], [425, 426, true], [549, 550, true], [707, 708, true], [793, 794, true], [977, 978, true], [1205, 1206, true], [1291, 1292, true]]}, {"id": 22926007, "text": "The anticholinesterase (antiChE) organophosphorus (OP) and methylcarbamate (MC) insecticides have been used very effectively as contact and systemic plant protectants for seven decades. About 90 of these compounds are still in use - the largest number for any insecticide chemotype or mode of action. In both insects and mammals, AChE inhibition and acetylcholine accumulation leads to excitation and death. The cholinergic system of insects is located centrally (where it is protected from ionized OPs and MCs) but not at the neuromuscular junction. Structural differences between insect and mammalian AChE are also evident in their genomics, amino acid sequences and active site conformations. Species selectivity is determined in part by inhibitor and target site specificity. Pest population selection with OPs and MCs has resulted in a multitude of modified AChEs of altered inhibitor specificity some conferring insecticide resistance and others enhancing sensitivity. Much of the success of antiChE insecticides results from a suitable balance of bioactivation and detoxification by families of CYP450 oxidases, hydrolases, glutathione S-transferases and others. Known inhibitors for these enzymes block detoxification and enhance potency which is particularly important in resistant strains. The current market for OPs and MCs of 19% of worldwide insecticide sales is only half of that of 10years ago for several reasons: there have been no major new compounds for 30years; resistance has eroded their effectiveness; human toxicity problems are still encountered; the patents have expired reducing the incentive to update registration packages; alternative chemotypes or control methods have been developed. Despite this decline, they still play a major role in pest control and the increasing knowledge on their target sites and metabolism may make it possible to redesign the inhibitors for insensitive AChEs and to target new sites in the cholinergic system. The OPs and MCs are down but not out.", "anno": [[184, 185, true], [299, 300, true], [406, 407, true], [549, 550, true], [694, 695, true], [778, 779, true], [973, 974, true], [1168, 1169, true], [1298, 1299, true], [1714, 1715, true], [1968, 1969, true], [2006, 2007, true]]}, {"id": 23122113, "text": "Fish is one of the most common causes of food allergy and its major allergen is parvalbumin, a 12 kDa muscular protein. In this study, a sandwich enzyme-linked immunosorbent assay (ELISA) for the determination of fish protein in processed foods was developed using a polyclonal antibody raised against Pacific mackerel parvalbumin. The developed sandwich ELISA showed 22.6-99.0% reactivity (based on the reactivity to Pacific mackerel parvalbumin) to parvalbumins from various species of fish. The limits of detection and quantitation were estimated to be 0.23 and 0.70 μg protein per g of food, respectively. When the sandwich ELISA was subjected to inter-laboratory validation, spiked fish protein was recovered from five model processed foods in the range of 69.4-84.8% and the repeatability and reproducibility relative standard deviations were satisfactorily low (≤ 10.5%). Thus, the sandwich ELISA was judged to be a useful tool to determine fish protein in processed foods.", "anno": [[118, 119, true], [330, 331, true], [492, 493, true], [608, 609, true], [877, 878, true], [979, 980, true]]}, {"id": 23303727, "text": "Exploiting catalytic promiscuity: The proline-based enzyme 4-oxalocrotonate tautomerase (4-OT) promiscuously catalyzes asymmetric Michael-type additions of linear aldehydes--ranging from acetaldehyde to octanal--to trans-β-nitrostyrene in aqueous solvent. The presence of 1.4 mol% of 4-OT effected formation of the anticipated γ-nitroaldehydes in fair to good yields with dr values of up to 93:7 and ee values of up to 81 %.", "anno": [[32, 33, true], [254, 255, true], [423, 424, true]]}, {"id": 23203941, "text": "Clearing the way: Glucagon-like peptide-1 (GLP-1) receptor agonists are proving a potent weapon in the treatment of type II diabetes. A new vitamin B(12)-GLP-1 conjugate is investigated and shown to have insulinotropic properties similar to the unmodified peptide. These results are critical to the exploitation of the vitamin B(12) oral uptake pathway for peptide delivery.", "anno": [[16, 17, true], [132, 133, true], [263, 264, true], [373, 374, true]]}, {"id": 23165154, "text": "Continuous dopaminergic stimulation (CDS) is an important drug development strategy in the treatment of Parkinson's disease (PD). Rotigotine is a non-ergoline D(3)/D(2)/D(1) dopamine receptor agonist for treating PD. As a new treatment option for CDS, rotigotine-loaded microspheres (RoMS), long-acting sustained-release microspheres with poly(lactide-co-glycolide) as drug carrier, are now being evaluated in clinical trial. In the present study, the subchronic toxicity in Cynomolgus monkeys has been characterized via intramuscular administration with RoMS at 0, 10, 40 and 160 mg/kg, weekly for 3 months with a 1-month recovery period. The NOAEL was 10 mg/kg/week. One male at 160 mg/kg died from an extensive pulmonary embolism. The major toxicological effects were associated with dopamine agonist-related pharmacodynamic properties of rotigotine (e.g., hyperactivity and stereotype, decreased serum prolactin level) and foreign body removal reaction induced by poly(lactide-co-glycolide) and carboxymethycellulose sodium (e.g., increased mononuclear cells and neutrophils, thymus atrophy and vacuolar degeneration of adrenal cortex, foreign body granuloma with foam cells accumulation at injection sites and foam cells accumulation in spleen and multiple lymph sinuses). At the end of recovery period, above findings recovered to a normal level or to a certain degree except vacuolar degeneration of adrenal gland. RoMS has exhibited high safety on monkeys.", "anno": [[128, 129, true], [215, 216, true], [424, 425, true], [638, 639, true], [667, 668, true], [732, 733, true], [1276, 1277, true], [1420, 1421, true], [1463, 1464, true]]}, {"id": 23531555, "text": "We report results of noncellular tests, revealing the occurrence of photocatalytic interactions between titanium dioxide (TiO2, titania) nanoparticles and the MTT [3-(4,5-Dimethylthiazol-2-yl)-2,5-diphenyltetrazolium-bromide] cytotoxicity indicator. These interactions induce the reduction of MTT and formation of purple formazan under biologically relevant conditions. Classical MTT assays have been performed to evaluate the production of formazan in DMEM-F12 and RPMI-1640 cell culture media (containing 10% fetal bovine serum-FBS) treated with Degussa-P25 TiO2 nanoparticles, in the absence of cells. The colorimetric determinations revealed the noncellular MTT to formazan transformation induced by TiO2 nanoparticles, under conditions commonly used for in vitro cytotoxicity testing of nanomaterials. The formazan precipitation was found to be proportional to the TiO2 concentration, being enhanced under laboratory daylight exposure. The photocatalytic nature of the studied effect was assessed under UV irradiation at 365nm. The biological significance of the reported reaction was established with respect to cellular reference experiments performed on V79-4, HeLa and B16 cell lines. The results show false viability increases with up to 14% (for TiO2 concentrations generally higher than 50μg/ml), induced by the TiO2-MTT reaction. This type of artifacts may lead to underestimated toxicity or false proliferation results.", "anno": [[248, 249, true], [368, 369, true], [603, 604, true], [805, 806, true], [939, 940, true], [1031, 1032, true], [1192, 1193, true], [1341, 1342, true], [1432, 1433, true]]}, {"id": 23581750, "text": "A butterfly-shaped pyrene derivative of cholesterol, namely, N,N'-(ethane-1,2-diyl)-bis(N-(2-(chol-amino)ethyl)pyrene-1-sulfonamide) (ECPS), has been designed and synthesized. Solvent effect studies revealed that in good solvents such as n-hexane, benzene, and 1,4-dioxane, the profile of the fluorescence emission of the compound is characterized by pyrene monomer emission, but in poor solvent such as water, the emission is dominated by pyrene excimer emission. Quantitatively speaking, the ratio of the excimer emission to monomer emission changes from 50 to 0 when ECPS is dissolved in water and n-hexane, respectively. In contrast, for a commonly used polarity probe pyrene, the ratio of I3/I1 varies only from ∼0.6 to ∼1.7, where I3 and I1 stand for the intensities of the fluorescence emission at peak 3 and peak 1, respectively. This value suggests that a more powerful discriminating ability of the new compound in polarity sensing. Furthermore, unlike the main components of the compound, pyrene and cholesterol, its main chain is composed of multiple hydrophilic structures, and it is this structure that makes the emission of the compound in organic solvents sensitive to the presence of water. Accordingly, the applicability of the compound in determination of the trace amount of water in some organic solvents was evaluated. As expected, the detection limit of the compound toward water in acetonitrile reaches 7 ppm, a result never reached before. Furthermore, the fluorescence emission of the compound is also sensitive to viscosity variation. Therefore, it is assumed that ECPS may be used both as a polarity probe and a viscosity probe. On the bases of a series of steady-state and time-resolved fluorescence, as well as dynamic light scattering studies, a structural model was proposed to rationalize the fluorescence behavior of the compound in different solvents and its polarity and viscosity probing performances.", "anno": [[174, 175, true], [463, 464, true], [623, 624, true], [836, 837, true], [941, 942, true], [1206, 1207, true], [1339, 1340, true], [1463, 1464, true], [1560, 1561, true], [1655, 1656, true], [1937, 1938, true]]}, {"id": 23122151, "text": "To investigate the therapeutic potential of compounds from natural sources, Rhododendron mucronulatum for. albiflorum flowers (RMAF) and R. mucronulatum flowers (RMF) were tested for inhibition of aldose reductase (AR). The methanol extracts of RMAF and RMF exhibited AR inhibitory activities (IC(50) values 1.07 and 1.29 μg/mL, respectively). The stepwise polarity fractions of RMAF were tested for in vitro inhibition of AR from rat lenses. Of these, the ethyl acetate (EtOAc) fraction exhibited AR inhibitory activity (IC(50) 0.15 μg/mL). A chromatography of the active EtOAc fraction of RMAF led to the isolation of six flavonoids, which were identified by spectroscopic analysis as kaempferol (1), afzelin (2), quercetin (3), quercitrin (4), myricetin (5) and myricitrin (6). Compounds 1-6 exhibited high AR inhibitory activity, with IC(50) values of 0.79, 0.31, 0.48, 0.13, 11.92 and 2.67 μg/mL, respectively. HPLC/UV analysis revealed that the major flavonoids of RMAF and RMF are quercitrin (4) and myricitrin (6). Our results suggest that RMAF containing these six flavonoids could be a useful natural source in the development of a novel AR inhibitory agent against diabetic complications.", "anno": [[218, 219, true], [342, 343, true], [441, 442, true], [540, 541, true], [779, 780, true], [914, 915, true], [1021, 1022, true], [1198, 1199, true]]}, {"id": 23536316, "text": "Targeted activation of pregnane X receptor (PXR) in recent years has become a therapeutic strategy for inflammatory bowel disease (IBD). Chrysin is a naturally occurring flavonoid with anti-inflammation activity. The current study investigated the role of chrysin as a putative mouse PXR agonist in preventing experimental colitis. Pre-administration of chrysin ameliorated inflammatory symptoms in mouse models of colitis (DSS- and TNBS-induced) and resulted in down-regulation of NF-κB target genes (iNOS, ICAM-1, MCP-1, Cox2, TNF-α and IL-6) in the colon mucosa. Chrysin inhibited the phosphorylation/degradation of IκBα, which correlated with the decline in the activity of myeloperoxidase (MPO) and the levels of TNF-α and IL-6 in the colon. Consistent with the in vivo results, chrysin blocked LPS-stimulated nuclear translocation of NF-κB p65 in mouse macrophage RAW264.7. Furthermore, chrysin dose-dependently activated human/mouse PXR in reporter gene assays and up-regulated xenobiotic detoxification genes in the colon mucosa, but not in the liver. Silencing of PXR by RNAi demonstrated necessity of PXR in mediating chrysin's ability to induce xenobiotic detoxification genes and NF-κB inactivation. The repression of NF-κB transcription activity by chrysin was confirmed by in vitro PXR transduction. These findings suggest the effect of chrysin in preventing chemically induced colitis is mediated in large part by a PXR/NF-κB pathway. The data also suggest that chrysin or chrysin-like flavonoids could be further developed as intestine-specific PXR activators.", "anno": [[135, 136, true], [211, 212, true], [330, 331, true], [564, 565, true], [745, 746, true], [878, 879, true], [1058, 1059, true], [1210, 1211, true], [1312, 1313, true], [1448, 1449, true], [1575, 1576, true]]}, {"id": 23519392, "text": "HIV protease inhibitors (PIs) have been used successfully in extending the lifespan of people infected with HIV. The use of PIs has also been associated with dyslipidemia and an increased risk of cardiovascular disease but the underlying mechanisms remain elusive. Several PIs have been implicated to activate the nuclear receptor pregnane X receptor (PXR), which acts as a xenobiotic sensor to regulate xenobiotic metabolism in the liver and intestine. Recent studies indicate that PXR may also play an important role in the regulation of lipid homeostasis. In the present study, we identified amprenavir, a widely used HIV PI, as a potent PXR-selective agonist. Computational docking studies combined with site-direct mutagenesis identified several key residues within the ligand binding pocket of PXR that constitute points of interaction with amprenavir. Amprenavir efficiently activated PXR and induced PXR target gene expression in vitro and in vivo. Short-term exposure to amprenavir significantly increased plasma total cholesterol and atherogenic low-density lipoprotein cholesterol levels in wild-type mice, but not in PXR-deficient mice. Amprenavir-mediated PXR activation stimulated the expression of several key intestinal genes involved in lipid homeostasis. These findings provide critical mechanistic insight for understanding the impact of PIs on cardiovascular disease and demonstrate a potential role of PXR in mediating adverse effects of HIV PIs in humans.", "anno": [[111, 112, true], [263, 264, true], [452, 453, true], [557, 558, true], [662, 663, true], [857, 858, true], [955, 956, true], [1147, 1148, true], [1271, 1272, true], [1476, 1477, true]]}, {"id": 23535338, "text": "A comparative study of the lipid status (i.e., the total lipid and phospholipid concentrations and the percentage of fatty acids of the total lipids) of adult specimens of daubed shanny (Leptoclinus maculatus) from Svalbard waters (Isfjord) and slender eel blenny (Lumpenus fabricii) from the White Sea (Onega Bay and Tersky shore) was performed to study the metabolism and functions of lipids of these fishes in ontogeny and under various ecological conditions. Slender eel blenny from both areas of the White Sea were distinguished by a high level of sphingomyelin compared with the daubed shanny from Svalbard, and the amount of total phospholipids was higher in slender eel blenny from Onega Bay than in slender eel blenny from the Tersky shore. The extent of saturation and the signature of polyenic fatty acids varied according to the specific species of the Stichaeidae family under study. These results demonstrate the differences in the trophoecological and hydrobiological conditions of habitations of these species and highlighted the importance of considering certain trends in the lipid profiles of these fishes as specific features of the organization of the ecological and biochemical mechanisms of adaptation.", "anno": [[461, 462, true], [748, 749, true], [895, 896, true], [1224, 1225, true]]}, {"id": 23164619, "text": "Glucose improves memory for a variety of tasks when administered to rats and mice near the time of training. Prior work indicates glucose may enhance memory by increasing the synthesis and release of the neurotransmitter acetylcholine in the brain. To investigate if specific acetylcholine receptor subtypes may mediate some of the memory-enhancing actions of glucose, we examined the effects of subtype-specific nicotinic acetylcholine receptor antagonists on memory in Fischer-344 rats and also examined the ability of glucose to reverse drug-induced impairments. Pre-training peripheral injections of methyllycaconitine (MLA) or dihydro-beta-erythroidine (DHβE), which are specific α7 and α4β2 nicotinic receptor antagonists, respectively, dose-dependently impaired retention latencies in an inhibitory avoidance task when tested 7-days but not 1 h after training. Immediate post-training glucose injections attenuated the impairments, but were more effective in attenuating the DHβE-induced impairments. Likewise, peripheral or direct intrahippocampal injections of MLA or DHβE dose-dependently impaired spatial working memory scores on a spontaneous alternation task. Concurrent administration of glucose reversed DHβE- but not MLA-induced impairments. CREB phosphorylation downstream of cholinergic signaling was assessed 30 min after spontaneous alternation testing and intrahippocampal drug infusions. Both MLA and DHβE impaired hippocampal CREB phosphorylation; glucose reversed DHβE- but not MLA-induced deficits. The effectiveness of glucose in reversing DHβE- but not MLA-induced impairments in behavioral performance and CREB phosphorylation suggests that activation of α7 receptors may play an important role in memory enhancement by glucose.", "anno": [[107, 108, true], [247, 248, true], [564, 565, true], [866, 867, true], [1006, 1007, true], [1171, 1172, true], [1256, 1257, true], [1408, 1409, true], [1522, 1523, true], [1755, 1756, true]]}, {"id": 23527553, "text": "Abstract Atypical polypoid adenomyoma (APA) is a rare benign uterine tumor, with less than 200 cases have been reported in English literature. Although, it is considered as a benign lesion and treated conservatively previously, more and more cases show that APA has a high rate of recurrence or residual, and is found to precede the development of carcinoma. Given the data from present research on APA, the therapy of APA becomes more complex and must be cautious, especially for the nulliparous and premenopausal patients. In addition, because of the low incidence, studies on this disease are less, and the etiology and pathogenesis of APA is still unclear. In this review, we aim to summarize recent researches concerning APA from multiple perspectives, including clinical presentation, histogenesis, immunohistochemistry and molecular features, diagnosis and differential diagnosis, treatment opinion and prognosis, which may provide theory and clinical basis for the future clinical treatment and research of this rare disease.", "anno": [[8, 9, true], [141, 142, true], [357, 358, true], [523, 524, true], [659, 660, true], [1032, 1033, true]]}, {"id": 22980732, "text": "Translational research frequently fails to replicate in the clinic what has been demonstrated in the laboratory. This has been true for neuroprotection in the central nervous system, neuroprotection in glaucoma, as well as many other areas of medicine. Two fundamental reasons for this 'Lost in Translation' problem are the 'Butterfly Effect' (chaotic behavior of many animal models) and the 'Two Cultures' problem (differences between the methodologies for preclinical and clinical research). We propose several strategies to deal with these issues, including the use of ensembles of animal models, adding intraocular pressure lowering to preclinical neuroprotection studies, changing the way in which preclinical research is done, and increasing interactions between the preclinical and clinical teams.", "anno": [[111, 112, true], [251, 252, true], [492, 493, true], [803, 804, true]]}, {"id": 22475047, "text": "A new amide (2) and a new monoterpene (6) were isolated from the seeds of Clausena lansium together with four known ones (1, 3-5). The structures of the new compounds were elucidated by extensive spectroscopic analyses. The absolute configurations of 1, 2 and 6 were determined by optical rotation and the modified Mosher's method.", "anno": [[129, 130, true], [218, 219, true], [330, 331, true]]}, {"id": 22982007, "text": "The growth of sphere-like trimanganese tetraoxide (Mn(3)O(4)) nanoparticles on silk fiber was achieved by sequential dipping in an alternating bath of potassium hydroxide and manganese(II) nitrate under ultrasound irradiation. Some parameters such as the effect of pH, numerous sequential dipping and ultrasonic irradiation on growth of the nanoparticles have been studied. The samples were characterized with powder X-ray diffraction (XRD), scanning electron microscopy (SEM) and wavelength dispersive X-ray (WDX).", "anno": [[225, 226, true], [372, 373, true], [514, 515, true]]}, {"id": 23361257, "text": "The structure of solid-ionic liquid (IL) interfaces has been characterised with unprecedented clarity by employing a range of atomic force microscopy (AFM) imaging techniques and tip pressures appropriate for the system under study. Soft contact and amplitude-modulation (AM) AFM imaging have been used to elucidate the lateral structure of ILs adsorbed onto mica, and in the near surface ion layers. Data is presented for ethylammonium nitrate (EAN) and 1-ethyl-3-methylimidazolium bis(trifluoro-methylsulfonyl)imide (EMIm TFSI). Whereas EAN is a protic IL that forms a nanostructured sponge phase in the bulk, EMIm TFSI is aprotic and has weak (or absent) bulk association structure. Comparison of results obtained for the two liquids elucidates how the strength of bulk liquid morphology effects lateral organisation at the surface, and any effect of IL class, i.e. protic versus aprotic. Imaging reveals EAN self assembles at the solid surface in a worm-like morphology, whereas EMIm cations adsorb in a more isolated fashion, but still in rows templated by the mica surface. To the authors' knowledge, the wormlike structures present at the EAN-mica interface are the smallest self-assembled aggregates ever imaged on a solid surface.", "anno": [[231, 232, true], [399, 400, true], [529, 530, true], [684, 685, true], [890, 891, true], [1078, 1079, true], [1238, 1239, true]]}, {"id": 23350733, "text": "We discovered new structural diversity to a prevalent, yet medicinally underappreciated, cyanobacterial protease inhibitor scaffold and undertook comprehensive protease profiling to reveal potent and selective elastase inhibition. Structure-activity relationship (SAR) studies and X-ray cocrystal structure analysis allowed a detailed assessment of critical and tunable structural elements. To realize the therapeutic potential of these cyclodepsipeptides, we probed the cellular effects of a novel and representative family member, symplostatin 5 (1), which attenuated the downstream cellular effects of elastase in an epithelial lung airway model system, alleviating clinical hallmarks of chronic pulmonary diseases such as cell death, cell detachment, and inflammation. This compound attenuated the effects of elastase on receptor activation, proteolytic processing of the adhesion protein ICAM-1, NF-κB activation, and transcriptomic changes, including the expression of pro-inflammatory cytokines IL1A, IL1B, and IL8. Compound 1 exhibited activity comparable to the clinically approved elastase inhibitor sivelestat in short-term assays and demonstrated superior sustained activity in longer-term assays.", "anno": [[229, 230, true], [389, 390, true], [771, 772, true], [1021, 1022, true], [1208, 1209, true]]}, {"id": 23598442, "text": "Seasonal mammals integrate changes in the duration of nocturnal melatonin secretion to drive annual physiological cycles. Melatonin receptors within the proximal pituitary region, the pars tuberalis (PT), are essential in regulating seasonal neuroendocrine responses. In the ovine PT, melatonin is known to influence acute changes in transcriptional dynamics coupled to the onset (dusk) and offset (dawn) of melatonin secretion, leading to a potential interval-timing mechanism capable of decoding changes in day-length (photoperiod). Melatonin offset at dawn is linked to cAMP accumulation, which directly induces transcription of the clock gene Per1. The rise of melatonin at dusk induces a separate and distinct cohort, including the clock-regulated genes Cry1 and Nampt, but little is known of the up-stream mechanisms involved. Here, we used next generation sequencing of the ovine PT transcriptome at melatonin onset, and identified Npas4 as a rapidly induced bHLH-PAS domain transcription factor. In vivo we show nuclear localisation of NPAS4 protein in presumptive melatonin target cells of the PT (αGSU-expressing cells), while in situ hybridisation studies identified acute and transient expression in the PT of Npas4 in response to melatonin. In vitro, NPAS4 forms functional dimers with bHLH-PAS domain co-factors ARNT, ARNT2 and ARNTL, transactivating both Cry1 and Nampt ovine promoter reporters. Using a combination of 5` deletions and site-directed mutagenesis we show NPAS4:ARNT transactivation to be co-dependent upon two conserved central midline elements (CMEs) within the Cry1 promoter. Our data thus reveal NPAS4 as a candidate immediate early-response gene in the ovine PT, driving molecular responses to melatonin.", "anno": [[120, 121, true], [266, 267, true], [533, 534, true], [651, 652, true], [831, 832, true], [1002, 1003, true], [1252, 1253, true], [1409, 1410, true], [1606, 1607, true], [1737, 1738, true]]}, {"id": 23643483, "text": "Glutathione S-transferases (GSTs) protect cells against exogenous and endogenous oxidative stress. GST polymorphisms are associated with the development of cardiovascular disease (CVD) and diabetes mellitus (DM), especially in current-smokers. Non-alcoholic fatty liver disease (NAFLD) is a predictor of future CVD or DM, because oxidative stress contributes to their pathogenesis. This study investigated whether the combination of smoking status and GST genotypes could affect the risk for NAFLD. A cross-sectional analysis was conducted among 713 Japanese participants (458 males and 255 females) during a health screening program. The GSTM1 null, GSTT1 null, GSTP1 *A/*B or *B/*B and GSTA1 *A/*B or *B/*B genotypes were determined and deemed to be high-risk genotypes. The prevalence of NAFLD was 18.7%. Among never-smokers, carriers of one, and those of two or more high-risk GSTM1, GSTP1 or GSTA1 genotypes were at a higher risk for NAFLD than those who were not carriers [odds ratio (95% confidence interval): 2.6 (1.1-5.9) and 3.3 (1.3-8.1), respectively], and the risk was further increased among current-smokers [4.6 (1.6-13.0) and 5.4 (1.2-23.7), respectively]. This is the first report to show that the combination of current-smoking and harboring high-risk GSTM1, GSTP1 and/or GSTA1 genotypes is interactively associated with the risk of NAFLD.", "anno": [[97, 98, true], [242, 243, true], [380, 381, true], [497, 498, true], [633, 634, true], [771, 772, true], [806, 807, true], [1171, 1172, true], [1356, 1357, true]]}, {"id": 23261672, "text": "The results from a subchronic feeding study conducted in Sprague–Dawley rats fed with diets containing grain from 4114 (OECD unique identifier: DP-ØØ4114-3) maize that was untreated (4114) or sprayed in field with glufosinate ammonium (4114GLU) in a design similar to previous studies are reported. The test material, 4114 maize, is a hybrid maize produced by transformation with a DNA construct encoding 4 different transgenic proteins for resistance to lepidopteran pests, coleopteran pests, and tolerance to the herbicidal active ingredient glufosinate ammonium. There were a total of 144 rats divided into 12 groups of 12 rats/sex/group. All experimental diets were formulated by Purina Mills, LLC (St. Louis, MO) in accordance with the standards of Purina Mills Labdiet® Certified Rodent LabDiet® 5002. The incorporation rate of maize grain in all diets was 32% (wt/wt). No biologically significant, treatment related differences in body weight, food consumption, clinical pathology parameters (hematology, blood chemistry, urinalysis, or organ weight) were observed in rats consuming the diets containing 4114 maize grain compared with rats fed conventional maize diets. A number of histologic observations were noted in this study but were background lesions and representative of what would be expected for rats of this age and strain. An independent panel of experts determined certain observations to be spontaneous and not related to the test diet. Accordingly, these results support the conclusion that 4114 maize grain is as safe and nutritious as conventional maize grain.", "anno": [[297, 298, true], [564, 565, true], [640, 641, true], [806, 807, true], [874, 875, true], [1175, 1176, true], [1342, 1343, true], [1458, 1459, true], [1585, 1586, true]]}, {"id": 23321957, "text": "In microwave chemistry there is a common misconception that small, highly conducting particles heat profusely when placed in a large microwave electric field. However, this is not the case; with the simple physical explanation that the electric field (which drives the heating) within a highly conducting particle is highly screened. Instead, it is the magnetic absorption associated with induction that accounts for the large experimental heating rates observed for small metal particles. We present simple principles for the effective heating of particles in microwave fields from calculations of electric and magnetic dipole absorptions for a range of practical values of particle size and conductivity. For highly conducting particles, magnetic absorption dominates electric absorption over a wide range of particle radii, with an optimum absorption set by the ratio of mean particle radius a to the skin depth δ (specifically, by the condition a = 2.41δ). This means that for particles of any conductivity, optimized magnetic absorption (and hence microwave heating by magnetic induction) can be achieved by simple selection of the mean particle size. For weakly conducting samples, electric dipole absorption dominates, and is maximized when the conductivity is approximately σ ≈ 3ωε(0) ≈ 0.4 S m(-1), independent of particle radius. Therefore, although electric dipole heating can be as effective as magnetic dipole heating for a powder sample of the same volume, it is harder to obtain optimized conditions at a fixed frequency of microwave field. The absorption of sub-micron particles is ineffective in both magnetic and electric fields. However, if the particles are magnetic, with a lossy part to their complex permeability, then magnetic dipole losses are dramatically enhanced compared to their values for non-magnetic particles. An interesting application of this is the use of very small magnetic particles for the selective microwave heating of biological samples.", "anno": [[157, 158, true], [332, 333, true], [488, 489, true], [705, 706, true], [959, 960, true], [1155, 1156, true], [1338, 1339, true], [1554, 1555, true], [1646, 1647, true], [1842, 1843, true], [1980, 1981, true]]}, {"id": 23175530, "text": "This study assessed how conformational information encoded by ligand binding to δ-opioid receptors (DORs) is transmitted to Kir3.1/Kir3.2 channels. Human embryonic kidney 293 cells were transfected with bioluminescence resonance energy transfer (BRET) donor/acceptor pairs that allowed us to evaluate independently reciprocal interactions among signaling partners. These and coimmunoprecipitation studies indicated that DORs, Gβγ, and Kir3 subunits constitutively interacted with one another. GαoA associated with DORs and Gβγ, but despite being part of the complex, no evidence of its direct association with the channel was obtained. DOR activation by different ligands left DOR-Kir3 interactions unmodified but modulated BRET between DOR-GαoA, DOR-Gβγ, GαoA-Gβγ, and Gβγ-Kir3 interfaces. Ligand-induced BRET changes assessing Gβγ-Kir3.1 subunit interaction 1) followed similar kinetics to those monitoring the GαoA-Gβγ interface, 2) displayed the same order of efficacy as those observed at the DOR-Gβγ interface, 3) were sensitive to pertussis toxin, and 4) were predictive of whether a ligand could evoke channel currents. Conformational changes at the Gβγ/Kir3 interface were lost when Kir3.1 subunits were replaced by a mutant lacking essential sites for Gβγ-mediated activation. Thus, conformational information encoded by agonist binding to the receptor is relayed to the channel via structural rearrangements that involve repositioning of Gβγ with respect to DORs, GαoA, and channel subunits. Further, the fact that BRET changes at the Gβγ-Kir3 interface are predictive of a ligand's ability to induce channel currents points to these conformational biosensors as screening tools for identifying GPCR ligands that induce Kir3 channel activation.", "anno": [[146, 147, true], [363, 364, true], [491, 492, true], [634, 635, true], [789, 790, true], [1126, 1127, true], [1285, 1286, true], [1501, 1502, true], [1754, 1755, true]]}, {"id": 23561130, "text": "Flaxseed oil was microencapsulated, employing a wall material matrix of either chickpea (CPI) or lentil protein isolate (LPI) and maltodextrin, followed by freeze-drying. Effects of oil concentration (5.3-21.0%), protein source (CPI vs. LPI) and maltodextrin type (DE 9 and 18) and concentration (25.0-40.7%), on both the physicochemical characteristics and microstructure of the microcapsules, were investigated. It was found that an increase in emulsion oil concentration resulted in a concomitant increase in oil droplet diameter and microcapsule surface oil content, and a decrease in oil encapsulation efficiency. Optimum flaxseed oil encapsulation efficiency (∼83.5%), minimum surface oil content (∼2.8%) and acceptable mean droplet diameter (3.0μm) were afforded with 35.5% maltodextrin-DE 9 and 10.5% oil. Microcapsules, formed by employing these experimental conditions, showed a protective effect against oxidation versus free oil over a storage period of 25d at room temperature.", "anno": [[169, 170, true], [412, 413, true], [617, 618, true], [812, 813, true], [989, 990, true]]}, {"id": 23489438, "text": "AIMS: To determine whether baseline characteristics, especially haemoglobin A1c (HbA1c), predict the likelihood of reaching HbA1c ≤ 7.0% or the risk of experiencing hypoglycaemia after the addition of insulin glargine to oral therapy in type 2 diabetes. METHODS: Pooled patient-level data from 12 prospective, randomized, controlled studies that used insulin glargine in a treat-to-target titration regimen seeking fasting glucose levels ≤5.5 mmol/l (100 mg/dl) were analysed. Baseline characteristics were evaluated by logistic regression models as predictors of reaching a target HbA1c ≤ 7.0% or experiencing confirmed hypoglycaemia. The effect of prior glycaemic control was further explored by analysis of categorical ranges of baseline HbA1c. RESULTS: Of 2312 participants, 95% completed 24 weeks of treatment. Lower HbA1c at baseline was independently associated with reaching HbA1c target [adjusted odds ratio (OR) for 1% difference: 0.538, p < 0.0001] and also with likelihood of experiencing confirmed hypoglycaemic events (adjusted OR: 0.835, p < 0.0001) at week 24. In an unadjusted analysis by baseline HbA1c range, the strong association between baseline control and attaining target HbA1c was confirmed (75% with baseline HbA1c < 8.0%, 60% with baseline HbA1c ≥ 8.0 and <9.0% and 38% with baseline HbA1c ≥ 9.0% attained HbA1c ≤ 7.0%). The incidence of hypoglycaemia confirmed <3.9 mmol/l (70 mg/dl) was higher in the lower baseline HbA1c ranges but severe hypoglycaemia was infrequent at all baseline HbA1c levels. CONCLUSIONS: Systematically titrated insulin glargine, added to oral agents, was effective over a wide range of baseline HbA1c. Lower baseline HbA1c was the best clinical predictor of achieving HbA1c ≤ 7.0% and also associated with higher risk of glucose-confirmed hypoglycaemia. Severe hypoglycaemia was infrequent using this treatment approach.", "anno": [[4, 5, true], [252, 253, true], [261, 262, true], [475, 476, true], [634, 635, true], [746, 747, true], [755, 756, true], [814, 815, true], [1075, 1076, true], [1347, 1348, true], [1527, 1528, true], [1540, 1541, true], [1655, 1656, true], [1807, 1808, true], [1874, 1875, true]]}, {"id": 23526452, "text": "Magnetic forces induce cell condensation necessary for stem cell differentiation into cartilage and elicit the formation of a tissue-like structure: Magnetically driven fusion of aggregates assembled by micromagnets results in the formation of a continuous tissue layer containing abundant cartilage matrix.", "anno": [[147, 148, true], [306, 307, true]]}, {"id": 23584984, "text": "Immobilized nickel catalysts SBA*-L-x/Ni (L=bis(2-pyridylmethyl)(1H-1,2,3-triazol-4-ylmethyl)amine) with various ligand densities (L content (x)=0.5, 1, 2, 4 mol % Si) have been prepared from azidopropyl-functionalized mesoporous silicas SBA-N3 -x. Related homogeneous ligand L(t) (Bu) and its Ni(II) complexes, [Ni(L(t) (Bu) )(OAc)2 (H2 O)] (L(t) (Bu) /Ni) and [Ni(L(t) (Bu) )2 ]BF4 (2 L(t) (Bu) /Ni), have been synthesized. The L/Ni ratio (0.9-1.7:1) in SBA*-L-x/Ni suggests the formation of an inert [NiL2 ] site on the surface at higher ligand loadings. SBA*-L-x/Ni has been applied to the catalytic oxidation of cyclohexane with m-chloroperbenzoic acid (mCPBA). The catalyst with the lowest loading shows high activity in its initial use as the homogeneous L(t) (Bu) /Ni catalyst, with some metal leaching. As the ligand loading increases, the activity and Ni leaching are suppressed. The importance of site-density control for the development of immobilized catalysts has been demonstrated.", "anno": [[247, 248, true], [424, 425, true], [556, 557, true], [665, 666, true], [810, 811, true], [888, 889, true], [995, 996, true]]}, {"id": 23340670, "text": "A complementary approach that combines NMR measurements, analysis of X-ray and neutron powder diffraction data and advanced quantum mechanical calculations was employed to study the α-polymorph of L-polylactide. Such a strategy, which is known as NMR crystallography, to the best of our knowledge, is used here for the first time for the fine refinement of the crystal structure of a synthetic polymer. The GIPAW method was used to compute the NMR shielding parameters for the different models, which included the α-PLLA structure obtained by 2-dimensional wide-angle X-ray diffraction (WAXD) at -150 °C (model M1) and at 25 °C (model M2), neutron diffraction (WAND) measurements (model M3) and the fully optimized geometry of the PLLA chains in the unit cell with defined size (model M4). The influence of changes in the chain conformation on the (13)C σ(ii) NMR shielding parameters is shown. The correlation between the σ(ii) and δ(ii) values for the M1-M4 models revealed that the M4 model provided the best fit. Moreover, a comparison of the experimental (13)C NMR spectra with the spectra calculated using the M1-M4 models strongly supports the data for the M4 model. The GIPAW method, via verification using NMR measurements, was shown to be capable of the fine refinement of the crystal structures of polymers when coarse X-ray diffraction data for powdered samples are available.", "anno": [[210, 211, true], [401, 402, true], [788, 789, true], [893, 894, true], [1015, 1016, true], [1172, 1173, true], [1387, 1388, true]]}, {"id": 23322587, "text": "The first version of the Korean guidelines for pharmacoeconomic evaluation was published by Health Insurance Review and Assessment Service (HIRA) in 2006. Since the introduction of the first version, domestic experience with the application of the recommendations has accumulated, and methodologies in certain areas have progressed considerably. Based on these experiences, HIRA initiated a guidelines revision project to address the need for revisions. The purpose of this study is to share the process used to complete these guideline revisions and to provide the contents of the revised guidelines. In developing the current revision, meetings with the advisory committee and working-level meetings with pharmaceutical companies were held several times to reach as much of a consensus as possible, and the results of a survey of pharmaceutical companies and decision makers regarding the existing guidelines were considered. The second version of the guidelines clarified the level of data requirement ('must', 'recommended', 'preferred') based on the data availability, the information needs of the decision makers and the strength of the evidence. The recommended perspective economic studies should take has been modified and additional guidance has been provided on QALY measurement. Manuals for systematic reviews and indirect comparisons have been published, and a standardized reporting format for expert opinions has been added. Sections on preferred methods for evaluations, sensitivity analysis, modelling and time horizon have been elucidated. The revised guidelines clarify the expression of the recommendations, making them more user-friendly, and provide more specific guidance to improve the quality and comparability across submissions.", "anno": [[153, 154, true], [344, 345, true], [452, 453, true], [600, 601, true], [926, 927, true], [1151, 1152, true], [1289, 1290, true], [1438, 1439, true], [1556, 1557, true], [1754, 1755, true]]}, {"id": 23370007, "text": "Apurinic/apyrimidinic endonuclease 1 (APE1)/redox effector factor-1 is a multifunctional enzyme involved in DNA base excision repair and protein redox regulation. Previously, we have showed that lead acetate (Pb) elicits EGFR activation to initiate the SFK/PKCα/Ras/Raf-1/MKK1/2/ERK signaling cascade functioning against genotoxicity. Here, we explore whether APE1 and reactive oxygen species (ROS) affect ERK signaling and cell cycle progression following Pb exposure. We found that Pb induced APE1 expression and ROS generation in CL3 human lung cancer cells. The Pb-elicited ROS levels and cytotoxicity were further enhanced by introducing small interfering RNA specific for APE1 (siAPE1). E3330, an inhibitor of APE1 redox activity, also augmented the ROS levels and cytotoxicity in Pb-treated cells. Intriguingly, the capability of Pb to activate ERK was abolished under siAPE1 or E3330 co-treatments; conversely, forced expression of APE1 up-regulated the ERK activation by Pb or serum in both Cys65-redox activity dependent and independent manners. Moreover, APE1 formed complex with ERK2, and its redox activity could rescue ERK oxidative inactivation. APE1 redox activity also facilitated the Cyclin D1 expression and G1-to-S progression following Pb exposure. In summary, the results indicate that APE1 is a direct redox regulator of ERK for maintaining the kinase activity to promote cell proliferation.", "anno": [[161, 162, true], [333, 334, true], [468, 469, true], [560, 561, true], [691, 692, true], [803, 804, true], [1054, 1055, true], [1159, 1160, true], [1268, 1269, true], [1413, 1414, true]]}, {"id": 22705273, "text": "In cortical and hippocampal neurons, cation-chloride cotransporters (CCCs) control the reversal potential (EGABA) of GABAA receptor-mediated current and voltage responses and, consequently, they modulate the efficacy of GABAergic inhibition. Two members of the CCC family, KCC2 (the major neuron-specific K-Cl cotransporter; KCC isoform 2) and NKCC1 (the Na-K-2Cl cotransporter isoform 1 which is expressed in both neurons and glial cells) have attracted much interest in studies on GABAergic signaling under both normal and pathophysiological conditions, such as epilepsy. There is tentative evidence that loop diuretic compounds such as furosemide and bumetanide may have clinically relevant antiepileptic actions, especially when administered in combination with conventional GABA-mimetic drugs such as phenobarbital. Furosemide is a non-selective inhibitor of CCCs while at low concentrations bumetanide is selective for NKCCs. Search for novel antiepileptic drugs (AEDs) is highly motivated especially for the treatment of neonatal seizures which are often resistant to, or even aggravated by conventional AEDs. This review shows that the antiepileptic effects of loop diuretics described in the pertinent literature are based on widely heterogeneous mechanisms ranging from actions on both neuronal NKCC1 and KCC2 to modulation of the brain extracellular volume fraction. A promising strategy for the development of novel CCC-blocking AEDs is based on prodrugs that are activated following their passage across the blood-brain barrier. This article is part of the Special Issue entitled 'New Targets and Approaches to the Treatment of Epilepsy'.", "anno": [[240, 241, true], [572, 573, true], [819, 820, true], [930, 931, true], [1115, 1116, true], [1376, 1377, true], [1540, 1541, true], [1650, 1651, true]]}, {"id": 23383648, "text": "The design and synthesis of a new bimodal contrast agent for magnetic resonance imaging and optical imaging is reported. Tunable-sized silica nanoparticles were synthesized by a microemulsion-mediated pathway and used as carriers for paramagnetic and luminescent probes. The near-infrared luminescent agent was a ruthenium complex that was directly entrapped in the silica shell to provide photoluminescence enhancement and to make it highly photostable as it was protected from the surrounding environment. The paramagnetic activity came from a Gd-DTPA derivative that was grafted on the silica surface. NMRD profiles showed a strong relaxivity enhancement (increase of 432% in the r1 value at 20 MHz) when the paramagnetic complex was grafted at the nanoparticle surface, because of a reduction of its mobility. Polyethylene glycol was also grafted at the nanoparticle surface to enhance the nanoparticle residence time in the bloodstream. A thorough characterization of the material confirmed its potential as a very effective bimodal contrast agent.", "anno": [[119, 120, true], [269, 270, true], [506, 507, true], [603, 604, true], [812, 813, true], [940, 941, true], [1052, 1053, true]]}, {"id": 23312474, "text": "N-Acyl 4-(5-pyrimidine-2,4-dionyl)phenylalanine derivatives of type 4 were designed to replace the 2,6-dichlorobenzoylamine portion of compound 1 in order to identify novel compounds with improved potency against α4-integrins. Several derivatives were identified as very potent dual-acting α4-integrin, α4β1 and α4β7 antagonists. Investigation of a limited number of prodrug esters led to the discovery of the ethyl ester prodrug 42, which demonstrated good intestinal fluid stability and good permeability. Despite low solubility, 42 gave acceptable blood levels of 30 when dosed orally in non-human primates. Additionally, 42 had an overall excellent profile and was selected for clinical trials. Investigation of N-acyl 4-(5-pyrimidine-2,4-dionyl)phenylalanine derivatives led to the discovery of several very potent dual-acting α4-integrin antagonists. Ethyl ester prodrug 42 advanced to human clinical trials based on the excellent intestinal fluid stability, good permeability and superior efficacy in non-human primates.", "anno": [[225, 226, true], [328, 329, true], [506, 507, true], [609, 610, true], [697, 698, true], [855, 856, true], [1026, 1027, true]]}, {"id": 23223802, "text": "We demonstrate aqueous phase biosynthesis of phase-pure metallic copper nanoparticles (CuNPs) using a silver resistant bacterium Morganella morganii. This is particularly important considering that there has been no report that demonstrates biosynthesis and stabilization of pure copper nanoparticles in the aqueous phase. Electrochemical analysis of bacterial cells exposed to Cu(2+) ions provides new insights into the mechanistic aspect of Cu(2+) ion reduction within the bacterial cell and indicates a strong link between the silver and copper resistance machinery of bacteria in the context of metal ion reduction. The outcomes of this study take us a step closer towards designing rational strategies for biosynthesis of different metal nanoparticles using microorganisms.", "anno": [[148, 149, true], [321, 322, true], [618, 619, true], [777, 778, true]]}, {"id": 23263864, "text": "Loss of expression of the methylation-controlled J gene, MCJ (DNAJC15), is observed in cases of several tumors and plays a crucial role in the chemoresistance of ovarian cancer cells. Aside from the pathophysiological effects, almost nothing is known about the cellular function of MCJ. Here, we provide the first evidence that MCJ acts in the biogenesis of mitochondria. Our results demonstrate that MCJ is located in mitochondria. It is anchored in the mitochondrial inner membrane with the C-terminal J domain facing the matrix space. We show that MCJ forms a stable subcomplex with a component of the mitochondrial import motor, MAGMAS, a protein overexpressed in cells treated with granulocyte-macrophage colony-stimulating factor and in prostate carcinomas. In addition, MCJ and MAGMAS interact with the core components of the TIM23 pre-protein translocase. We demonstrate that the recombinant soluble MCJ domain stimulates the ATPase activity of the human mtHsp70 chaperone, mortalin, the central component of the import motor of the TIM23 translocase. This stimulation is counteracted by MAGMAS. Moreover, pre-protein import into mitochondria is impaired in the absence of MCJ. Interestingly, MCJ is able to take over the function of Tim14, the essential J co-chaperone of the mitochondrial protein import motor in yeast. In summary, our results show that MCJ functions as J co-chaperone of the human TIM23 pre-protein translocase, suggesting a link between mitochondrial pre-protein import and tumorigenesis.", "anno": [[182, 183, true], [285, 286, true], [370, 371, true], [431, 432, true], [536, 537, true], [762, 763, true], [862, 863, true], [1058, 1059, true], [1102, 1103, true], [1184, 1185, true], [1328, 1329, true], [1516, 1517, true]]}, {"id": 23298809, "text": "Design of non-nucleoside inhibitors of HIV-1 reverse transcriptase with improved activity towards Tyr181Cys containing variants was pursued with the assistance of free energy perturbation (FEP) calculations. Optimization of the 4-R substituent in 1 led to ethyl and isopropyl analogs 1e and 1f with 1-7 nM potency towards both the wild-type virus and a Tyr181C variant.", "anno": [[206, 207, true], [368, 369, true]]}, {"id": 23584356, "text": "Several methods are used to evaluate the inflammatory changes. Measurement of edema is the most commonly used method for evaluating artificially induced inflammation in rat model. In this context, we present a method for the measurement of volume of rat paw, in which two glass columns containing fluid are connected by a glass tube. Paw is immersed in one column and the other column is placed on weighing balance. Upon immersion of paw, equal volume of fluid displaced applies a force F, which shows specific and proportional increment in the level of fluid in both the columns, which could then be detected by weighing balance, as 'Force = Weight' of displaced fluid, using the specific gravity of the fluid and the volume of paw, and thus the change in the volume of paw can be calculated. The rat paw immersed in column without touching the wall of the column facilitates the accurate measurement of volume of paw when measured several times. Present method is validated for its accuracy and reproducibility when internal radii of both the columns were same or different. Presented method is also cost-effective and hence can be used for the academic and the commercial animal research purpose, without compromising the precision of the evaluation.", "anno": [[61, 62, true], [178, 179, true], [332, 333, true], [414, 415, true], [792, 793, true], [946, 947, true], [1075, 1076, true], [1252, 1253, true]]}, {"id": 22876950, "text": "Snakebite is a serious medical and socio-economic problem affecting the rural and agricultural laborers of tropical and sub-tropical region across the world leading to high morbidity and mortality. In most of the snakebite incidences, victims usually end up with permanent tissue damage and sequelae with high socioeconomic and psychological impacts. Although, mortality has been reduced markedly due to anti-venom regimen, it is associated with several limitations. Snake venom metalloprotease, hyaluronidase and myotoxic phospholipase A2 are the kingpins of tissue necrosis and extracellular matrix degradation. Thus, inhibition of these enzymes is considered to be the rate limiting step in the management of snakebite. Unfortunately, tissue necrosis and extracellular matrix degradation persists even after the administration of anti-venom. At present, inhibitors from snake serum and plasma, several synthetic compounds and their analogs have been demonstrated to possess anti-snake venom activities, but the use of plant metabolites for this purpose has an added advantage of traditional knowledge and will make the treatment cheaper and more accessible to the affected population. Therefore, the clinical and research forums are highly oriented towards plant metabolites and interestingly, certain phytochemicals are implicated as the antibody elicitors against venom toxicity that can be exploited in designing effective anti-venoms. Based on these facts, we have made an effort to enlist plant based secondary metabolites with antiophidian abilities and their mechanism of action against locally acting enzymes/toxins in particular. The review also describes their functional groups responsible for therapeutic beneficial and certainly oblige in designing potent inhibitors against venom toxins.", "anno": [[196, 197, true], [349, 350, true], [465, 466, true], [612, 613, true], [721, 722, true], [843, 844, true], [1186, 1187, true], [1440, 1441, true], [1640, 1641, true], [1803, 1804, true]]}, {"id": 23249751, "text": "Small interfering RNAs (siRNAs) direct Argonaute proteins, the core components of the RNA-induced silencing complex (RISC), to cleave complementary target RNAs. Here, we describe a method to purify active RISC containing a single, unique small RNA guide sequence. We begin by capturing RISC using a complementary 2'-O-methyl oligonucleotide tethered to beads. Unlike other methods that capture RISC but do not allow its recovery, our strategy purifies active, soluble RISC in good yield. The method takes advantage of the finding that RISC partially paired to a target through its siRNA guide dissociates more than 300 times faster than a fully paired siRNA in RISC. We use this strategy to purify fly Ago1- and Ago2-RISC, as well as mouse AGO2-RISC. The method can discriminate among RISCs programmed with different guide strands, making it possible to deplete and recover specific RISC populations. Endogenous microRNA:Argonaute complexes can also be purified from cell lysates. Our method scales readily and takes less than a day to complete.", "anno": [[159, 160, true], [262, 263, true], [358, 359, true], [486, 487, true], [665, 666, true], [749, 750, true], [899, 900, true], [979, 980, true], [1044, 1045, true]]}, {"id": 23360475, "text": "The natural product tryptanthrin (1a) represents a potential lead for new tuberculosis (TB) drugs since tryptanthrin and its synthetic analogues possess potent in vitro activity against Mycobacterium tuberculosis (Mtb). However, in spite of their in vitro activity, none of these agents have been shown to be efficacious in vivo against animal models of TB. Described herein are syntheses of new tryptanthrin analogues together with a systematic investigation of their in vitro antitubercular activity and ADME properties followed by pharmacokinetic characterization in rodents for the most promising compounds. Those with the best potency and oral bioavailability were progressed to evaluations of efficacy against acute murine TB. The work aimed to prove the concept that this compound class can limit growth of Mtb during infection as well as to establish the SAR for in vitro activity against Mtb and the range of in vitro ADME parameters for this class of natural products. Novel C-11-deoxy (5b) and A-ring-saturated (6) tryptanthrin analogues were discovered that maintained activity against Mtb and showed improved solubility compared to tryptanthrin as well as evidence of oral bioavailability in rodents. However, neither 5b nor 6 demonstrated efficacy against acute murine TB following administration at doses up to 400 mg/kg daily for 4 weeks. Although 5b and 6 failed to inhibit replication or kill Mtb in vivo, they illuminate a path to new structural variations of the tryptanthrin scaffold that may maximize the potential of this class of compounds against TB.", "anno": [[218, 219, true], [356, 357, true], [610, 611, true], [731, 732, true], [977, 978, true], [1212, 1213, true], [1353, 1354, true], [1574, 1575, true]]}, {"id": 23325437, "text": "PURPOSE: The objective of this work was to describe the losmapimod concentration-QT relationship using meta-analysis of data from clinical trials with healthy volunteers and to evaluate the covariates that have significant impact on the QT prolongation. METHODS: Losmapimod plasma concentration and QT interval data were collected from six early clinical studies with healthy volunteers. The electrocardiograms (ECGs) were collected at baseline and at a number of post-dose time points (losmapimod or placebo). The population pharmacokinetic/pharmacodynamic (PK/PD) modelling approach was applied to investigate the relationship between losmapimod concentration and QT prolongation. RESULTS: The dataset for analysis comprised 190 healthy adults who took at least one dose of losmapimod or placebo. Of the 2,494 QT observations collected, 1,532 observations had matched QT and losmapimod plasma concentration data. Population PK/PD analyses indicated that the model with the individual heart rate correction factor (α) fitted the data better than those using fixed α (0.33 for Fridericia's correction or 0.5 for Bazett's correction) and that there was no relationship between losmapimod concentration and QT interval. Female volunteers had about a 3 % higher QT interval at baseline than the male volunteers. No other covariates had a significant effect on the QT interval. CONCLUSIONS: It is appropriate to apply population PK/PD analysis to investigate the effect of drug concentration on QT prolongation. Our meta-analysis of healthy volunteer data indicated no relationship between systemic losmapimod concentration and QT interval in healthy volunteers.", "anno": [[7, 8, true], [252, 253, true], [261, 262, true], [386, 387, true], [509, 510, true], [681, 682, true], [690, 691, true], [797, 798, true], [913, 914, true], [1216, 1217, true], [1307, 1308, true], [1372, 1373, true], [1385, 1386, true], [1506, 1507, true], [1657, 1658, true]]}, {"id": 23570906, "text": "Based on the principle of synthetic lethality, PARP inhibitors have been shown to be very effective in killing cells deficient in homologous recombination (HR), such as those bearing mutations in BRCA1/2. However, questions regarding their wider use persist and other determinants of responsiveness to PARP inhibitor remain to be fully explored. MicroRNAs (miRNAs) are small non-coding RNAs, which serve as post-transcriptional regulators of gene expression and are involved in a wide variety of cellular processes, including the DNA damage response (DDR). However, little is known about whether miRNAs might influence sensitivity to PARP inhibitors. To investigate this, we performed a high throughput miRNA mimetic screen, which identified several miRNAs whose over-expression results in sensitization to the clinical PARP inhibitor olaparib. In particular, our findings indicate that hsa-miR-107 and hsa-miR-222 regulate the DDR and sensitise tumour cells to olaparib by repressing expression of RAD51, thus impairing DSB repair by HR. Moreover, elevated expression of hsa-miR-107 has been observed in a subset of ovarian clear cell carcinomas, which correlates with PARP inhibitor sensitivity and reduced RAD51 expression. Taken together, these observations raise the possibility that these miRNAs could be used as biomarkers to identify patients that may benefit from treatment with PARP inhibitors.", "anno": [[203, 204, true], [344, 345, true], [555, 556, true], [649, 650, true], [843, 844, true], [1037, 1038, true], [1225, 1226, true], [1403, 1404, true]]}, {"id": 23395804, "text": "Prolactin (PRL) is a well-known regulator of ion and water transport within osmoregulatory tissues across vertebrate species, yet how PRL acts on some of its target tissues remains poorly understood. Using zebrafish as a model, we show that ionocytes in the gill directly respond to systemic PRL to regulate mechanisms of ion uptake. Ion-poor conditions led to increases in the expression of PRL receptor (prlra), Na(+)/Cl(-) cotransporter (ncc; slc12a10.2), Na(+)/H(+) exchanger (nhe3b; slc9a3.2), and epithelial Ca(2+) channel (ecac; trpv6) transcripts within the gill. Intraperitoneal injection of ovine PRL (oPRL) increased ncc and prlra transcripts, but did not affect nhe3b or ecac. Consistent with direct PRL action in the gill, addition of oPRL to cultured gill filaments stimulated ncc in a concentration-dependent manner, an effect blocked by a pure human PRL receptor antagonist (Δ1-9-G129R-hPRL). These results suggest that PRL signaling through PRL receptors in the gill regulates the expression of ncc, thereby linking this pituitary hormone with an effector of Cl(-) uptake in zebrafish for the first time.", "anno": [[198, 199, true], [332, 333, true], [570, 571, true], [687, 688, true], [907, 908, true], [1120, 1121, true]]}, {"id": 23265470, "text": "The increasing global trade of fishery and aquaculture products makes it necessary to develop methods for species identification in case of fish fillets or other highly processed seafood with external morphological characteristics (e.g. gills, fins) of the original fish being removed. Species identification methods based on DNA- or protein-analysis, like DNA sequencing of PCR products, PCR-SSCP (polymerase chain reaction - single strand conformation polymorphism), and isoelectric focusing (IEF) of water-soluble proteins of fish fillet were applied successfully to distinguish between various sparid species including Sparus aurata, Spondyliosoma cantharus, Boops boops, Acanthopagrus bifasciatus, Argyrops spinifer, Pagellus bogaraveo and Lithognathus mormyrus of the family Sparidae available on European markets. Indication of the presence of parvalbumins in light muscle of all of the studied species is presented by the location of heat-stable proteins in the anodic range of the IEF gels.", "anno": [[284, 285, true], [819, 820, true], [998, 999, true]]}, {"id": 23598363, "text": "Non-proliferating oocytes within avascular regions of the ovary are exquisitely susceptible to chemotherapy. Early menopause and sterility are unintended consequences of chemotherapy, and efforts to understand the oocyte apoptotic pathway may provide new targets for mitigating this outcome. Recently, the c-Abl kinase inhibitor imatinib mesylate (imatinib) has become the focus of research as a fertoprotective drug against cisplatin. However, the mechanism by which imatinib protects oocytes is not fully understood, and reports of the drug's efficacy have been contradictory. Using in vitro culture and subrenal grafting of mouse ovaries, we demonstrated that imatinib inhibits the cisplatin-induced apoptosis of oocytes within primordial follicles. We found that, before apoptosis, cisplatin induces c-Abl and TAp73 expression in the oocyte. Oocytes undergoing apoptosis showed downregulation of TAp63 and upregulation of Bax. While imatinib was unable to block cisplatin-induced DNA damage and damage response, such as the upregulation of p53, imatinib inhibited the cisplatin-induced nuclear accumulation of c-Abl/TAp73 and the subsequent downregulation of TAp63 and upregulation of Bax, thereby abrogating oocyte cell death. Surprisingly, the conditional deletion of Trp63, but not ΔNp63, in oocytes inhibited apoptosis, as well as the accumulation of c-Abl and TAp73 caused by cisplatin. These data suggest that TAp63 is the master regulator of cisplatin-induced oocyte death. The expression kinetics of TAp63, c-Abl and TAp73 suggest that cisplatin activates TAp63-dependent expression of c-Abl and TAp73 and, in turn, the activation of TAp73 by c-Abl-induced BAX expression. Our findings indicate that imatinib protects oocytes from cisplatin-induced cell death by inhibiting c-Abl kinase, which would otherwise activate TAp73-BAX-mediated apoptosis. Thus, imatinib and other c-Abl kinase inhibitors provide an intriguing new way to halt cisplatin-induced oocyte death in early follicles and perhaps conserve the endocrine function of the ovary against chemotherapy.Cell Death and Differentiation advance online publication, 19 April 2013; doi:10.1038/cdd.2013.31.", "anno": [[107, 108, true], [290, 291, true], [434, 435, true], [577, 578, true], [751, 752, true], [844, 845, true], [929, 930, true], [1230, 1231, true], [1394, 1395, true], [1483, 1484, true], [1683, 1684, true], [1859, 1860, true], [2075, 2076, true], [2173, 2174, true]]}, {"id": 23159885, "text": "The aldehyde dehydrogenase (ALDH) superfamily is composed of nicotinamide adenine dinucleotide (phosphate) (NAD(P)(+))-dependent enzymes that catalyze the oxidation of aldehydes to their corresponding carboxylic acids. To date, 24 ALDH gene families have been identified in the eukaryotic genome. In addition to aldehyde metabolizing capacity, ALDHs have additional catalytic (e.g. esterase and reductase) and non-catalytic activities. The latter include functioning as structural elements in the eye (crystallins) and as binding molecules to endobiotics and xenobiotics. Mutations in human ALDH genes and subsequent inborn errors in aldehyde metabolism are the molecular basis of several diseases. Most recently ALDH polymorphisms have been associated with gout and osteoporosis. Aldehyde dehydrogenase enzymes also play important roles in embryogenesis and development, neurotransmission, oxidative stress and cancer. This article serves as a comprehensive review of the current state of knowledge regarding the ALDH superfamily and the contribution of ALDHs to various physiological and pathophysiological processes.", "anno": [[217, 218, true], [295, 296, true], [434, 435, true], [570, 571, true], [697, 698, true], [779, 780, true], [918, 919, true], [1118, 1119, true]]}, {"id": 23571753, "text": "Proteins that recognize and bind specific sites in DNA are essential for regulation of numerous biological functions. Such proteins often require a negative supercoiled DNA topology to function correctly. In current research, short linear DNA is often used to study DNA-protein interactions. Although linear DNA can easily be modified, for capture on a surface, its relaxed topology does not accurately resemble the natural situation in which DNA is generally negatively supercoiled. Moreover, specific binding sequences are flanked by large stretches of non-target sequence in vivo. Here, we present a straightforward method for capturing negatively supercoiled plasmid DNA on a streptavidin surface. It relies on the formation of a temporary parallel triplex, using a triple helix forming oligonucleotide containing locked nucleic acid nucleotides. All materials required for this method are commercially available. Lac repressor binding to its operator was used as model system. Although the dissociation constants for both the linear and plasmid-based operator are in the range of 4 nM, the association and dissociation rates of Lac repressor binding to the plasmid-based operator are ∼18 times slower than on a linear fragment. This difference underscores the importance of using a physiologically relevant DNA topology for studying DNA-protein interactions.", "anno": [[116, 117, true], [203, 204, true], [290, 291, true], [482, 483, true], [582, 583, true], [700, 701, true], [849, 850, true], [916, 917, true], [980, 981, true], [1231, 1232, true], [1362, 1363, true]]}]}