{"head": 99, "frames": [{"id": 23411257, "text": "A new optoelectronic nose for the shelf-life assessment of fresh sea bream in cold storage has been developed. The chromogenic array used eight sensing materials (based on aluminium oxide and silica gel) containing pH indicators, Lewis acids and an oxidation-reduction indicator. The colour changes of the sensor array were characteristic of sea bream spoilage. Colour modulations were measured on day 0 and for the samples held in cold storage for 2, 4, 7, 9 and 11 days. Determination of moisture content, pH, total volatile basic nitrogen (TVB-N), drip loss, ATP-related compounds and K(1)-value and microbial (mesophilic bacteria and Enterobacteriaceae) analyses were carried out on the same days. The changes in the chromogenic arrays data were processed by statistical analysis (PCA). Moreover, PLS statistical studies allowed the creation of models to correlate the chromogenic data with concentrations of mesophilic and Enterobacteriaceae. The results suggest the feasibility of this system to help develop optoelectronic noses for fish freshness monitoring.", "anno": [[109, 110, true], [278, 279, true], [360, 361, true], [471, 472, true], [700, 701, true], [789, 790, true], [946, 947, true], [1065, 1066, true]]}, {"id": 23229057, "text": "Ligand-exchange reactions of copper(I) precursors ([Cu(CH(3)CN)(4)]BF(4), CuCl) with a panel of bis(azolyl)borates or poly(pyrazolyl)methanes and a tertiary monodentate phosphine (PTA = 1,3,5-triaza-7-phosphaadamantane, PCN = tris(cyanoethyl)phosphine) produced two series of heteroleptic, either '2 + 1 + 1'- or '3 + 1'-type complexes, which have been characterized by elemental analysis, FT-IR, ESI-MS and multinuclear (31)P and (1)H NMR. '2 + 1 + 1'-type complexes include a N,N-bidentate chelate and two monodentate phosphines (1-8) and '3 + 1'-type complexes comprise a N,N,O- or N,N,N-tridentate chelate and one monodentate phosphine (9-12). All these complexes adopt a four-coordinate, tetrahedral geometry. '3 + 1' complexes show better red-ox stability and a greater tendency to retain the native '3 + 1' mixed-ligand structure. Conversely, '2 + 1 + 1' complexes exhibit increased propensity to dissociation as shown by ESI-MS measurements and X-ray structure determination at low temperature (150 K) of the polymeric complex {[H(2)B(tz(NO2))(2)]Cu[PCN]}(n)6b. In this complex, either the bis(triazolyl)borate and the PCN ligands act as bidentate, with PCN being also the μ(2)-bridiging linker between adjacent monomers. Compound 6b is the first reported example of a polymeric PCN compound with a tetra-coordinate metal centre. Cytotoxic activity of all compounds has been evaluated by MTT test against a panel of several human tumor cell lines including examples of breast (MCF-7), colon (HCT-15 and LoVo), lung (A549), cervix (A431) and ovarian (2008 and its cisplatin resistant variant, C13*) carcinoma, melanoma (A375) and promyelocytic leukemia (HL60). Copper complexes generally show in vitro antitumour activity comparable to that of cisplatin. In particular, neutral '3 + 1'-type complexes 9 and 10, show IC(50) values appreciably lower than those exhibited by the reference metallodrug.", "anno": [[439, 440, true], [646, 647, true], [713, 714, true], [836, 837, true], [1068, 1069, true], [1228, 1229, true], [1336, 1337, true], [1666, 1667, true], [1760, 1761, true], [1904, 1905, true]]}, {"id": 23585920, "text": "A combinatorial library of 6 × 10(6) cyclic peptides was synthesized in the one bead-two compound format, with each bead displaying a unique cyclic peptide on its surface and a linear peptide encoding tag in its interior. Screening of the library against K-Ras identified compounds that bound K-Ras with submicromolar affinity and disrupted its interaction with effector proteins.", "anno": [[220, 221, true], [379, 380, true]]}, {"id": 23289830, "text": "Type 1 cannabinoid receptor (CB1) is expressed in different neuronal populations in the mammalian brain. In particular, CB1 on GABAergic or glutamatergic neurons exerts different functions and display different pharmacological properties in vivo. This suggests the existence of neuron-type specific signalling pathways activated by different subpopulations of CB1. In this study, we analysed CB1 expression, binding and signalling in the hippocampus of conditional mutant mice, bearing CB1 deletion in GABAergic (GABA-CB1-KO mice) or cortical glutamatergic neurons (Glu-CB1-KO mice). Compared to their wild-type littermates, Glu-CB1-KO displayed a small decrease of CB1 mRNA amount, immunoreactivity and [³H]CP55,940 binding. Conversely, GABA-CB1-KO mice showed a drastic reduction of these parameters, confirming that CB1 is present at much higher density on hippocampal GABAergic interneurons than glutamatergic neurons. Surprisingly, however, saturation analysis of HU210-stimulated [(35) S]GTPγS binding demonstrated that 'glutamatergic' CB1 is more efficiently coupled to G protein signalling than 'GABAergic' CB1. Thus, the minority of CB1 on glutamatergic neurons is paradoxically several fold more strongly coupled to G protein signalling than 'GABAergic' CB1. This selective signalling mechanism raises the possibility of designing novel cannabinoid ligands that differentially activate only a subset of physiological effects of CB1 stimulation, thereby optimizing therapeutic action.", "anno": [[103, 104, true], [245, 246, true], [363, 364, true], [582, 583, true], [724, 725, true], [921, 922, true], [1118, 1119, true], [1267, 1268, true], [1492, 1493, true]]}, {"id": 23210742, "text": "A photoresponsive micellar solution is developed as a promising working fluid for district heating/cooling systems (DHCs). It can be reversibly switched between a drag reduction (DR) mode and an efficient heat transfer (EHT) mode by light irradiation. The DR mode is advantageous during fluid transport, and the EHT mode is favored when the fluid passes through heat exchangers. This smart fluid is an aqueous solution of cationic surfactant oleyl bis(2-hydroxyethyl)methyl ammonium chloride (OHAC, 3.4 mM) and the sodium salt of 4-phenylazo benzoic acid (ACA, 2 mM). Initially, ACA is in a trans configuration and the OHAC/ACA solution is viscoelastic and exhibits DR (of up to 80% relative to pure water). At the same time, this solution is not effective for heat transfer. Upon UV irradiation, trans-ACA is converted to cis-ACA, and in turn, the solution is converted to its EHT mode (i.e., it loses its viscoelasticity and DR) but it now has a heat-transfer capability comparable to that of water. Subsequent irradiation with visible light reverts the fluid to its viscoelastic DR mode. The above property changes are connected to photoinduced changes in the nanostructure of the fluid. In the DR mode, the OHAC/trans-ACA molecules assemble into long threadlike micelles that impart viscoelasticity and DR capability to the fluid. Conversely, in the EHT mode the mixture of OHAC and cis-ACA forms much shorter cylindrical micelles that contribute to negligible viscoelasticity and effective heat transfer. These nanostructural changes are confirmed by cryo-transmission electron microscopy (cryo-TEM), and the photoisomerization of trans-ACA and cis-ACA is verified by (1)H NMR.", "anno": [[121, 122, true], [250, 251, true], [377, 378, true], [566, 567, true], [706, 707, true], [774, 775, true], [1000, 1001, true], [1089, 1090, true], [1189, 1190, true], [1333, 1334, true], [1508, 1509, true], [1681, 1682, true]]}, {"id": 23271679, "text": "Iron fortification of foods continues to be one of the preferred ways of improving the iron status of the population. Dairy product is a common product in the diet; therefore, it is a plausible vehicle for iron fortification. This study aims to investigate the bioavailability of ferrous gluconate stabilised with glycine (FGSG) in a fresh cheese fortified with zinc. The iron bioavailability of fresh cheese fortified with either FGSG and with or without zinc and FGSG in aqueous solution and a water solution of ferrous ascorbate (reference dose) was studied using double radio iron ((55)Fe and (59)Fe) erythrocyte incorporation in 15 male subjects. All subjects presented with normal values for iron status parameters. The geometric mean of iron bioavailability for the water solution of FGSG was 38.2 %, adjusted to 40 % from reference doses (N.S.). Iron bioavailability in fresh cheese fortified with Ca and Zn was 15.4 % and was 23.1 % without Zn, adjusted to 40 % from reference doses (N.S.). The results of the present study show that the novel iron compound ferrous gluconate stabilised with glycine in a fresh cheese matrix is a good source of iron and can be used in iron fortification programmes.", "anno": [[116, 117, true], [224, 225, true], [366, 367, true], [650, 651, true], [720, 721, true], [852, 853, true], [998, 999, true], [1207, 1208, true]]}, {"id": 23544613, "text": "Enzymatically catalyzed polycondensation of p-xylylenediamine and diethyl sebacate resulted in oligo(p-xylylene sebacamide) with high melting temperatures (223-230 °C) and the enzymatic polycondensation of dimethyl terephthalate and 1,8-diaminooctane leads to oligo(octamethylene terephthalamide) with two melting temperatures at 186 and 218 °C. No oligoamides, but products 1 and 2, were formed from the enzymatic reaction of dimethyl terephthalate and p-xylylenediamine. All reactions were catalyzed by CAL-B, icutinase, or CLEA cutinase. All reactions catalyzed by CAL-B show higher conversion than reactions catalyzed by icutinase or CLEA cutinase. The highest DPmax of 15 was achieved in a one-step and two-step synthesis of oligo(p-xylylene sebacamide) catalyzed by CLEA cutinase.", "anno": [[344, 345, true], [471, 472, true], [539, 540, true], [651, 652, true], [785, 786, true]]}, {"id": 23481643, "text": "A summary of the recently published efforts on tacrine derivatives as a renewed potential therapeutic approach for the treatment of Alzheimer's disease is presented.", "anno": [[164, 165, true]]}, {"id": 23237384, "text": "The sulfonylurea herbicides exert their activity by inhibiting plant acetohydroxyacid synthase (AHAS), the first enzyme in the branched-chain amino acid biosynthesis pathway. It has previously been shown that if the gene for AHAS is deleted in Candida albicans , attenuation of virulence is achieved, suggesting AHAS as an antifungal drug target. Herein, we have cloned, expressed, and purified C. albicans AHAS and shown that several sulfonylureas are inhibitors of this enzyme and possess antifungal activity. The most potent of these compounds is ethyl 2-(N-((4-iodo-6-methoxypyrimidin-2-yl)carbamoyl)sulfamoyl)benzoate (10c), which has a K(i) value of 3.8 nM for C. albicans AHAS and an MIC₉₀ of 0.7 μg/mL for this fungus in cell-based assays. For the sulfonylureas tested there was a strong correlation between inhibitory activity toward C. albicans AHAS and fungicidal activity, supporting the hypothesis that AHAS is the target for their inhibitory activity within the cell.", "anno": [[173, 174, true], [345, 346, true], [510, 511, true], [746, 747, true], [980, 981, true]]}, {"id": 23644925, "text": "The neuritogenic and neuroprotective activities of six starfish polar steroids, asterosaponin Р1, (25S)-5α-cholestane-3β,4β,6α,7α,8,15α,16β,26-octaol, and (25S)-5α-cholestane-3β,6α,7α,8,15α,16β,26-heptaol (1-3) from the starfish Patiria pectinifera and distolasterosides D1-D3 (4-6) from the starfish Distolasterias nipon were analyzed using the mouse neuroblastoma (NB) C-1300 cell line and an organotypic rat hippocampal slice culture (OHSC). All of these compounds enhanced neurite outgrowth in NB cells. Dose-dependent responses to compounds 1-3 were observed within the concentration range of 10-100 nM, and dose-dependent responses to glycosides 4-6 were observed at concentrations of 1-50 nM. All the tested substances exhibited notable synergistic effects with trace amounts of nerve growth factor (NGF, 1 ng/mL) or brain-derived neurotrophic factor (BDNF, 0.1 ng/mL). Using NB cells and OHSCs, it was shown for the first time that starfish steroids 1-6 act as neuroprotectors against oxygen-glucose deprivation (OGD) by increasing the number of surviving cells. Altogether, these results suggest that neurotrophin-like neuritogenic and neuroprotective activities are most likely common properties of starfish polyhydroxysteroids and the related glycosides, although the magnitude of the effect depended on the particular compound structure.", "anno": [[443, 444, true], [506, 507, true], [698, 699, true], [875, 876, true], [1069, 1070, true], [1348, 1349, true]]}, {"id": 23306106, "text": "Fatty acids are the fundamental structural components of membrane lipids, and the degree of saturation of the long hydrocarbon chains in microalgae contributes to regulation of growth, biomass production and reproduction of aquatic consumers. This research aimed at evaluating the effects of cadmium (2×10(-8); 10(-7) mol L(-1) Cd) on lipid class and fatty acid composition of the microalga Chlorella vulgaris under varying phosphate (PO(4)(3-)) concentrations (6.0×10(-7) to 2.3×10(-4) mol L(-1)). Under PO(4)(3-) limitation and Cd stress, the storage lipid class triacylglycerol (TAG) was the most accumulated among the lipid classes. Fatty acid composition revealed that the degree of saturation increased with increasing Cd stress and PO(4)(3-) limitation. Decreasing PO(4)(3-) and increasing Cd concentrations resulted in higher saturated fatty acid (SAFA) and monounsaturated FA (MUFA) concentrations. Total polyunsaturated FA (PUFA) and ω3 PUFA, and PUFA:SAFA ratios were higher in the control (2.3×10(-4) mol L(-1) PO(4)(3-)) cells than in either PO(4)(3-) limitation or Cd stress, or in the combination of both stresses. Contrasting with all the other PUFAs, 18:2n - 6 increased as PO(4)(3-) limitation increased. A significant positive relationship of PUFAs, acetone mobile polar lipids (AMPL) and phospholipids (PL) with phosphate concentration in the culture media was obtained, while TAG concentrations had a positive association with total MUFA and SAFA. Total SAFA, 14:0, 18:1n - 9 and 18:2n - 6 were positively correlated with Cd and negatively with PO(4)(3-) concentrations. The microalga responded to combined PO(4)(3-) limitation and Cd exposure by increasing its total lipid production and significantly altering its lipid composition. The FA 18:2n - 6 may be considered a stress biomarker for PO(4)(3-) limitation and Cd stress in C. vulgaris.", "anno": [[241, 242, true], [497, 498, true], [635, 636, true], [759, 760, true], [906, 907, true], [1128, 1129, true], [1221, 1222, true], [1467, 1468, true], [1590, 1591, true], [1754, 1755, true], [1863, 1864, true]]}, {"id": 22713803, "text": "Twin and family studies are typically used to elucidate the relative contribution of genetic and environmental variation to phenotypic variation. Here, we apply a quantitative genetic method based on hierarchical clustering, to blood plasma lipidomics data obtained in a healthy cohort consisting of 37 monozygotic and 28 dizygotic twin pairs, and 52 of their biological nontwin siblings. Such data are informative of the concentrations of a wide range of lipids in the studied blood samples. An important advantage of hierarchical clustering is that it can be applied to a high-dimensional 'omics' type data, whereas the use of many other quantitative genetic methods for analysis of such data is hampered by the large number of correlated variables. For this study we combined two lipidomics data sets, originating from two different measurement blocks, which we corrected for block effects by 'quantile equating'. In the analysis of the combined data, average similarities of lipidomics profiles were highest between monozygotic (MZ) cotwins, and became progressively lower between dizygotic (DZ) cotwins, among sex-matched nontwin siblings and among sex-matched unrelated participants, respectively. Our results suggest that (1) shared genetic background, shared environment, and similar age contribute to similarities in blood plasma lipidomics profiles among individuals; and (2) that the power of quantitative genetic analyses is enhanced by quantile equating and combination of data sets obtained in different measurement blocks.", "anno": [[144, 145, true], [387, 388, true], [491, 492, true], [750, 751, true], [915, 916, true], [1202, 1203, true], [1536, 1537, true]]}, {"id": 23231351, "text": "Propionibacterium acnes (P. acnes), a Gram-positive anaerobic bacterium, is a commensal organism in human skin. Like human cells, the bacteria produce porphyrins, which exhibit fluorescence properties and make bacteria visible with a Wood's lamp. In this review, we compare the porphyrin biosynthesis in humans and P. acnes. Also, since P. acnes living on the surface of skin receive the same radiation exposure as humans, we envision that the changes in porphyrin profiles (the absorption spectra and/or metabolism) of P. acnes by radiation may mirror the response of human cells to radiation. The porphyrin profiles of P. acnes may be a more accurate reflection of radiation risk to the patient than other biodosimeters/biomarkers such as gene up-/down-regulation, which may be non-specific due to patient related factors such as autoimmune diseases. Lastly, we discuss the challenges and possible solutions for using the P. acnes response to predict the radiation risk.", "anno": [[110, 111, true], [245, 246, true], [323, 324, true], [593, 594, true], [851, 852, true], [971, 972, true]]}, {"id": 23525522, "text": "The field of bone and cartilage tissue engineering has a pressing need for novel, biocompatible, biodegradable biocomposites comprising polymers with bioceramics or bioglasses to meet numerous requirements for these applications. We created hydrolytically degradable hydrogel/bioceramic biocomposites, comprising poly(2-hydroxyethyl methacrylate) (pHEMA) hydrogels and 50 wt% biphasic hydroxyapatite/β-tricalcium phosphate (60/40) through in situ polymerization. The hydrolytic degradation starts with hydrolysis of the cross-linker, N, O-dimethacryloyl hydroxylamine, which was synthesized in house. Swelling and degradation were examined in details at a phosphate buffered saline solution at 37 °C over a 12-week period of time. To vary degradability, a co-monomer, acrylic acid (AA) or 2-hydroxypropyl methacrylamide (HPMA), was introduced, coupled with altering the concentration of the cross-linker and of the bioceramic. The co-monomer HPMA was found to be more effective than AA in enhancing degradation, though AA led to greater swelling ratios. 33% of weight loss was achieved in some of the biocomposites containing HPMA. Porous structures were developed during swelling and degradation in biocomposites with AA but not in those containing HPMA, suggesting different degradation mechanisms: bulk erosion vs. bulk degradation. Good biocompatibility, as evidenced by attachment and proliferation of mouse-derived osteoblast precursor cells from the MC3T3-E1 lineage, was observed on these biomaterials, regardless of the type of the co-monomer. The rationale and approaches employed here open up new opportunities for creating novel, complex organic-inorganic biomaterials in orthopedic tissue engineering.", "anno": [[228, 229, true], [461, 462, true], [599, 600, true], [729, 730, true], [925, 926, true], [1052, 1053, true], [1130, 1131, true], [1334, 1335, true], [1551, 1552, true], [1713, 1714, true]]}, {"id": 23339052, "text": "Backbone degradable, linear, multiblock N-(2-hydroxypropyl)methacrylamide (HPMA) copolymer-doxorubicin (DOX) conjugates are synthesized by reversible addition-fragmentation chain transfer (RAFT) polymerization followed by chain extension via thiol-ene click reaction. The examination of molecular-weight-dependent antitumor activity toward human ovarian A2780/AD carcinoma in nude mice reveals enhanced activity of multiblock, second-generation, higher molecular weight conjugates when compared with traditional HPMA copolymer-DOX conjugates. The examination of body weight changes during treatment indicates the absence of non-specific adverse effects.", "anno": [[266, 267, true], [541, 542, true], [652, 653, true]]}, {"id": 23322705, "text": "Connexin43 (Cx43) plays a critical role in osteoblast function and bone mass accrual, yet the identity of the second messengers communicated by Cx43 gap junctions, the targets of these second messengers and how they regulate osteoblast function remain largely unknown. We have shown that alterations of Cx43 expression in osteoblasts can impact the responsiveness to fibroblast growth factor-2 (FGF2), by modulating the transcriptional activity of Runx2. In this study, we examined the contribution of the phospholipase Cγ1/inositol polyphosphate/ PKCδ cascade to the Cx43-dependent transcriptional response of MC3T3 osteoblasts to FGF2. Knockdown of expression and/or inhibition of function of phospholipase Cγ1, inositol polyphosphate multikinase, which generates InsP(4) and InsP(5) , and inositol hexakisphosphate kinase 1/2, which generates inositol pyrophosphates, prevented the ability of Cx43 to potentiate FGF2-induced signaling through Runx2. Conversely, overexpression of phospholipase Cγ1 and inositol hexakisphosphate kinase 1/2 enhanced FGF2 activation of Runx2 and the effect of Cx43 overexpression on this response. Disruption of these pathways blocked the nuclear accumulation of PKCδ and the FGF2-dependent interaction of PKCδ and Runx2, reducing Runx2 transcriptional activity. These data reveal that FGF2-signaling involves the inositol polyphosphate cascade, including IP6K, and demonstrate that IP6K regulates Runx2 and osteoblast gene expression. Additionally, these data implicate the water-soluble inositol polyphosphates as mediators of the Cx43-dependent amplification of the osteoblast response to FGF2, and suggest that these low molecular weight second messengers may be biologically relevant mediators of osteoblast function that are communicated by Cx43-gap junctions. © 2013 American Society for Bone and Mineral Research.", "anno": [[267, 268, true], [453, 454, true], [636, 637, true], [951, 952, true], [1130, 1131, true], [1295, 1296, true], [1468, 1469, true], [1799, 1800, true], [1854, 1855, true]]}, {"id": 23338044, "text": "The decatungstate anion [W(10)O(32)](4-) is widely used as a photocatalyst in different transformations, during which it undergoes one-electron reduction to [W(10)O(32)](5-), possibly protonated; the bi-reduced species [W(10)O(32)](6-) is obtained by ensuing disproportionation. Relativistic DFT calculations were used to predict the UV-VIS spectra and EPR parameters of all such species.", "anno": [[277, 278, true], [387, 388, true]]}, {"id": 23359135, "text": "Ecotoxicological standard tests assess toxic effects by exposing an organism to high concentrations over defined periods of time. To evaluate toxicity under field conditions such as fluctuating and pulsed exposures, process-based toxicokinetic/toxicodynamic (TK/TD) models may be used for extrapolation from the existing evidence. A TK/TD model was developed that simulates the effect on growth of the green algae Scenedesmus vacuolatus continuously exposed to the model chemicals norflurazon, triclosan, and N-phenyl-2-naphthylamine. A pharmacological time-response model describing the effects of anticancer treatments on cancer cell growth was adapted and modified to model the affected growth of synchronized algae cells. The TK/TD model simulates the temporal effect course by linking the ambient concentration of a chemical to the observable adverse effect via an internal concentration and a sequence of biological events in the organism. The parameters of the toxicodynamic model are related to the growth characteristics of algae cells, a no effect concentration, the chemical efficacy as well as the ability of recovery and repair, and the delay during damage propagation. The TK/TD model fits well to the observed algae growth. The effect propagation through cumulative cell damage explained the observed delayed responses better than just the toxicokinetics. The TK/TD model could facilitate the link between several effect levels within damage propagation, which prospectively may be helpful to model adverse outcome pathways and time-dependent mixture effects. Environ. Toxicol. Chem. 2013;32:1161-1172. © 2013 SETAC.", "anno": [[128, 129, true], [329, 330, true], [533, 534, true], [724, 725, true], [944, 945, true], [1181, 1182, true], [1237, 1238, true], [1369, 1370, true], [1573, 1574, true], [1630, 1631, true]]}, {"id": 23563104, "text": "In this study, a structured protocol for the classification of wet mass in extrusion-spheronization was developed to predict formation and pellet quality. The wet masses of 120 formulae were prepared taking microcrystalline celluloses as pelletization aid and lactose, hydroxypropyl methylcellulose grades, herbal medicines as model drugs. Physical properties of the wet masses such as hardness, adhesiveness, springiness, cohesiveness, chewiness, and resilience were tested, respectively, using a texture analyzer. Particles were produced by spheronization process, and the quality of spherical pellets was also evaluated. Data were analyzed by principal component analysis, factor analysis, and classification analysis. The wet masses could be classified into five groups taking the ratio of hardness to springiness (Ha/Sp) as the first classification index and chewiness, resilience as the second and the third classification index. The wet masses of different classification could correspondingly form the different shapes. So, a new protocol could be devised, for example, if the range of Ha/Sp of the wet masses was 30,992-47,689g, at the same time, the value of chewiness was less than 4842, and the value of resilience was no more than 0.139; it would form spherical pellets under the experimental condition. These results demonstrate that the proposed protocol could be a valuable asset in a formulation development project to assess the physical properties of wet masses and to predict formation and pellet quality. So, the tedious and expensive pre-production (pre-formulation and optimization) work could be considerably reduced.", "anno": [[153, 154, true], [338, 339, true], [514, 515, true], [622, 623, true], [720, 721, true], [934, 935, true], [1026, 1027, true], [1315, 1316, true], [1524, 1525, true], [1640, 1641, true]]}, {"id": 23474588, "text": "OBJECTIVESTo evaluate the relationship between long-term glycemia, traditional cardiovascular disease (CVD) risk factors, and ascending aortic stiffness in type 1 diabetes.RESEARCH DESIGN AND METHODSEight hundred seventy-nine subjects in the Diabetes Control and Complications Trial (DCCT)/Epidemiology of Diabetes Interventions and Complications (EDIC) study were evaluated. The stiffness/distensibility of the ascending thoracic aorta (AA) was measured with magnetic resonance imaging. Associations of AA distensibility and CVD risk factors, mean HbA1c, and cardiovascular complications including macroalbuminuria were assessed using multivariate linear regression models.RESULTSThe mean age of the subjects was 50 ± 7 years (47% women, mean diabetes duration of 28 years). Over 22 years of follow-up, 27% of participants had cardiovascular complications. After adjusting for gender and cohort, AA distensibility was lower with increasing age, mean systolic blood pressure, LDL, and HbA1c measured over an average of 22 years (-26.3% per 10 years, -11.0% per 10 mmHg SBP, -1.8% per 10 mg/dL of LDL, and -9.3% per unit mean HbA1c [%], respectively). Patients with macroalbuminuria had 25% lower AA distensibility compared with those without (P < 0.0001). Lower AA distensibility also was associated with greater ratio of left ventricular mass to volume (-3.4% per 0.1 g/mL; P < 0.0001).CONCLUSIONSOur findings indicate strong adverse effects of hypertension, chronic hyperglycemia and macroalbuminuria on AA stiffness in type 1 diabetes in the DCCT/EDIC cohort.", "anno": [[9, 10, true], [171, 172, true], [198, 199, true], [374, 375, true], [486, 487, true], [673, 674, true], [680, 681, true], [774, 775, true], [856, 857, true], [1149, 1150, true], [1254, 1255, true], [1386, 1387, true], [1397, 1398, true], [1561, 1562, true]]}, {"id": 22665062, "text": "The transcription factor c-Myc has a critical role in cell proliferation and growth. The control of ribosome biogenesis by c-Myc through the regulation of transcription mediated by all three RNA polymerases is essential for c-Myc-driven proliferation. Specifically, in the nucleolus, c-Myc has been shown to be recruited to ribosomal DNA and activate RNA polymerase (pol) I-mediated transcription of ribosomal RNA (rRNA) genes. In addition, c-Myc accumulates in nucleoli upon inhibition of the proteasome, suggesting nucleolar localization also has a role in c-Myc proteolysis. Nucleophosmin (NPM), a predominantly nucleolar protein, is also critical in ribosome biogenesis and, like c-Myc, is found overexpressed in many types of tumors. Previously, we demonstrated that NPM directly interacts with c-Myc and controls c-Myc-induced hyperproliferation and transformation. Here, we show that NPM is necessary for the localization of c-Myc protein to nucleoli, whereas c-Myc nucleolar localization is independent of p53, Mdm2 and ARF. Conversely, high transient NPM expression enhances c-Myc nucleolar localization, leading to increased c-Myc proteolysis. In addition, NPM is necessary for the ability of c-Myc to induce rRNA synthesis in the nucleolus, and constitutive NPM overexpression stimulates c-Myc-mediated rRNA synthesis. Taken together, these results demonstrate an essential role for NPM in c-Myc nucleolar localization and c-Myc-mediated rDNA transcription.", "anno": [[83, 84, true], [250, 251, true], [426, 427, true], [576, 577, true], [737, 738, true], [870, 871, true], [1031, 1032, true], [1152, 1153, true], [1328, 1329, true], [1467, 1468, true]]}, {"id": 23239629, "text": "Appropriate surface attachment is essential for growing embryonic stem (ES) cells in an undifferentiated state. It is challenging to identify the optimal surface chemistry of the substrata for ES cell attachment and maintenance. Using a rapid, high-throughput polymerization and screening platform with a comprehensive library of 66 monomer-grafted membrane surfaces, the optimal substrate, N-[3-(dimethylamino)propyl] methacrylamide (DMAPMA) has been identified to support strong attachment, high expansion capacity, and long-term self-renewal of ES cells (up to 7 passages). This monomer-based, chemically defined, scalable, sustainable, relatively inexpensive, covalently grafted, and controllable polymeric substrate provides a new opportunity to manipulate surface chemistry for pluripotent stem culture.", "anno": [[110, 111, true], [227, 228, true], [575, 576, true], [808, 809, true]]}, {"id": 23091168, "text": "Nonsteroidal anti-inflammatory drugs (NSAIDs) can cause serious gastrointestinal (GI) injury including jejunal/ileal mucosal ulceration, bleeding, and even perforation in susceptible patients. The underlying mechanisms are largely unknown, but they are distinct from those related to gastric injury. Based on recent insights from experimental models, including genetics and pharmacology in rodents typically exposed to diclofenac, indomethacin, or naproxen, we propose a multiple-hit pathogenesis of NSAID enteropathy. The multiple hits start with an initial pharmacokinetic determinant caused by vectorial hepatobiliary excretion and delivery of glucuronidated NSAID or oxidative metabolite conjugates to the distal small intestinal lumen, where bacterial β-glucuronidase produces critical aglycones. The released aglycones are then taken up by enterocytes and further metabolized by intestinal cytochrome P450s to potentially reactive intermediates. The \"first hit\" is caused by the NSAID and/or oxidative metabolites that induce severe endoplasmic reticulum stress or mitochondrial stress and lead to cell death. The \"second hit\" is created by the significant subsequent inflammatory response that would follow such a first-hit injury. Based on these putative mechanisms, strategies have been developed to protect the enterocytes from being exposed to the parent NSAID and/or oxidative metabolites. Among these, a novel strategy already demonstrated in a murine model is the selective disruption of bacteria-specific β-glucuronidases with a novel small molecule inhibitor that does not harm the bacteria and that alleviates NSAID-induced enteropathy. Such mechanism-based strategies require further investigation but provide potential avenues for the alleviation of the GI toxicity caused by multiple NSAID hits.", "anno": [[191, 192, true], [298, 299, true], [517, 518, true], [800, 801, true], [950, 951, true], [1114, 1115, true], [1237, 1238, true], [1400, 1401, true], [1652, 1653, true], [1814, 1815, true]]}, {"id": 23331575, "text": "Mithramycin (MTM) is a potent anti-cancer agent that has recently garnered renewed attention. This manuscript describes the design and development of mithramycin derivatives through a combinational approach of biosynthetic analogue generation followed by synthetic manipulation for further derivatization. Mithramycin SA is a previously discovered analogue produced by the M7W1 mutant strain alongside the improved mithramycin analogues mithramycin SK and mithramycin SDK. Mithramycin SA shows decreased anti-cancer activity compared to mithramycin and has a shorter, two carbon aglycon side chain that is terminated in a carboxylic acid. The aglycon side chain is responsible for an interaction with the DNA-phosphate backbone as mithramycin interacts with its target DNA. It was therefore decided to further functionalize this side chain through reactions with the terminal carboxylic acid in an effort to enhance the interaction with the DNA phosphate backbone and improve the anti-cancer activity. This side chain was modified with a variety of molecules increasing the anti-cancer activity to a comparable level to mithramycin SK. This work shows the ability to transform the previously useless mithramycin SA into a valuable molecule and opens the door to further functionalization and semi-synthetic modification for the development of molecules with increased specificity and/or drug formulation.", "anno": [[92, 93, true], [304, 305, true], [471, 472, true], [637, 638, true], [772, 773, true], [1000, 1001, true], [1134, 1135, true], [1403, 1404, true]]}, {"id": 23287390, "text": "Recently it has become clear that exposure to xenobiotics may result in various forms of cell death; not only passive cell deaths like necrosis, or programmed cell deaths such as apoptosis, but also regulated necrosis, autophagy, senescence, or mitotic catastrophe. Complex cell signaling networks influence the processing of cell death. Furthermore, recent research has revealed early complex molecular interactions between organelles prior to the final triggering of cell death. The plasma membrane may play an important role in the early cell death signaling events. Regarding this latter aspect, drugs and environmental pollutants have been reported to affect plasma membrane characteristics which may further affect cell fate. Changes in membrane fluidity or in composition and function of specialized membrane microdomains (plasma membrane remodeling) have been proven to be involved in the regulation of many important physiological signaling pathways, including cell death. Furthermore, it has been suggested that a crosstalk between chemical-induced cellular membrane effects and other organelles may be of vital importance to explain the final outcome of chemical exposure. Here, we review the effects of plasma membrane remodeling on cell survival and cell death; we describe how the cell signaling pathways activated by changes in plasma membrane characteristics may influence cell fate. Since plasma membrane function plays an important role in the regulation of a number of cellular responses, it has been implicated in the development or progress of several diseases. A better knowledge of the effects of various chemicals on plasma membrane remodeling may be important for understanding the pathogenesis of major diseases, and may assist in developing new therapeutic strategies.", "anno": [[264, 265, true], [336, 337, true], [479, 480, true], [568, 569, true], [730, 731, true], [980, 981, true], [1182, 1183, true], [1398, 1399, true], [1581, 1582, true], [1794, 1795, true]]}, {"id": 23017405, "text": "To improve the yield of Maillard peptides, a microbial transglutaminase (MTGase) was used to increase the content of 1000-5000Da peptides in soybean protein hydrolysates by using a cross-linking reaction. The sensory characteristics and antioxidant activities of corresponding Maillard Reaction Products (MSPC) was then evaluated. After cross-linking treatment the content of 1000-5000Da peptides in protein hydrolysates and the yield of Maillard peptides increased by 21.19% and 8.71%, respectively, which contributed to the improved mouthfulness of MSPC. The bitter amino acids were significantly decreased and the umami acids were markedly increased in MSPC. Volatile compounds identified by GC-MS analysis showed that the content of the important meaty flavour compounds (such as 2-methyl-3-furanthiol, bis(2-methyl-3-furyl)disulfide) of MSPC were dramatically higher than that of MRPs from uncross-linking peptides. Combined with sensory evaluation, it was confirmed that MTGase cross-linking improved the flavour Characteristics and did not affect the antioxidant activity of MSPC.", "anno": [[203, 204, true], [329, 330, true], [555, 556, true], [660, 661, true], [919, 920, true], [1086, 1087, true]]}, {"id": 23481176, "text": "The aim of this study was to design thiolated surface stabilized superparamagnetic iron oxide nanoparticles (TSS-SPIONs) for efficient internalization with high MRI sensitivity. TSS-SPIONs were developed by chelation between thiolated chitosan-thioglycolic acid (chitosan-TGA) hydrogel and iron ions (Fe(2+)/Fe(3+)). Likely, unmodified chitosan hydrogel SPIONs (UC-SPIONs) and uncoated SPIONs were used as control. Moreover, TSS-SPIONs were investigated regarding to their iron core size, hydrodynamic diameter, zeta potential, iron contents, molar relaxivities (r1 and r2), and cellular internalization. TSS-SPIONs demonstrated an iron oxide core diameter (crystallite size by XRD) of 3.1±0.02nm, a hydrodynamic diameter of 94±20nm, a zeta potential of +21±5mV, and an iron content of 3.6±0.9mg/mL. In addition, internalization of TSS-SPIONs into human endothelial progenitor cells (EPC) from umbilical cord blood was more than threefold and 17-fold higher in contrast to UC-SPIONs and SPIONs, respectively. With twofold lower incubation iron concentration of TSS-SPIONs, more than threefold higher internalization was achieved as compared to Resovist®. Also, cell viability of more than 90% was observed in the presence of TSS-SPIONs after 24h. The molar MR relaxivities (r2) value at 1.5T was threefold higher than that of Resovist® and demonstrated that TSS-SPIONs have the potential as very effective T2 contrast-enhancement agent. According to these findings, TSS-SPIONs with efficient internalization, lower cytotoxicity, and high MRI sensitivity seem to be promising for cell tracking.", "anno": [[176, 177, true], [315, 316, true], [413, 414, true], [603, 604, true], [798, 799, true], [1007, 1008, true], [1153, 1154, true], [1245, 1246, true], [1435, 1436, true], [1592, 1593, true]]}, {"id": 23329687, "text": "Sex chromosome evolution is usually seen as a process that, once initiated, will inevitably progress toward an advanced stage of degeneration of the nonrecombining chromosome. However, despite evidence that avian sex chromosome evolution was initiated >100 Ma, ratite birds have been trapped in an arrested stage of sex chromosome divergence. We performed RNA sequencing of several tissues from male and female ostriches and assembled the transcriptome de novo. A total of 315 Z-linked genes fell into two categories: those that have equal expression level in the two sexes (for which Z-W recombination still occurs) and those that have a 2-fold excess of male expression (for which Z-W recombination has ceased). We suggest that failure to evolve dosage compensation has constrained sex chromosome divergence in this basal avian lineage. Our results indicate that dosage compensation is a prerequisite for, not only a consequence of, sex chromosome evolution.", "anno": [[174, 175, true], [341, 342, true], [460, 461, true], [712, 713, true], [837, 838, true], [959, 960, true]]}, {"id": 23519365, "text": "The influences of compositional asymmetry on the two-photon photoluminescence and the second harmonic generation processes in weakly coupled plasmonic dimers were addressed. Au-Au homodimer and Au-Ag heterodimer arrays produced using electron-beam lithography were investigated using confocal nonlinear optical imaging and spectroscopy. Compared to the Au-Au homodimers, the Au-Ag dimers showed slightly broadened two-photon photoluminescence near the X symmetry point at the first Brillouin zone of Au, whilst that from the L symmetry point stayed the same. Additionally, weakly coupled Au-Ag heterodimers generated strong second harmonic signals which were invisible in the Au-Au homodimers. The observations highlighted the importance of compositional asymmetry in the non-linear optical studies of plasmonic dimers.", "anno": [[172, 173, true], [335, 336, true], [557, 558, true], [692, 693, true], [818, 819, true]]}, {"id": 23348055, "text": "Males of some strains of mice retain their mammary epithelium even in the absence of nipples. Here, we have characterized the mammary gland in male CD-1 mice both in whole mounts and histological sections. We also examined the effects of bisphenol A (BPA), an estrogen mimic that alters development of the female mouse mammary gland. BPA was administered at a range of environmentally relevant doses (0.25-250μg/kg/day) to pregnant and lactating mice and then the mammary glands of male offspring were examined at several periods in adulthood. We observed age- and dose-specific effects on mammary gland morphology, indicating that perinatal BPA exposures alter the male mammary gland in adulthood. These results may provide insight into gynecomastia, the most common male breast disease in humans, where proliferation of the mammary epithelium leads to breast enlargement.", "anno": [[92, 93, true], [204, 205, true], [332, 333, true], [542, 543, true], [697, 698, true], [872, 873, true]]}, {"id": 23587648, "text": "Connexins are thought to solely mediate cell-to-cell communication by forming gap junction channels composed of two membrane-spanning hemichannels positioned end-to-end. However, many if not all connexin isoforms also form functional hemichannels (i.e., the precursors of complete channels) that mediate the rapid exchange of ions, second messengers and metabolites between the cell interior and the interstitial space. Electrical and molecular signaling via connexin hemichannels is now widely recognized to be important in many physiological scenarios and pathological conditions. Indeed, mutations in connexins that alter hemichannel function have been implicated in several diseases. Here, we present a comprehensive overview of how hemichannel activity is tightly regulated by membrane potential and the external calcium concentration. In addition, we discuss the genetic mutations known to alter hemichannel function and their deleterious effects, of which a better understanding is necessary to develop novel therapeutic approaches for diseases caused by hemichannel dysfunction. This article is part of a Special Issue entitled 'Connexin based channels'.", "anno": [[168, 169, true], [418, 419, true], [581, 582, true], [686, 687, true], [839, 840, true], [1085, 1086, true], [1161, 1162, true]]}, {"id": 23588563, "text": "PURPOSE: The rational use of drugs (RUD) is primarily the responsibility of physicians. The aim of this study was to investigate whether physicians are aware of RUD principles and how they apply them in daily medical practice. METHODS: A total 136 physicians working at the Kartal Training and Research Hospital in Istanbul were enrolled in the study between February and March 2012. A face-to-face interview was conducted with physicians to assess their knowledge and attitude regarding RUD. RESULTS: A large majority of the physicians declared that consultation time was insufficient (84 %). The data obtained from the survey indicate that 54 % of the enrolled physicians monitored the therapeutic outcome and that 27 % found the information given to the patient to be sufficient. Participating physicians stated that the less known characteristics of the drugs they prescribed were drug interactions, traceability in market, and price. The most preferred reference source was Vademecum (a drug guideline prepared by the private sector). Two major factors contributing to prescribing patterns were \"self study\" and \"observation of teachers\" at clinical training. There was a significant difference between internists-surgeons and residents-specialists in the number of prescribed drugs per prescription (p < 0.001) and in the information provided to the patient on the prescribed drugs (name, effect, dose, instructions, possible side effect) (p < 0.05), respectively. CONCLUSIONS: Our findings overall show that the principles of RUD were not fully applied in daily medical practice by the participating physicians. One important reason for this is a heavy patient load, which requires a change in managerial practices within the healthcare system. The other, more essential explanation is education; consequently, serious consideration should be given to including effective clinical pharmacotherapy training and RUD courses in the medical education curriculum.", "anno": [[7, 8, true], [86, 87, true], [225, 226, true], [234, 235, true], [382, 383, true], [491, 492, true], [500, 501, true], [592, 593, true], [781, 782, true], [937, 938, true], [1038, 1039, true], [1163, 1164, true], [1469, 1470, true], [1482, 1483, true], [1617, 1618, true], [1750, 1751, true], [1964, 1965, true]]}, {"id": 23411240, "text": "From the root tubers of Lactuca tuberosa, a wild edible plant species, nine phenolic compounds were isolated, including two new furofuran lignan glucosides, named lactuberin A and lactuberin B. Their structures were elucidated by spectroscopic methods, especially HRESIMS and 2D NMR techniques. This is the first time that compounds belonging to the epi series of 2,6-diaryl-3,7-dioxabicyclo[3.3.0]octane type furofuran lignans have been found in Lactuca species. The total phenolic content of the root tuber extract was evaluated and its major phenolic constituents, caffeic acid, chlorogenic acid and 3,5 dicaffeoylquinic acid, known to possess antioxidant activity, were quantified. Additionally, the root tuber extract showed DPPH radical scavenging activity implying its potential as functional food.", "anno": [[192, 193, true], [293, 294, true], [462, 463, true], [684, 685, true], [804, 805, true]]}, {"id": 23202852, "text": "Neglected diseases represent a major health problem. It is estimated that one third of the world population is infected with tuberculosis and additionally Leishmaniosis and Chagas disease affect approximately 30 million people. N-Acylhydrazone moiety is a repeated functional group present in several prototypes and drug candidates for these neglected diseases. On the other hand, furoxan system has been studied as pharmacophore for Leishmaniosis and Chagas diseases. Here we report on the design and preparation of forty hybrid furoxanyl N-acylhydrazones and on their activity on Mycobacterium tuberculosis, H37Rv and MDR strains, Trypanosoma cruzi, and Leishmania amazonensis. Among them, four derivatives displayed excellent to good selectivity indexes against the three different microorganisms. Hybrid compound N'-(4-phenyl-3-furoxanylmethylidene)isoniazide 9 showed the best antibacterial profile with MIC value 4.5 lesser than the value for the reference isoniazid against MDR strain. Furoxanyl N-acylhydrazone (E)-2-methyl-N'-(4-phenyl-3-furoxanylmethylidene)-4H-imidazo[1,2-a]pyridine-3-carbohydrazide 15 was ten-fold more potent against T. cruzi Amastigotes than the standard drug nifurtimox. On the other hand, derivatives (E)-N'-(5-benzofuroxanylmethylidene)benzo[d][1,3]dioxole-5-carbohydrazide 25 and (E)-N'-(4-hydroxy-3-methoxyphenylmethylidene)-3-methylfuroxan-4-carbohydrazide 37 emerged as leads for the development of new leishmanicidal agents. The adequate stability, in simulated biological system and plasma, and the lack of mutagenicity of these derivatives allow us to propose them as candidates for further pre-clinical studies.", "anno": [[51, 52, true], [226, 227, true], [360, 361, true], [467, 468, true], [678, 679, true], [799, 800, true], [991, 992, true], [1202, 1203, true], [1463, 1464, true], [1653, 1654, true]]}, {"id": 23194548, "text": "A Cyclocarya paliurus (Batal.) Iljinskaja polysaccharide (CPP) was isolated and purified by hot water extraction, ethanol precipitation, deproteinisation and anion-exchange chromatography. Its physicochemical properties were characterised by gel permeation chromatography (GPC), gas chromatography-mass spectrometry (GC-MS), thermal gravimetric analysis (TGA), Fourier transform infrared spectrometry (FTIR), UV-visible spectrophotometry, dynamic light scattering (DLS) and viscometry analysis. The anticancer effect of CPP in human gastric cancer HeLa cells was also evaluated by 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide (MTT) assay. The results showed that the molecular weight of CPP was 900 kDa, and it contained 64.8% total sugar, 23.5% uronic acid, 9.26% protein, and six kinds of monosaccharides, including glucose, rhamnose, arabinose, xylose, mannose and galactose, with molar percentages of 32.7%, 9.33%, 30.6%, 3.48%, 10.4%, and 13.5%, respectively. Furthermore, the results showed that CPP exhibited a strong inhibition effect on the growth of human gastric cancer HeLa cells.", "anno": [[187, 188, true], [493, 494, true], [653, 654, true], [979, 980, true], [1107, 1108, true]]}, {"id": 23169610, "text": "3-Methylcholanthrene (MC) is a readily metabolized aryl hydrocarbon receptor (AHR) agonist. MC disrupts expression of mouse hepatic growth hormone (GH) signaling components and suppresses cytochrome P450 2D9 (Cyp2d9), a male-specific gene controlled by pulsatile GH via signal transducer and activator of transcription 5b (STAT5b). To determine if these effects of MC depend on hepatic microsomal P450-mediated activity, we examined biologic responses to MC treatment in liver Cpr-null (LCN) mice with hepatocyte-specific conditional deletion of NADPH-cytochrome P450 oxidoreductase (POR). MC caused mild induction of Por and a hepatic inflammatory marker in wild-type mice, whereas MC caused strong induction of AHR target genes, Cyp1a1, Cyp1a2, and Cyp1b1 in wild-type and LCN mice. Two mouse hepatic STAT5b target genes, Cyp2d9 and major urinary protein 2 (Mup2), were suppressed by MC in wild-type mice, and the CYP2D9 mRNA response was maintained in LCN mice. In wild-type mice only, MC decreased hepatic GH receptor (GHR) mRNA but increased GHR protein levels. There was an apparent impairment of STAT5 phosphorylation by MC in wild-type and LCN mice, but large interanimal variation prevented achievement of statistical significance. In vehicle-treated mice, basal levels of MUP2 mRNA, GHR mRNA, GHR protein, and the activation status of extracellular signal-regulated kinase 2 and Akt were influenced by hepatic Por genetic status. These results indicate that the effects of MC on hepatic GH signaling components and target genes are complex, involving aspects that are both dependent and independent of hepatic microsomal P450-mediated activity.", "anno": [[90, 91, true], [330, 331, true], [588, 589, true], [783, 784, true], [963, 964, true], [1065, 1066, true], [1239, 1240, true], [1438, 1439, true], [1653, 1654, true]]}, {"id": 23353081, "text": "This paper was originally presented as the Elsevier Lecture in July, 2012 at the International Society on Toxinology/Venom Week combined meeting in Honolulu, Hawaii. In it, the author addresses the ancient history of venom and immunity, from the Silurian Era to the 1890s; the development of the first antivenoms; the impact of shifting political and economic pressures; the special case of Arizona; the relative stability of the 1960s through 1990s; the transition to regulatory compliance that took place at the time of the author's own research; and concluding thoughts regarding the instability of apparent success.", "anno": [[164, 165, true], [618, 619, true]]}, {"id": 23123662, "text": "Dorsal root ganglion (DRG) neurons are affected by platinum-induced neurotoxicity and neurodegenerative processes associated with disturbed copper homeostasis and transport. This study aimed to understand the role of copper transporter 1 (Ctr1) in the uptake and toxicity of copper and platinum drugs in cultured rat DRG neurons, and the functional activities of rat Ctr1 (rCtr1) as a membrane transporter of copper and platinum drugs. Heterologous expression of rCtr1 in HEK293 cells (HEK/rCtr1 cells) increased the uptake and cytotoxicity of copper, oxaliplatin, cisplatin and carboplatin, in comparison to isogenic vector-transfected control cells. Cultured rat DRG neurons endogenously expressed rCtr1 protein on their neuronal cell body plasma membranes and cytoplasm, and displayed substantial capacity for taking up copper, but were resistant to copper toxicity. The uptake of copper by both cultured rat DRG neurons and HEK/rCtr1 cells was saturable and inhibited by cold temperature, silver and zinc, consistent with it being mediated by rCtr1. Cultured rat DRG neurons accumulated platinum during their exposure to oxaliplatin and were sensitive to oxaliplatin cytotoxicity. The accumulation of platinum by both cultured rat DRG neurons and HEK/rCtr1 cells, during oxaliplatin exposure, was saturable and temperature dependent, but was inhibited by copper only in HEK/rCtr1 cells. In conclusion, rCtr1 can transport copper and platinum drugs, and sensitizes cells to their cytotoxicities. DRG neurons display substantial capacity for accumulating copper via a transport process mediated by rCtr1, but appear able to resist copper toxicity and use alternative mechanisms to take up oxaliplatin.", "anno": [[172, 173, true], [434, 435, true], [650, 651, true], [868, 869, true], [1052, 1053, true], [1183, 1184, true], [1389, 1390, true], [1497, 1498, true], [1702, 1703, true]]}, {"id": 23338843, "text": "We demonstrate localized electrodeposition of anisotropic metal nanoobjects, namely Au nanorods (GNR), on indium tin oxide (ITO) using scanning electrochemical microscopy (SECM). A gold microelectrode was the source of the gold ions whereby double pulse chronoamperometry was employed to generate initially Au seeds which were further grown under controlled conditions. The distance between the microelectrode and the ITO surface as well as the different experimental parameters (electrodeposition regime, solution composition and temperature) were optimized to produce faceted gold seeds with the required characteristics (size and distribution). Colloidal chemical synthesis was successfully exploited for better understanding the role of the surfactant and different additives in breaking the crystallographic symmetry and anisotropic growth of GNR. Experiments performed in a conventional three-electrode cell revealed the most appropriate electrochemical conditions allowing high yield synthesis of nanorods with well-defined shape as well as nanocubes and bipyramids.", "anno": [[177, 178, true], [368, 369, true], [646, 647, true], [851, 852, true], [1072, 1073, true]]}, {"id": 23288298, "text": "Approved drugs have favourable or validated pharmacokinetic properties and toxicological profiles, and the repositioning of existing drugs for new indications can potentially avoid expensive costs associated with early-stage testing of the hit compounds. In recent years, technological advances in virtual screening methodologies have allowed medicinal chemists to rapidly screen drug libraries for therapeutic activity against new biomolecular targets in a cost-effective manner. This review article outlines the basic principles and recent advances in structure-based virtual screening and highlights the powerful synergy of in silico techniques in drug repositioning as demonstrated in several recent reports.", "anno": [[253, 254, true], [479, 480, true], [711, 712, true]]}, {"id": 22935038, "text": "Postpartum depression (PPD) affects approximately 15% of mothers after giving birth. A complete understanding of depression during the postpartum period has yet to be established, although disruptions in the hypothalamic-pituitary-adrenal axis and stress during the postpartum may be involved. To model these components in rats, we administered high corticosterone (CORT) postpartum, which increases immobility in the forced swim test (FST), and reduces maternal care, body weight and hippocampal cell proliferation in dams. The hippocampus is altered in response to chronic stress, exposure to high glucocorticoids and in major depression in humans. In the present study, we examined whether high CORT reduced dendritic complexity and spines in the CA3 region of the hippocampus. Additionally, housing complexity was manipulated so that dams and litters were housed either with tubes (complex) or without tubes (impoverished) to investigate the consequences of new animal care regulations. Dams received 40 mg/kg/day of CORT or oil starting on day 2 postpartum for 23 days. Maternal behaviours were assessed on postpartum days 2-8 and dams were tested using the FST on days 21 and 22. Dams were killed on day 24 and brains were processed for Golgi impregnation. Pyramidal cells in the CA3 subfield were traced using a camera lucida and analysed for branch points and dendritic complexity, as well as spine density and type on both basal and apical arbours. As previously established, high CORT postpartum reduced maternal care and increased immobility in the FST, which is a measure of depressive-like behaviour. High CORT postpartum reduced the complexity of basal arbours and increased mushroom spines on both apical and basal dendrites. Housing complexity had no effect on spines of CA3 pyramidal cells but modest effects on cell morphology. These data show that chronic high CORT in postpartum females alters hippocampal morphology and may provide insight regarding the neurobiological consequences of high stress or CORT during the postpartum period, as well as be relevant for postpartum stress or depression.", "anno": [[83, 84, true], [292, 293, true], [523, 524, true], [649, 650, true], [779, 780, true], [989, 990, true], [1073, 1074, true], [1184, 1185, true], [1261, 1262, true], [1456, 1457, true], [1612, 1613, true], [1739, 1740, true], [1844, 1845, true], [2115, 2116, true]]}, {"id": 23197773, "text": "Behavioral studies of chronic CB(1) receptor activation may provide a pharmacological approach to understanding efficacy-related differences among CB(1) ligands as well as mechanistic commonalities between cannabinoid and noncannabinoid drugs. In the present studies, the effects of CB(1) agonists [(6aR,10aR)-3-(1-adamantyl)-6,6,9-trimethyl-6a,7,10,10a-tetrahydrobenzo[c]chromen-1-ol (AM411), 9β-(hydroxymethyl)-3-(1-adamantyl)-hexahydrocannabinol (AM4054), R-(+)-[2,3-dihydro-5-methyl-3-[(morpholinyl)methyl]pyrrolo[1,2,3-de]-1,4-benzoxazinyl]-(1-naphthalenyl)methanone mesylate (WIN55,212.2), Δ(9)-tetrahydrocannabinol (Δ(9)-THC), (R)-(+)-arachidonyl-1'-hydroxy-2'-propylamide (methanandamide)], CB(1) antagonists [5-(4-chlorophenyl)-1-(2,4-dichloro-phenyl)-4-methyl-N-(piperidin-1-yl)-1H-pyrazole-3-carboxamide (SR141716A), 5-(4-alkylphenyl)-1-(2,4-dichlorophenyl)-4-methyl-N-(piperidin-1-yl)-1H-pyrazole-3-carboxamide (AM4113)], and dopamine (DA)-related [methamphetamine, (±)-6-chloro-7,8-dihydroxy-3-allyl-1-phenyl-2,3,4,5-tetrahydro-1H-3-benzazepine hydrobromide (SKF82958), (R)-(+)-7-chloro-8-hydroxy-3-methyl-1-phenyl-2,3,4,5-tetrahydro-1H-3-benzazepine hydrochloride (SCH23390), (6aR)-5,6,6a,7-tetrahydro-6-propyl-4H-dibenzo[de,g]quinoline-10,11-diol (R-(-)-NPA), haloperidol] and opioid (morphine, naltrexone) drugs on scheduled-controlled responding under a 30-response fixed ratio schedule of stimulus-shock termination in squirrel monkeys were compared before and during chronic treatment with the long-acting CB(1) agonist AM411 (1.0 mg/kg per day, i.m.). Prechronic treatment with all drugs except naltrexone (1-10 mg/kg) produced dose-related decreases in responses rates. Dose-response re-determinations during chronic treatment revealed the following: 1) >250-fold (AM411, methanandamide) and >45-fold (AM4054, WIN55,212.2, Δ(9)-THC) rightward shifts in the ED(50) values for CB(1) agonists; 2) >100-fold and >20-fold leftward shifts in the ED(50) values for SR141716A and AM4113, respectively; and 3) approximately 4.8-fold and 10-fold rightward shifts in the ED(50) values for methamphetamine and the DA D(2) agonist R-(-)-NPA, respectively. Dose-response relationships for other DA-related and opioid drugs were unchanged by chronic CB(1) agonist treatment. Differences in the magnitude of tolerance among CB(1) agonists during chronic treatment may be indicative of differences in their pharmacological efficacy, whereas the enhanced sensitivity to behaviorally disruptive effects of CB(1) antagonists may provide evidence for CB(1)-related behavioral and/or physical dependence. Finally, the development of cross-tolerance to methamphetamine and R-(-)-NPA bolsters previous evidence of interplay between CB(1) and DA D(2) signaling mechanisms.", "anno": [[242, 243, true], [1570, 1571, true], [1689, 1690, true], [2162, 2163, true], [2279, 2280, true], [2602, 2603, true], [2767, 2768, true]]}, {"id": 23541514, "text": "The effect of plasticizer's (PEG) molecular weight (MW) on PVP based solid dispersions (SDs), prepared by melt mixing, was evaluated in the present study using Tibolone as a poorly water soluble model drug. PEGs with MW of 400, 600, and 2000g/mol were tested, and the effect of drug content, time and temperature of melt mixing on the physical state of Tibolone, and the dissolution characteristics from SDs was investigated. PVP blends with PEG400 and PEG600 were completely miscible, while blends were heterogeneous. Furthermore, a single Tg recorded in all samples, indicating that Tibolone was dispersed in a molecular lever (or in the form of nanodispersions), varied with varying PEG's molecular weight, melt mixing temperature, and drug content, while FTIR analysis indicated significant interactions between Tibolone and PVP/PEG matrices. All prepared solid dispersion showed long-term physical stability (18months in room temperature). The extent of interaction between mixture components was verified using Fox and Gordon-Taylor equations. Artificial neural networks, used to correlate the studied factors with selected dissolution characteristics, showed good prediction ability.", "anno": [[205, 206, true], [424, 425, true], [517, 518, true], [845, 846, true], [943, 944, true], [1048, 1049, true], [1189, 1190, true]]}, {"id": 23246798, "text": "The present investigation is aimed to formulate floating gastroretentive tablets containing metformin using a sublimation material. In this study, the release of the drug from a matrix tablet was highly dependent on the polymer concentrations. In all formulations, initial rapid drug release was observed, possibly due to the properties of the drug and polymer. The effect of the amount of PEO on swelling and eroding of the tablets was determined. The water-uptake and erosion behavior of the gastroretentive (GR) tablets were highly dependent on the amount of PEO. The water-uptake increased with increasing PEO concentration in the tablet matrix. The weight loss from tablets decreased with increasing amounts of PEO. Camphor was used as the sublimation material to prepare GR tablets that are low-density and easily floatable. Camphor was changed to pores in the tablet during the sublimation process. SEM revealed that the GR tablets have a highly porous morphology. Floating properties of tablets and tablet density were affected by the sublimation of camphor. Prepared floating gastroretentive tablets floated for over 24 h and had no floating lag time. However, as the amount of camphor in the tablet matrix increased, the crushing strength of the tablet decreased after sublimation. Release profiles of the drug from the GR tablets were not affected by tablet density or porosity. In pharmacokinetic studies, the mean plasma concentration of the GR tablets after oral administration was greater than the concentration of glucophase XR. Also, the mean AUC(0-∞) values for the GR tablets were significantly greater than the plasma concentrations of glucophase XR.", "anno": [[130, 131, true], [242, 243, true], [360, 361, true], [447, 448, true], [565, 566, true], [648, 649, true], [719, 720, true], [829, 830, true], [904, 905, true], [970, 971, true], [1065, 1066, true], [1159, 1160, true], [1290, 1291, true], [1388, 1389, true], [1543, 1544, true], [1669, 1670, true]]}, {"id": 23445219, "text": "The removal of bisphenol AP (BPAP) by a multiwalled carbon nanotube (MWCNT) was investigated. BPAP, representing typical scenarios for the BPAP-MWCNT interactions, was employed as a probe molecule. It was found that BPAP exhibited great adsorptive affinity to MWCNT, and the adsorption kinetics equilibrium was arrived within 4.0 min following the pseudo-second-order model. The overall rate process was mainly controlled by the external mass transfer. The hydrogen bond, hydrophobic, and π-π stacking interactions were dominant factors for the strong adsorption of BPAP, instead of the pH ionic strength and other ionic species in contaminated water. The MWCNT has higher stability within 8 removal-regeneration recycles, and up to 95% of recovery could be obtained by eluting the adsorbed BPAP on MWCNT adsorbent using ethanol/sodium hydrate solution. The results of the experiment on real samples verified the effectiveness for the recovery and removal of BPAP from wastewater samples.", "anno": [[92, 93, true], [196, 197, true], [373, 374, true], [451, 452, true], [650, 651, true], [852, 853, true], [987, 988, true]]}, {"id": 23260350, "text": "Leukotrienes (LT's) are known to play a physiological role in inflammatory immune response. Leukotriene A(4) hydrolase (LTA(4)H) is a cystolic enzyme that stereospecifically catalyzes the transformation of LTA(4) to LTB(4). LTB(4) is a known pro-inflammatory mediator. This paper describes the identification and synthesis of substituted benzofurans as LTH(4)H inhibitors. The benzofuran series demonstrated reduced mouse and human whole blood LTB(4) levels in vitro and led to the identification one analog for advanced profiling. Benzofuran 28 showed dose responsive target engagement and provides a useful tool to explore a LTA(4)H inhibitor for the treatment of inflammatory diseases, such as asthma and inflammatory bowel disease (IBD).", "anno": [[90, 91, true], [222, 223, true], [267, 268, true], [371, 372, true], [530, 531, true], [740, 741, true]]}, {"id": 23353753, "text": "This communication describes the synthesis and inhibitory activities of thirty-seven novel C-terminal agmatine dipeptides used as screening compounds to study the structure-activity relationship between active-site peptidomimetics and the West Nile virus (WNV) NS2B/NS3 serine protease. Our efforts lead to the discovery of a novel agmatine dipeptide inhibitor (compound 33, IC50 2.6 ± 0.3 μM) with improved inhibitory activity in comparison to the most potent inhibitor described in our recent report [IC50 4.7 ± 1.2 μM; Lim et al., Eur. J. Med. Chem. 46 (2011) 3130-3134]. In addition, our study cleared the contention surrounding the previous X-ray co-crystallization study and an enzyme inhibition report on the binding conformation adopted by active-site peptide aldehydes. Our data should provide valuable insights into the design of future peptidomimetic antivirals against WNV infections.", "anno": [[285, 286, true], [573, 574, true], [777, 778, true], [895, 896, true]]}, {"id": 23380916, "text": "RATIONALE: Accumulating evidence supports the involvement of the ventral striatum (VS) in spatial information processing. The multiple cortical glutamatergic and mesolimbic dopaminergic (DAergic) afferences on the same neurons in the ventral striatum provide the neuroanatomical substrate for glutamate and dopamine functional interaction. However, there is little evidence in the literature on how this interaction affects the ability to encode spatial information. OBJECTIVE: First, we evaluated the effect of intra-VS bilateral infusion of different doses of amphetamine (0.3, 0.75, and 1.5 μg/side) on the ability to detect spatial novelty in mice. Next, we examined the impact produced on the same abilities by intra-VS infusion of ineffective doses of amphetamine (0.3 μg/side) in association with N-methyl-D-aspartate (NMDA) (3.125 ng/side) or α-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA) (0.25 ng/side) receptor antagonist. RESULTS: The results show that infusion of amphetamine impairs detection of spatial novelty, affecting also exploratory activity and marginally the detection of nonspatial novelty. In contrast, an association of subthreshold doses of amphetamine with NMDA or AMPA receptor antagonists exerted a selective effect on reactivity to a spatial change. CONCLUSIONS: These findings demonstrate that enhanced DAergic activity in the VS enhances glutamate receptor antagonist-induced impairment in learning and memory.", "anno": [[9, 10, true], [120, 121, true], [338, 339, true], [465, 466, true], [476, 477, true], [651, 652, true], [945, 946, true], [954, 955, true], [1126, 1127, true], [1292, 1293, true], [1305, 1306, true], [1455, 1456, true]]}, {"id": 23534553, "text": "Controlling the structure and organization of electrospun fibers is desirable for fabricating scaffolds and materials with defined microstructures. However, the effects of microtopography on the deposition and, in turn, the organization of the electrospun fibers are not well understood. In this study, conductive polydimethylsiloxane (PDMS) templates with different micropatterns were fabricated by combining photolithography, silicon wet etching, and PDMS molding techniques. The fiber organization was varied by fine-tuning the microtopography of the electrospinning collector. Fiber conformity and alignment were influenced by the depth and the slope of microtopography features, resulting in scaffolds comprising either an array of microdomains with different porosity and fiber alignment or an array of microwells. Microtopography affected the fiber organization for hundreds of micrometers below the scaffold surface, resulting in scaffolds with distinct surface properties on each side. In addition, the fiber diameter was also affected by the fiber conformity. The effects of the fiber arrangement in the scaffolds on the morphology, migration, and infiltration of cells were examined by in vitro and in vivo experiments. Cell morphology and organization were guided by the fibers in the microdomains, and cell migration was enhanced by the aligned fibers and the three-dimensional scaffold structure. Cell infiltration was correlated with the microdomain porosity. Microscale control of the fiber organization and the porosity at the surface and through the thickness of the fibrous scaffolds, as demonstrated by the results of this study, provides a powerful means of engineering the three-dimensional structure of electrospun fibrous scaffolds for cell and tissue engineering.", "anno": [[146, 147, true], [286, 287, true], [476, 477, true], [579, 580, true], [819, 820, true], [993, 994, true], [1068, 1069, true], [1229, 1230, true], [1409, 1410, true], [1473, 1474, true], [1787, 1788, true]]}, {"id": 23617223, "text": "Through a series of in vitro studies, the essential steps for intracellular drug delivery of paclitaxel using a pH-responsive nanoparticle system have been investigated in breast cancer cells. We successfully encapsulated paclitaxel within polymeric expansile nanoparticles (Pax-eNPs) at 5% loading via a miniemulsion polymerization procedure. Fluorescently tagged eNPs were readily taken up by MDA-MB-231 breast cancer cells grown in culture as confirmed by confocal microscopy and flow cytometry. The ability of the encapsulated paclitaxel to reach the cytoplasm was also observed using confocal microscopy and fluorescently labeled paclitaxel. Pax-eNPs were shown to be efficacious against three in vitro human breast adenocarcinoma cell lines (MDA-MB-231, MCF-7 and SK-BR-3) as well as cells isolated from the pleural effusions of two different breast cancer patients. Lastly, macropinocytosis was identified as the major cellular pathway responsible for eNP uptake, as confirmed using temperature-sensitive metabolic reduction, pharmacologic inhibitors, and fluid-phase marker co-localization.", "anno": [[191, 192, true], [342, 343, true], [497, 498, true], [645, 646, true], [871, 872, true], [1097, 1098, true]]}, {"id": 23210789, "text": "Plant cells cultured in liquid medium in bioreactors are now being used commercially to produce biopharmaceutical proteins. The emergence of in vitro plant cell culture as a production vehicle reflects the importance of key biosafety and biocontainment concerns affecting the competitiveness of alternative systems such as mammalian cell culture and agriculture. Food plant species are particularly attractive as hosts for in vitro protein production: the risk of transgene escape and food chain contamination is eliminated using containment facilities, while regulatory approval for oral delivery of drugs may be easier than if non-edible species were used. As in whole plants, proteolysis in cultured plant cells can lead to significant degradation of foreign proteins after synthesis; however, substantial progress has been made to counter the destructive effects of proteases in plant systems. Although protein secretion into the culture medium is advantageous for product recovery and purification, measures are often required to minimise extracellular protease activity and product losses due to irreversible surface adsorption. Disposable plastic bioreactors, which are being used increasingly in mammalian cell bioprocessing, are also being adopted for plant cell culture to allow rapid scale-up and generation of saleable product. This review examines a range of technical and regulatory issues affecting the choice of industrial production platform for foreign proteins, and assesses progress in the development of in vitro plant systems for biopharmaceutical production.", "anno": [[122, 123, true], [361, 362, true], [657, 658, true], [896, 897, true], [1133, 1134, true], [1338, 1339, true], [1580, 1581, true]]}, {"id": 23494904, "text": "n-Doping of solution-processible organic semiconductors: highly conductive fullerenes are demonstrated through solution-processed fulleropyrrolidinium iodide (FPI) and FPI-doped PCBM to reach a high conductivity (3.2 S/m). The n-doping proceeds via anion-induced electron transfer between the iodide on FPI and the fullerene in the solid state.", "anno": [[221, 222, true], [343, 344, true]]}, {"id": 23588252, "text": "Bromate (BrO3 (-)), a by-product of ozonation of drinking water, induces nephrotoxicity in male rats at much lower doses than in female rats. This difference appears to be related to the development of α-2u-globulin nephropathy in males. To determine sex-dependent changes in mRNA and protein expression in the renal cortex attributable to α-2u-globulin nephropathy, we performed microarray and immunohistochemical analyses in proximal renal tubules of male and female F344 rats treated with KBrO3 for 28 days. Particular attention was paid to molecular biomarkers of renal tubular injury. Microarray analysis of male and female rats treated with BrO3 (-) at low doses (125 mg/L KBrO3) displayed marked sex-dependent changes in renal gene expression. The greatest differences were seen in genes encoding for cellular differentiation, apoptosis, ion transport, and cell proliferation. Differences by sex were especially prominent for the cell cycle checkpoint gene p21, the renal injury protein Kim-1, and the kidney injury and cancer biomarker protein osteopontin. Dose-related nephrotoxicity, assessed by hematoxylin and eosin staining, was greater in males compared to female rats, as was cellular proliferation, assessed by bromodeoxyuridine staining. The fraction of proximal renal cells with elevated 8-oxodeoxyguanosine (8-OH-dG) was only increased at the high dose and did not differ by sex. Dose-dependent increases in the expression of osteopontin were detected immunohistochemically only in male rats and were localized in proximal tubule cells. Similarly, BrO3 (-) treatment increased clusterin and Kim-1 staining in the proximal tubules; however, staining for these proteins did not differ appreciably between males and females. These data demonstrate both qualitative and quantitative differences in the response of male versus female kidneys to BrO3 (-)-treatment. These sex-dependent effects likely contribute to renal carcinogenesis of BrO3 (-) in the male rat.", "anno": [[140, 141, true], [236, 237, true], [509, 510, true], [588, 589, true], [749, 750, true], [882, 883, true], [1063, 1064, true], [1253, 1254, true], [1397, 1398, true], [1554, 1555, true], [1739, 1740, true], [1877, 1878, true], [1976, 1977, true]]}, {"id": 23344796, "text": "Transporters are major determinants of the disposition of xenobiotics and endogenous chemicals in the body. Organic anion transporter 3 (Oat3) functions in the kidney and brain to remove metabolic waste, toxins, and drugs, and thus transports diverse chemicals. Some β-lactam antibiotics interact with Oat3, and penicillin G exhibits a strong dependence on Oat3 for renal elimination. However, over 80 β-lactams exist, and many have not been assessed for an interaction with Oat3. Moreover, β-lactams continue to receive U.S. Food and Drug Administration approval. This study identified new β-lactam-Oat3 interactions, provided a head-to-head comparison with Oat1, and characterized the physicochemical determinants of affinity for Oat3. Cells expressing mouse Oat3 (mOat3) and Oat1 (mOat1), and human OAT3 (hOAT3) were used to test inhibitors, and high-performance liquid chromatography (HPLC) was used to measure transport. Of 26 β-lactams tested, 12 were clear inhibitors of Oat3, and 14 exhibited poor interactions. Inhibitors exhibited a nearly identical rank-order of potency against mOat3 and hOAT3. Oat1 demonstrated a poor interaction with most β-lactams. The majority of Oat3 inhibitors were substrates, and there were clear physicochemical differences between inhibitors and noninhibitors. That is, inhibitors had nearly 40% fewer hydrogen bond donors (P < 0.001), a lower total polar surface area (P < 0.05), and greater lipophilicity (LogP of inhibitors, +1.41; noninhibitors, -1.54; P < 0.001). Pharmacophore mapping revealed a prohibitive hydrogen bond donor group in noninhibitors adjacent to a hydrophobic moiety that was important for binding to Oat3. These findings indicate that Oat3 recognizes lipophilic β-lactams more readily. Moreover, this study has potential implications for designing β-lactams to avoid renal accumulation or brain efflux via Oat3.", "anno": [[106, 107, true], [260, 261, true], [383, 384, true], [479, 480, true], [563, 564, true], [736, 737, true], [924, 925, true], [1018, 1019, true], [1105, 1106, true], [1163, 1164, true], [1299, 1300, true], [1507, 1508, true], [1668, 1669, true], [1748, 1749, true], [1874, 1875, true]]}, {"id": 23360549, "text": "Misfolding of the Aβ protein and its subsequent aggregation into toxic oligomers are related to Alzheimer's disease. Although peptides of various sequences can self-assemble into amyloid structures, these structures share common three-dimensional features that may promote their cross-reaction. Given the significant similarities between amyloids and the architecture of self-assembled cyclic D,L-α-peptide, we hypothesized that the latter may bind and stabilize a nontoxic form of Aβ, thereby preventing its aggregation into toxic forms. By screening a focused library of six-residue cyclic D,L-α-peptides and optimizing the activity of a lead peptide, we found one cyclic D,L-α-peptide (CP-2) that interacts strongly with Aβ and inhibits its aggregation. In transmission electron microscopy, optimized thioflavin T and cell survival assays, CP-2 inhibits the formation of Aβ aggregates, entirely disassembles preformed aggregated and fibrillar Aβ, and protects rat pheochromocytoma PC12 cells from Aβ toxicity, without inducing any toxicity by itself. Using various immunoassays, circular dichroism spectroscopy, photoinduced cross-linking of unmodified proteins (PICUP) combined with SDS/PAGE, and NMR, we probed the mechanisms underlying CP-2's antiamyloidogenic activity. NMR spectroscopy indicates that CP-2 interacts with Aβ through its self-assembled conformation and induces weak secondary structure in Aβ. Upon coincubation, CP-2 changes the aggregation pathway of Aβ and alters its oligomer distribution by stabilizing small oligomers (1-3 mers). Our results support studies suggesting that toxic early oligomeric states of Aβ may be composed of antiparallel β-peptide structures and that the interaction of Aβ with CP-2 promotes formation of more benign parallel β-structures. Further studies will show whether these kinds of abiotic cyclic D,L-α-peptides are also beneficial as an intervention in related in vivo models.", "anno": [[115, 116, true], [293, 294, true], [537, 538, true], [755, 756, true], [1052, 1053, true], [1275, 1276, true], [1414, 1415, true], [1556, 1557, true], [1787, 1788, true], [1932, 1933, true]]}, {"id": 23020239, "text": "Chinese Herbal Medicines (CHM) have been used in disease prevention and treatment for centuries in China. A number of anti-breast cancer agents isolated from CHM recently, showed very interesting structures, although some of the mechanism of action is not quite clear. These unique chemical structures could be an important information resource for new anti-breast cancer drugs' design and discovery. This review summarizes these findings on anti-breast cancer agents from CHM.", "anno": [[104, 105, true], [267, 268, true], [399, 400, true], [476, 477, true]]}, {"id": 23376802, "text": "Aberrant major histocompatibility complex class II (MHC-II) surface expression on antigen presenting cells (APCs) is associated with dysregulated immune homeostasis. Lead (Pb) is known to increase MHC-II surface expression on murine peritoneal macrophages ex vivo at concentrations exceeding 25 μM. Little data exist examining this effect at physiologically relevant concentrations. To address this deficit, we examined the effects of Pb on MHC-II surface expression, secondary T-cell activation markers (CD80, CD86, CD40), cell viability, cellular metabolic activity, and β-hexosaminidase activity in RAW 267.4 macrophage cell lines, with changes in cell ultrastructure evaluated by electron and confocal microscopy. Pb induced an increase in MHC-II, CD86, and lysosome-associated LAMP-1 and LAMP-2 surface mean expression during one doubling cycle (17 h), which was mirrored by increased β-hexosaminidase activity. Although cell viability was unaffected, cellular metabolism was inhibited. Electron microscopy revealed evidence of lipid vacuolization, macroautophagy and myelin figure formation in cells cultured with either Pb or LPS. Confocal microscopy with antibodies against LC3B showed a punctate pattern consistent with the presence of mature autophagosomes. Collectively, these data suggest that 2.5-5.0 μM Pb increased MHC-II surface expression by inhibiting metabolic activity, inducing autophagy, and increasing MHC-II trafficking in a macrophage cell line.", "anno": [[164, 165, true], [297, 298, true], [381, 382, true], [716, 717, true], [915, 916, true], [990, 991, true], [1136, 1137, true], [1266, 1267, true], [1469, 1470, true]]}, {"id": 23414807, "text": "An α-carbonic anhydrase (CA, EC 4.2.1.1) has been recently cloned and characterized in the human pathogenic bacterium Vibrio cholerae, denominated VchCA (Del Prete et al. J. Med. Chem.2012, 55, 10742). This enzyme shows a good catalytic activity for the CO2 hydration reaction, comparable to that of the human (h) isoform hCA I. Many inorganic anions and several small molecules were investigated as VchCA inhibitors. Inorganic anions such as cyanate, cyanide, hydrogen sulfide, hydrogen sulfite, and trithiocarbonate were effective VchCA inhibitors with inhibition constants in the range of 33-88μM. Other effective inhibitors were diethyldithiocarbamate, sulfamide, sulfamate, phenylboronic acid and phenylarsonic acid, with KIs of 7-43μM. Halides (bromide, iodide), bicarbonate and carbonate were much less effective VchCA inhibitors, with KIs in the range of 4.64-28.0mM. The resistance of VchCA to bicarbonate inhibition may represent an evolutionary adaptation of this enzyme to living in an environment rich in this ion, such as the gastrointestinal tract, as bicarbonate is a virulence enhancer of this bacterium.", "anno": [[200, 201, true], [327, 328, true], [416, 417, true], [599, 600, true], [740, 741, true], [874, 875, true], [1120, 1121, true]]}, {"id": 23324406, "text": "Cryptosporidium parvum (Cp) is a potential biowarfare agent and major cause of diarrhea and malnutrition. This protozoan parasite relies on inosine 5'-monophosphate dehydrogenase (IMPDH) for the production of guanine nucleotides. A CpIMPDH-selective N-aryl-3,4-dihydro-3-methyl-4-oxo-1-phthalazineacetamide inhibitor was previously identified in a high throughput screening campaign. Herein we report a structure-activity relationship study for the phthalazinone-based series that resulted in the discovery of benzofuranamide analogs that exhibit low nanomolar inhibition of CpIMPDH. In addition, the antiparasitic activity of select analogs in a Toxoplasma gondii model of C. parvum infection is also presented.", "anno": [[104, 105, true], [228, 229, true], [382, 383, true], [582, 583, true], [711, 712, true]]}, {"id": 23319147, "text": "The mechanical characteristics of human red blood cell (RBC) membrane change due to C(60) nanoparticle (NP) infiltration have been investigated in the present work. Using experimental approaches, including optical tweezer (OT) stretching and atomic force microscopy (AFM) indentation, we found that RBCs in the presence of C(60) NPs are softer than normal RBCs. The strain-stress relations of both normal and C(60) infiltrated RBC membranes are extracted from the data of AFM indentation, from which we proved that C(60) NP infiltration can affect the mechanical properties of RBC membrane and tend to weaken the tensile resistance of lipids bilayers. In order to explain this experimental phenomenon, a mechanical model has been developed. Based on this model, the strain-stress relations of both normal and C(60) infiltrated lipid bilayers are calculated with consideration of intermolecular interactions. The theoretical results are in great agreement with the experimental results. The influence of C(60) NP concentration on the mechanical properties of RBC membrane is successfully predicted. Higher concentrations of C(60) NPs in the lipid bilayers will lead to increased damage to the cell membrane, implying that the dosage of C(60) NPs should be controlled in medical applications.", "anno": [[163, 164, true], [360, 361, true], [650, 651, true], [739, 740, true], [906, 907, true], [984, 985, true], [1096, 1097, true], [1289, 1290, true]]}, {"id": 23360082, "text": "The electronic structure of individual hybrid particles was studied by nanoscale near-edge X-ray absorption spectromicroscopy. The colloidal particles consist of a solid polystyrene core and a cross-linked poly-N-(isopropylacrylamide) shell with embedded crystalline titanium dioxide (TiO(2)) nanoparticles (d = 6 ± 3 nm). The TiO(2) particles are generated in the carrier network by a sol-gel process at room temperature. The hybrid particles were imaged with photon energy steps of 0.1 eV in their hydrated environment with a cryo transmission X-ray microscope (TXM) at the Ti L(2,3)-edge. By analyzing the image stacks, the obtained near-edge X-ray absorption fine structure (NEXAFS) spectra of our individual hybrid particles show clearly that our synthesis generates TiO(2) in the anastase phase. Additionally, our spectromicroscopy method permits the determination of the density distribution of TiO(2) in single carrier particles. Therefore, NEXAFS spectroscopy combined with TXM presents a unique method to get in-depth insight into the electronic structure of hybrid materials.", "anno": [[125, 126, true], [321, 322, true], [421, 422, true], [590, 591, true], [800, 801, true], [936, 937, true], [1085, 1086, true]]}, {"id": 23171703, "text": "We reviewed 94 patients with Rathke's cleft cyst (RCC) who were surgically treated at Nippon Medical School Hospital between December 1995 and July 2009 to clarify the effect of surgery on their endocrine function. In our statistical analysis we considered their age and sex, the cyst volume, and preoperative MRI findings. Using simple linear- and multiple regression analysis we evaluated the association between these factors and their preoperative hormone baseline levels. To assess pre- and postoperative anterior pituitary function we subjected the results of various hormone loading tests to the Wilcoxon rank sum test. Surgery improved headache and visual impairment in most patients and elevated PRL levels were significantly normalized after surgery (p = 0.004). However, pre- and postoperative anterior pituitary hormone loading tests revealed that the levels of GH, TSH, LH, and FSH were not improved significantly by surgery. Although the ACTH loading test showed postoperative improvement, the change was not statistically significant. We suggest that RCC patients with headache or visual impairment are good candidates for surgery. We also recommend that patients with hyperprolactinemia and those with ACTH deficiency whose MRI findings reveal low-intensity on T1WI and high-intensity on T2WI are likely to benefit from surgery. In contrast, RCC patients with other hormone dysfunctions do not appear to benefit from surgical intervention.", "anno": [[213, 214, true], [322, 323, true], [475, 476, true], [625, 626, true], [771, 772, true], [937, 938, true], [1048, 1049, true], [1145, 1146, true], [1343, 1344, true], [1454, 1455, true]]}, {"id": 23578871, "text": "During asymmetric cell division, the Notch regulator Numb segregates unequally to establish different cell fates in the two daughter cells. Numb is thought to act as an endocytic protein. Two new studies show that Numb antagonizes Notch signaling by also regulating recycling of Sanpodo-Notch complexes via AP-1.", "anno": [[138, 139, true], [186, 187, true], [311, 312, true]]}, {"id": 23586868, "text": "Fostriecin (FST, 1) is a natural product with promising antitumor activity produced by Streptomyces pulveraceus. Its antitumor activity is associated with the selective inhibition of protein phosphatase activities. The biosynthetic gene cluster for FST has recently been cloned and sequenced. To better understand the post-polyketide synthase (PKS) modification steps in the biosynthetic pathway of FST, we constructed and characterized three post-PKS modification gene mutants of fosG, fosK, and fosM by knockout inactivation in S. pulveraceus. As a result, we determined that a fosK-encoded cytochrome P450 monooxygenase is responsible for C-18 hydroxylation, formation of an unsaturated lactone is dependent upon FosM, and the fosG gene product is involved in hydroxylation at C-4 after the action of FosM to yield PD 113,271 from FST. The accumulated analogues from the ΔfosK and ΔfosM mutant strains possessed a malonyl ester moiety that suggested that all the post-PKS modification steps in FST biosynthesis occur with the polyketide chain bearing a malonyl ester at the C-3 position, with formation of the unsaturated six-membered lactone as the last step in FST biosynthesis.", "anno": [[111, 112, true], [213, 214, true], [291, 292, true], [544, 545, true], [837, 838, true], [1182, 1183, true]]}, {"id": 23397584, "text": "Use of the HepG2 cell line to assess hepatotoxicity induced by bioactivable compounds is hampered by their low cytochrome P450 expression. To overcome this limitation, we have used adenoviral transfection to develop upgraded HepG2 cells (ADV-HepG2) expressing the major P450 enzymes involved in drug metabolism (CYP1A2, CYP2D6, CYP2C9, CYP2C19, and CYP3A4) at levels comparable to those of human hepatocytes. The potential utility of this new cell model for the in vitro screening of bioactivable drugs was assessed using a high-content screening assay that we recently developed to simultaneously measure multiple parameters indicative of cell injury. To this end, ADV-HepG2 and HepG2 cells, cultured in 96-well plates, were exposed for 24 h to a wide range of concentrations of 12 bioactivable and 3 non-bioactivable compounds. The cell viability and parameters associated with nuclear morphology, mitochondrial function, intracellular calcium concentration, and oxidative stress indicative of prelethal cytotoxicity and representative of different mechanisms of toxicity were evaluated. Bioactivable compounds showed lower IC(50) values in ADV-HepG2 cells than in HepG2 cells. Moreover, significant differences in the other parameters analyzed were observed between both cell models, while similar effects were observed for non-bioactivable compounds (negative controls). The changes in cell parameters detected in our assay for a given compound are in good agreement with the previously reported toxicity mechanism. Overall, our results indicate that this assay may be a suitable new in vitro approach for early screening of compounds to identify bioactivable hepatotoxins and the mechanism(s) involved in their toxicity.", "anno": [[137, 138, true], [407, 408, true], [651, 652, true], [828, 829, true], [1088, 1089, true], [1178, 1179, true], [1373, 1374, true], [1518, 1519, true], [1724, 1725, true]]}, {"id": 23512804, "text": "Acetohydroxyacid synthases (AHASs), which catalyze the first step in the biosynthesis of branched-chain amino acids, are composed of a catalytic subunit (CSU) and a regulatory subunit (RSU). The CSU harbors the catalytic site, and the RSU is responsible for the activation and feedback regulation of the CSU. Previous results from Chipman and co-workers and our lab have shown that heterologous activation can be achieved among isozymes of Escherichia coli AHAS. It would be interesting to find the minimum peptide of ilvH (the RSU of E. coli AHAS III) that could activate other E. coli CSUs, or even those of ## species. In this paper, C-terminal, N-terminal, and C- and N-terminal truncation mutants of ilvH were constructed. The minimum peptide to activate ilvI (the CSU of E. coli AHAS III) was found to be ΔN 14-ΔC 89. Moreover, this peptide could not only activate its homologous ilvI and heterologous ilvB (CSU of E. coli AHAS I), but also heterologously activate the CSUs of AHAS from Saccharomyces cerevisiae, Arabidopsis thaliana, and Nicotiana plumbaginifolia. However, this peptide totally lost its ability for feedback regulation by valine, thus suggesting different elements for enzymatic activation and feedback regulation. Additionally, the apparent dissociation constant (Kd ) of ΔN 14-ΔC 89 when binding CSUs of different species was found to be 9.3-66.5 μM by using microscale thermophoresis. The ability of this peptide to activate different CSUs does not correlate well with its binding ability (Kd ) to these CSUs, thus implying that key interactions by specific residues is more important than binding ability in promoting enzymatic reactions. The high sequence similarity of the peptide ΔN 14-ΔC 89 to RSUs across species hints that this peptide represents the minimum activation motif in RSU and that it regulates all AHASs.", "anno": [[189, 190, true], [307, 308, true], [461, 462, true], [620, 621, true], [726, 727, true], [822, 823, true], [1070, 1071, true], [1237, 1238, true], [1410, 1411, true], [1665, 1666, true], [1848, 1849, true]]}, {"id": 23481256, "text": "Cytoplasmic dilysine motifs on transmembrane proteins are captured by coatomer α-COP and β'-COP subunits and packaged into COPI-coated vesicles for Golgi-to-ER retrieval. Numerous ER/Golgi proteins contain K(x)Kxx motifs, but the rules for their recognition are unclear. We present crystal structures of α-COP and β'-COP bound to a series of naturally occurring retrieval motifs-encompassing KKxx, KxKxx and non-canonical RKxx and viral KxHxx sequences. Binding experiments show that α-COP and β'-COP have generally the same specificity for KKxx and KxKxx, but only β'-COP recognizes the RKxx signal. Dilysine motif recognition involves lysine side-chain interactions with two acidic patches. Surprisingly, however, KKxx and KxKxx motifs bind differently, with their lysine residues transposed at the binding patches. We derive rules for retrieval motif recognition from key structural features: the reversed binding modes, the recognition of the C-terminal carboxylate group which enforces lysine positional context, and the tolerance of the acidic patches for non-lysine residues.", "anno": [[169, 170, true], [269, 270, true], [452, 453, true], [599, 600, true], [691, 692, true], [816, 817, true], [1081, 1082, true]]}, {"id": 23583257, "text": "NADPH oxidase Nox4 is expressed in a wide range of tissues and plays a role in cellular signaling by providing reactive oxygen species (ROS) as intracellular messengers. Nox4 oxidase activity is thought to be constitutive and regulated at the transcriptional level; however, we challenge this point of view and suggest that specific quinone derivatives could modulate this activity. In fact, we demonstrated a significant stimulation of Nox4 activity by 4 quinone derivatives (AA-861, tBuBHQ, tBuBQ, and duroquinone) observed in 3 different cellular models, HEK293E, T-REx™, and chondrocyte cell lines. Our results indicate that the effect is specific toward Nox4 versus Nox2. Furthermore, we showed that NAD(P)H:quinone oxidoreductase (NQO1) may participate in this stimulation. Interestingly, Nox4 activity is also stimulated by reducing agents that possibly act by reducing the disulfide bridge (Cys226, Cys270) located in the extracellular E-loop of Nox4. Such model of Nox4 activity regulation could provide new insight into the understanding of the molecular mechanism of the electron transfer through the enzyme, i.e., its potential redox regulation, and could also define new therapeutic targets in diseases in which quinones and Nox4 are implicated.", "anno": [[168, 169, true], [381, 382, true], [601, 602, true], [675, 676, true], [778, 779, true], [958, 959, true], [1257, 1258, true]]}, {"id": 23199366, "text": "1.When the immune system encounters incoming infectious agents, this generally leads to immunity. The evoked immune response is usually robust, but can be severely perturbed by potentially harmful environmental agents such as chemicals, pharmaceuticals and allergens. 2.Immunosuppression, hypersensitivity and autoimmunity may occur due to changed immune activity. Evaluation of the immunotoxic potency of agents as part of risk assessment is currently established in vivo with animal models and in vitro with cell lines or primary cells. 3.Although in vivo testing is usually the most relevant situation for many agents, more and more in vitro models are being developed for assessment of immunotoxicity. In this context, hypersensitivity and immunosuppression are considered to be a primary focus for developing in vitro methods. Three-dimensional organotypic tissue models are also part of current research in immunotoxicology. 4.In recent years, there has been a revival of interest in organotypic tissue models. In the context of immunotoxicity testing, precision-cut lung slices in particular have been intensively studied. Therefore, this review is very much focused on pulmonary immunotoxicology. Respiratory hypersensitivity and inflammation are further highlighted aspects of this review. Immunotoxicity assessment currently is of limited use in other tissue models, which are therefore described only briefly within this review.", "anno": [[96, 97, true], [266, 267, true], [363, 364, true], [537, 538, true], [704, 705, true], [830, 831, true], [929, 930, true], [1015, 1016, true], [1128, 1129, true], [1203, 1204, true], [1297, 1298, true], [1438, 1439, true]]}, {"id": 23205584, "text": "Two-photon polymerization technology has been used to fabricate submicrometer three-dimensional (3D) structures using a new polyfunctional perfluoropolyether-based resist, which is a polymer intrinsically hydrophobic and chemically resistant. The fluorinated resist was designed and synthesized in this work and successfully employed to fabricate woodpile structures in various experimental conditions. This is the first demonstration of the capability to fabricate hydrophobic and chemically resistant 3D structures with submicrometer resolution and arbitrary geometry.", "anno": [[241, 242, true], [401, 402, true], [569, 570, true]]}, {"id": 23373819, "text": "A recent ion mobility-mass spectrometry (IM-MS) study of the nonapeptide bradykinin (BK, amino acid sequence Arg(1)-Pro(2)-Pro(3)-Gly(4)-Phe(5)-Ser(6)-Pro(7)-Phe(8)-Arg(9)) found evidence for 10 populations of conformations that depend upon the solution composition [J. Am. Chem. Soc. 2011, 133, 13810]. Here, the role of the three proline residues (Pro(2), Pro(3), and Pro(7)) in establishing these conformations is investigated using a series of seven analogue peptides in which combinations of alanine residues are substituted for prolines. IM-MS distributions of the analogue peptides, when compared to the distribution for BK, indicate the multiple structures are associated with different combinations of cis and trans forms of the three proline residues. These data are used to assign the structures to different peptide populations that are observed under various solution conditions. The assignments also show the connectivity between structures when collisional activation is used to convert one state into another.", "anno": [[302, 303, true], [542, 543, true], [760, 761, true], [891, 892, true], [1024, 1025, true]]}, {"id": 23532849, "text": "The filamentous fungi in the genus Aspergillus are opportunistic plant and animal pathogens that can adapt to their environment by producing various secondary metabolites including lovastatin, penicillin, and aflatoxin. The synthesis of these small molecules is dependent on gene clusters that are globally regulated by the LaeA protein. Null mutants of LaeA in all pathogenic fungi examined to date show decreased virulence coupled with reduced secondary metabolism. Although the amino acid sequence of LaeA contains the motifs characteristic of seven-beta-strand methyltransferases, a methyl-accepting substrate of LaeA has not been identified. In this work, we did not find a methyl-accepting substrate in A. nidulans with various assays including in vivo S-adenosyl-[methyl-(3)H]methionine labeling, targeted in vitro methylation experiments using putative protein substrates, or in vitro methylation assays using whole cell extracts grown under different conditions. However, in each experiment LaeA was shown to self-methylate. Amino acid hydrolysis of radioactively-labeled LaeA followed by cation exchange and reverse phase chromatography identified methionine as the modified residue. Point mutations show that the major site of modification of LaeA is on methionine-207. However, in vivo complementation showed that methionine-207 is not required for the biological function of LaeA. LaeA is the first protein to exhibit automethylation at a methionine residue. These findings not only indicate LaeA may perform novel chemistry with S-adenosylmethionine, but also provide new insights into the physiological function of LaeA.", "anno": [[218, 219, true], [336, 337, true], [466, 467, true], [645, 646, true], [970, 971, true], [1032, 1033, true], [1192, 1193, true], [1279, 1280, true], [1392, 1393, true], [1470, 1471, true], [1634, 1635, true]]}, {"id": 23322677, "text": "Carbon nanotube-silicon solar cells are a recently investigated photovoltaic architecture with demonstrated high efficiencies. Silicon solar-cell devices fabricated with a thin film of conductive polymer (polyaniline) have been reported, but these devices can suffer from poor performance due to the limited lateral current-carrying capacity of thin polymer films. Herein, hybrid solar-cell devices of a thin film of polyaniline deposited on silicon and covered by a single-walled carbon nanotube film are fabricated and characterized. These hybrid devices combine the conformal coverage given by the polymer and the excellent electrical properties of single-walled carbon nanotube films and significantly outperform either of their component counterparts. Treatment of the silicon base and carbon nanotubes with hydrofluoric acid and a strong oxidizer (thionyl chloride) leads to a significant improvement in performance.", "anno": [[125, 126, true], [363, 364, true], [534, 535, true], [755, 756, true], [921, 922, true]]}, {"id": 23600708, "text": "Spatially resolved electron energy loss spectroscopy (SR-EELS) using scanning transmission electron microscope (STEM) allows the identification and determination of the spatial distribution of the components/elements of immuno-functionalized core-shell superparamagnetic magnetite nanoparticles. Here, we report that SR-EELS measurements allow the direct identification and study of the biological moieties (protein G and anti-HRP antibody) in complex bionanocarriers of relevance for biomedical applications. Our findings show that the biomacromolecules are located on specific areas on the nanoparticles' surface. In addition, efficiency of this functionalization was evaluated by means of biochemical techniques.", "anno": [[294, 295, true], [508, 509, true], [614, 615, true], [714, 715, true]]}, {"id": 23563248, "text": "Background: GPR7, the endogenous coupled receptor for neuropeptide B and neuropeptide W, is expressed in several regions of the Central Nervous System (CNS), which are involved in the regulation of feeding behaviour. GPR7 affects the regulation of energy balance through a mechanism independent of leptin and melanocortin pathways. Aim: Aim of this study was to investigate whether GPR7 gene mutations can be detected in human subjects and, in that event, if they are differently distributed among lean and obese subjects. Subjects and Methods: The coding region of GPR7 were sequenced in 150 obese patients and 100 normal-weight unrelated controls. Functional studies of the allelic variants were performed. Results: One genetic GPR7 variant was found (Tyr135Phe - rs33977775) in obese subjects (13,3%) and lean control (25%). Functional studies did not reveal significant differences between the wild type and the Tyr135Phe allelic variants in their NPW mediated capacity to inhibit forskolin-induced cAMP production. Conclusions: Screening of GPR7 gene mutations among lean and obese subjects revealed a Tyr135Phe allelic variant that was fairly common in the study population. As indicated by in vitro and in silico studies, this variant is unlikely to cause a functional derangement of the receptor.", "anno": [[10, 11, true], [215, 216, true], [330, 331, true], [335, 336, true], [521, 522, true], [543, 544, true], [648, 649, true], [707, 708, true], [716, 717, true], [826, 827, true], [1018, 1019, true], [1031, 1032, true], [1179, 1180, true], [1303, 1304, true]]}, {"id": 23017398, "text": "This work reports an investigation carried out to assess the natural occurrence of ochratoxin A in 168 samples from different fractions obtained during the technological processing of cocoa (shell, nibs, liquor, butter, cake and cocoa powder) and the reduction of ochratoxin A during chocolate manufacture. Ochratoxin A analyses were performed with immunoaffinity columns and detection by high performance liquid chromatography. Concerning the natural ochratoxin A contamination in cocoa by-products, the highest levels of ochratoxin A were found in the shell, cocoa powder and cocoa cake. The cocoa butter was the least contaminated, showing that ochratoxin A seems to remain in the defatted cocoa solids. Under the technological conditions applied during the manufacture of chocolate in this study and the level of contamination present in the cocoa beans, this experiment demonstrated that 93.6% of ochratoxin A present in the beans was reduced during the chocolate producing.", "anno": [[305, 306, true], [427, 428, true], [588, 589, true], [705, 706, true], [978, 979, true]]}, {"id": 23421585, "text": "Two new piperidine alkaloids, streptazones E (1) and F (2), were isolated from Streptomyces sp. NEAU-Z4. Their structures were elucidated on the basis of MS and NMR analysis.", "anno": [[103, 104, true], [173, 174, true]]}, {"id": 23641701, "text": "Background: A novel device and procedure for the collection and isolation of microvolumes of plasma have been developed and two pilot rodent PK studies have been completed. Results: This method involves collection of blood into a plastic-wrapped, EDTA-coated capillary tube, containing a small amount of a thixotropic gel and a porous plug. Following blood collection, the capillary is placed into a secondary labeled container suitable for centrifugation and plasma is generated. During centrifugation, the thixotropic gel isolates the plasma from the red blood cells and creates a physical barrier between the two matrices. The plasma is then dispensed from the capillary tube into a separate container for storage or processing. Conclusion: A simple and robust novel approach for the collection of small plasma volumes from rodent TK studies has been demonstrated.", "anno": [[10, 11, true], [171, 172, true], [180, 181, true], [339, 340, true], [479, 480, true], [624, 625, true], [730, 731, true], [742, 743, true], [866, 867, true]]}, {"id": 23323647, "text": "A new flavonoid, 6-(5-acetyl-2-methoxyphenyl)-apigenin (1), together with nine known compounds (2-10), was isolated from Selaginella uncinata (Desv.) Spring. This is the first report of the spectroscopic data of compound 3. Compound 2 was first reported from this species. The structure of the new compound was elucidated on the basis of spectroscopic evidence, including 1D and 2D NMR as well as HR-EI-MS analysis.", "anno": [[156, 157, true], [222, 223, true], [271, 272, true], [414, 415, true]]}, {"id": 23340252, "text": "Glucocorticoid signaling plays a critical role in regulating energy metabolism. Emerging data implicate environmental endocrine-disrupting chemicals as contributors to the obesity and diabetes epidemics. Previous studies have shown that the phenylsulfamide fungicide tolylfluanid (TF) augments glucocorticoid receptor (GR)-dependent luciferase expression in 3T3-L1 preadipocytes while modulating insulin action in primary murine and human adipocytes. Studies were performed to interrogate glucocorticoid signaling in primary adipocytes exposed to TF. TF mimicked the gene transcription profile of the murine glucocorticoid corticosterone (Cort). Cellular fractionation assays demonstrated that TF treatment promoted the activating serine phosphorylation of GR, augmenting its cytoplasmic-to-nuclear translocation as well as its enrichment at glucocorticoid response elements on the glucocorticoid-induced leucine zipper gene promoter. After acute treatment, Cort or TF promoted insulin receptor substrate-1 (IRS-1) gene and protein expression. Either treatment also enriched GR binding at an identified glucocorticoid response element in the IRS-1 gene. TF or Cort each increased insulin-stimulated lipogenesis, an effect resulting from increased lipogenic gene expression and enhanced insulin-stimulated dephosphorylation of acetyl-coenzyme A carboxylase. The augmentation of insulin-stimulated lipogenesis was mediated through a specific enhancement of Akt phosphorylation at T308. These findings support modulation of IRS-1 levels as a mechanism for glucocorticoid-mediated changes in insulin action in primary adipocytes. Albeit with less affinity than Cort, in silico analysis suggests that TF can interact with the ligand binding pocket of GR. Collectively, these studies identify TF as a structurally unique environmental glucocorticoid. Glucocorticoid signaling may thus represent a novel pathway by which environmental toxicants promote the development of metabolic diseases.", "anno": [[78, 79, true], [202, 203, true], [449, 450, true], [549, 550, true], [644, 645, true], [933, 934, true], [1042, 1043, true], [1152, 1153, true], [1355, 1356, true], [1482, 1483, true], [1624, 1625, true], [1748, 1749, true], [1843, 1844, true], [1983, 1984, true]]}, {"id": 23514279, "text": "The meso-tetra(2,6-dichloro-3-sulfonatophenyl)porphyrinate of manganese(III) chloride [Mn-(TDCPPS)Cl] biomimetic catalyst immobilized on spacer-functionalized kaolinite clay mineral was employed in the oxidative coupling reaction of a dissolved humic acid (HA) suprastructure with either chemical (H2O2) or UV-light oxidation. The changes in molecular size of humic matter subjected to catalyzed oxidative reaction were followed by high-performance size exclusion chromatography (HPSEC) with UV-vis and refractive index (RI) detectors in series, and by thermogravimetric (TGA) analysis. Both the enhanced molecular size shown by differences between HPSEC chromatograms of humic reaction mixtures at either pH 6 or 3.5 and the increase of thermogravimetric stability suggest that the heterogeneous biomimetic catalysis promoted the stabilization of humic conformations by new intermolecular covalent bonds during oxidative coupling. The similarity between chemical and light-induced oxidation results suggests potential multiple applications of the kaolinite-supported heterogeneous catalyst in controlling the reactivity of natural organic matter within biogeochemical cycles and environmental reactions.", "anno": [[325, 326, true], [585, 586, true], [930, 931, true], [1203, 1204, true]]}, {"id": 23430747, "text": "All members of the EGF family are produced as transmembrane precursors that are proteolytically processed into soluble forms by disintegrin and metalloproteinases (ADAMs) for autocrine/paracrine pathways. In turn, the ligand-activated EGF receptor (EGFR) induces the expression of EGF family members, so-called \"autoinduction.\" However, it is not well understood how this autoinduction occurs. In this study, we investigated the molecular mechanism of the autoinduction of amphiregulin (AREG), a member of the EGF family. We found that ultraviolet B (UVB) exposure increased the AREG mRNA level by stabilization of its mRNA in a human immortalized keratinocyte cell line, HaCaT. The 3' UTR of AREG mRNA was responsible for binding to an mRNA-binding protein, human antigen R (HuR), and the interaction between AREG mRNA and HuR was enhanced by UVB. Inducible knockdown of HuR expression significantly decreased AREG mRNA stability. Interestingly, treatment of HaCaT cells with an EGFR inhibitor, an EGFR neutralizing antibody, or an ADAM inhibitor destabilized AREG mRNA. In the case of ADAM inhibition, administration of soluble AREG restored the mRNA level, indicating that the stabilization occurs in a shedding-dependent manner of EGFR ligands. The HuR dependence of AREG mRNA and protein expression was also confirmed in human primary keratinocytes. Taken together, we propose a novel mechanism by which HuR regulates the stability of AREG mRNA in keratinocytes after UVB exposure and suggest that targeting of HuR functions might be crucial for understanding skin cancers caused by aberrant EGF family member-EGFR signaling.", "anno": [[203, 204, true], [326, 327, true], [392, 393, true], [520, 521, true], [677, 678, true], [847, 848, true], [930, 931, true], [1070, 1071, true], [1247, 1248, true], [1353, 1354, true], [1629, 1630, true]]}, {"id": 23303207, "text": "In our previous work, we found that feeding Lactobacillus johnsonii to BioBreeding diabetes-prone (BBDP) rats decreased the incidence of diabetes development. The aim of this study was to investigate host pathways affected by L. johnsonii, with specific focus on the rate-limiting enzyme of tryptophan catabolism, indoleamine 2,3-dioxygenase (IDO). Suspensions of L. johnsonii or an equal volume of vehicle were orally administered to BBDP rats. Tissue IDO was investigated using quantitative RT-PCR and Western blot, whereas tryptophan, kynurenine, and 5-hydroxytryptamine (5-HT) concentrations were quantified by HPLC and ELISA. IDO activity was also investigated using L. johnsonii culture cell-free supernatant (CFS) with affinity-purified IDO and HT-29 intestinal epithelial cells. L. johnsonii feeding resulted in a 17% reduction in serum kynurenine compared with that in vehicle-fed controls, correlating with a 1.4-fold elevation in 5-HT levels. H2O2 produced by L. johnsonii abolished IDO activity in vitro, and L. johnsonii feeding resulted in a 3.9-fold increase in ileum lumen H2O2. L. johnsonii CFS significantly reduced IDO activity in HT-29 intestinal epithelial cells (47% reduction) compared with that in vehicle-treated controls, an effect abolished by catalase treatment. These data support the role of H2O2 in commensal bacteria-host interactions and highlight the influence of commensal bacteria-derived H2O2 on host physiology.-Valladares, R., Bojilova, L., Potts, A. H., Cameron, E., Gardner, C., Lorca, G., Gonzalez, C. F. Lactobacillus johnsonii inhibits indoleamine 2,3-dioxygenase and alters tryptophan metabolite levels in BioBreeding rats.", "anno": [[157, 158, true], [347, 348, true], [444, 445, true], [629, 630, true], [785, 786, true], [952, 953, true], [1093, 1094, true], [1289, 1290, true], [1448, 1449, true], [1667, 1668, true]]}, {"id": 23428981, "text": "The effect of developmental exposure to chlorpyrifos (CPF) on hippocampal neurogenesis was examined in male mice after maternal dietary exposure to CPF at 0, 4, 20, or 100ppm from gestation day 10 to postnatal day (PND) 21. Cholinesterase activity was dose-dependently decreased in red blood cells at ≥4ppm and in the brain at 100ppm both in dams and offspring on PND 21. Immunohistochemically, doublecortin(+) cells were decreased at ≥20ppm in the subgranular zone (SGZ) of the dentate gyrus, and NeuN(+)-expressing mature neurons were decreased at 100ppm in the hilus on PND 21. There were no differences in the numbers of progenitor populations expressing Tbr2 or M1 muscarinic acetylcholine receptors. Transcript levels of Dcx also decreased at ≥20ppm, and those of Pcna, Casp3, Bax, Bcl2, Pax6 and Tbr2 were unchanged in the dentate gyrus by real-time RT-PCR. At PND 77, hippocampal neurogenesis was unchanged. These results suggest that developmental CPF exposure directly but transiently suppresses maturation of late-stage granule cell lineages in the SGZ and affects interneuron populations in the hilus.", "anno": [[222, 223, true], [370, 371, true], [579, 580, true], [704, 705, true], [863, 864, true], [914, 915, true], [1112, 1113, true]]}, {"id": 23328895, "text": "There is increasing evidence that pregnancy alters the function of drug-metabolizing enzymes and drug transporters in a gestational-stage and tissue-specific manner. In vivo probe studies have shown that the activity of several hepatic cytochrome P450 enzymes, such as CYP2D6 and CYP3A4, is increased during pregnancy, whereas the activity of others, such as CYP1A2, is decreased. The activity of some renal transporters, including organic cation transporter and P-glycoprotein, also appears to be increased during pregnancy. Although much has been learned, significant gaps still exist in our understanding of the spectrum of drug metabolism and transport genes affected, gestational age-dependent changes in the activity of encoded drug metabolizing and transporting processes, and the mechanisms of pregnancy-induced alterations. In this issue of Drug Metabolism and Disposition, a series of articles is presented that address the predictability, mechanisms, and magnitude of changes in drug metabolism and transport processes during pregnancy. The articles highlight state-of-the-art approaches to studying mechanisms of changes in drug disposition during pregnancy, and illustrate the use and integration of data from in vitro models, animal studies, and human clinical studies. The findings presented show the complex inter-relationships between multiple regulators of drug metabolism and transport genes, such as estrogens, progesterone, and growth hormone, and their effects on enzyme and transporter expression in different tissues. The studies provide the impetus for a mechanism- and evidence-based approach to optimally managing drug therapies during pregnancy and improving treatment outcomes.", "anno": [[164, 165, true], [379, 380, true], [524, 525, true], [831, 832, true], [1046, 1047, true], [1282, 1283, true], [1540, 1541, true], [1705, 1706, true]]}, {"id": 23274394, "text": "Cultivated hepatocytes represent a well-established in vitro system. However, the applicability of hepatocytes in toxicogenomics is still controversially discussed. Recently, an in vivo/in vitro discrepancy has been described, whereby the non-genotoxic rat liver carcinogen methapyrilene alters the expression of the metabolizing genes SULT1A1 and ABAT, as well as the DNA damage response gene GADD34 in vitro, but not in vivo. If the collagen sandwich cultures of hepatocytes really produce false-positive data, this would compromise its application in toxicogenomics. To revisit the putative in vivo/in vitro discrepancy, we first analyzed and modeled methapyrilene concentrations in the portal vein of rats. The relatively short half-life of 2.8 h implies a rapid decrease in orally administered methapyrilene in vivo below concentrations that can cause gene expression alterations. This corresponded to the time-dependent alteration levels of GADD34, ABAT and SULT1A1 RNA in the liver: RNA levels are altered 1, 6 and 12 h after methapyrilene administration, but return to control levels after 24 and 72 h. In contrast, methapyrilene concentrations in the culture medium supernatant of primary rat hepatocyte cultures decreased slowly. This explains why GADD34, ABAT and SULT1A1 were still deregulated after 24 h exposure in vitro, but not in vivo. It should also be considered that the earliest analyzed time point in the previous in vivo studies was 24 h after methapyrilene administration. In conclusion, previously observed in vitro/in vivo discrepancy can be explained by different pharmacokinetics present in vitro and in vivo. When the in vivo half-life is short, levels of some initially altered genes may have returned to control levels already 24 h after administration.", "anno": [[67, 68, true], [163, 164, true], [426, 427, true], [568, 569, true], [709, 710, true], [884, 885, true], [1109, 1110, true], [1238, 1239, true], [1351, 1352, true], [1495, 1496, true], [1636, 1637, true], [1783, 1784, true]]}, {"id": 23404305, "text": "OBJECTIVE To develop and validate a risk engine that calculates the risks of macro- and microvascular complications in type 2 diabetes. RESEARCH DESIGN AND METHODS We analyzed pooled data from two clinical trials on 1,748 Japanese type 2 diabetic patients without diabetes complications other than mild diabetic retinopathy with a median follow-up of 7.2 years. End points were coronary heart disease (CHD), stroke, noncardiovascular mortality, overt nephropathy defined by persistent proteinuria, and progression of retinopathy. We fit a multistate Cox regression model to derive an algorithm for prediction. The predictive accuracy of the calculated 5-year risks was cross-validated. RESULTS Sex, age, HbA1c, years after diagnosis, BMI, systolic blood pressure, non-HDL cholesterol, albumin-to-creatinine ratio, atrial fibrillation, current smoker, and leisure-time physical activity were risk factors for macro- and microvascular complications and were incorporated into the risk engine. The observed-to-predicted (O/P) ratios for each event were between 0.93 and 1.08, and Hosmer-Lemeshow tests showed no significant deviations between observed and predicted events. In contrast, the UK Prospective Diabetes Study (UKPDS) risk engine overestimated CHD risk (O/P ratios: 0.30 for CHD and 0.72 for stroke). C statistics in our Japanese patients were high for CHD, noncardiovascular mortality, and overt nephropathy (0.725, 0.696, and 0.767) but moderate for stroke and progression of retinopathy (0.636 and 0.614). By combining macro- and microvascular risks, the classification of low- and high-risk patients was improved by a net reclassification improvement of 5.7% (P = 0.02). CONCLUSIONS The risk engine accurately predicts macro- and microvascular complications and would provide helpful information in risk classification and health economic simulations.", "anno": [[9, 10, true], [134, 135, true], [163, 164, true], [360, 361, true], [528, 529, true], [608, 609, true], [684, 685, true], [693, 694, true], [989, 990, true], [1169, 1170, true], [1307, 1308, true], [1515, 1516, true], [1681, 1682, true], [1694, 1695, true], [1862, 1863, true]]}, {"id": 23244626, "text": "1. A 2-fold threshold typically used for prediction accuracy of interspecies scaling of clearance (CL) may be too liberal when using pharmacokinetic similarity in animals to advance biosimilar candidate selection for clinical testing. The purpose of this review is to identify interspecies scaling methods for use in de-risking biosimilar development prior to clinical testing. 2. Scaling approaches for predicting macromolecule CL were identified through literature review. Reports that evaluated predicted and observed human CLs for ≥5 individual compounds were considered. Absolute average fold-error (AAFE) was calculated for each method along with the proportion of compounds with individual fold-error values within a tighter threshold of 0.7-1.3. 3. Traditional simple allometry with a minimum of three species and the rule of exponents performed inconsistently with some groups of compounds resulting in a greater than 2-fold error (i.e. AAFE > 2). For monoclonal antibodies (mAbs), simplified allometric approaches employing a single species (monkey) with a fixed exponent of 0.85 consistently resulted in lower AAFEs and a higher proportion of compounds within the tighter range of 0.7-1.3. 4. For macromolecules, and particularly mAbs, employing single-species monkey \"simplified\" allometric approaches with a fixed exponent of 0.85 may be more appropriate than traditional allometric approaches.", "anno": [[233, 234, true], [376, 377, true], [473, 474, true], [574, 575, true], [752, 753, true], [955, 956, true], [1199, 1200, true], [1406, 1407, true]]}, {"id": 23360545, "text": "This paper investigates the behavior of confined fluid in the gap between a sphere and a flat plate by examining the curve of free energy of the system versus size of the new phase. Four possible situations corresponding to new phase formation out of confined liquid or vapor at pressures above or below the saturation pressure are studied. Using surface thermodynamics, the feasible shape of the meniscus (concave/convex), the possibility of phase transition, as well as the number and the nature (unstable/stable) of equilibrium states have been determined for each of these four situations. The effects of equilibrium contact angle, separation distance of confinement surfaces, and sphere size have been studied. We show that the number and nature of equilibrium states, along with the effect of different parameters in these four possible situations, can be well described under two categories of new phase formation with (a) concave or (b) convex meniscus. Our results reveal that in the sphere-plate gap, stable coexistence of the liquid and vapor phases is only possible when the meniscus is concave (which corresponds to either capillary condensation or capillary evaporation), and when the sphere and plate are separated by a distance less than a critical amount (where that critical amount is always less than the Kelvin radius). With convex menisci, no stable coexistence of liquid and vapor phase is possible.", "anno": [[180, 181, true], [339, 340, true], [592, 593, true], [714, 715, true], [960, 961, true], [1338, 1339, true], [1420, 1421, true]]}, {"id": 22812637, "text": "Two new cassane-type diterpenes, Caesalpinolide F (1) and Caesalpinolide G (2) were isolated from Caesalpinia minax Hance. Their structures were elucidated on the basis of 1D and 2D NMR, MS and CD analysis. Compounds 1 and 2 were tested against colon carcinoma (HCT-8) and breast cancer (MCF-7) human cancer cell lines, and showed mild cytotoxicity activities.", "anno": [[121, 122, true], [205, 206, true], [359, 360, true]]}, {"id": 23535828, "text": "The importance of glycosidase inhibitors and especially the bicyclic molecules has led to design and assessment of many analogs of naturally occurring molecules. This review focuses on the synthesis and enzyme inhibitions of a few selected (synthetic or non-naturally occurring) molecules that have been reported in the last decade, which allow one to draw some connection between varying the structural features and their effect on glycosidase inhibitions. It is expected that further improvements based on these features could lead to improved inhibitors.", "anno": [[160, 161, true], [456, 457, true], [556, 557, true]]}, {"id": 22796429, "text": "NMDA receptors (NMDARs) play an important role in neural plasticity including long-term potentiation and long-term depression, which are likely to explain their importance for learning and memory. Cognitive decline is a major problem facing an ageing human population, so much so that its reversal has become an important goal for scientific research and pharmaceutical development. Enhancement of NMDAR function is a core strategy toward this goal. In this review we indicate some of the major ways of potentiating NMDAR function by both direct and indirect modulation. There is good evidence that both positive and negative modulation can enhance function suggesting that a subtle approach correcting imbalances in particular clinical situations will be required. Excessive activation and the resultant deleterious effects will need to be carefully avoided. Finally we describe some novel positive allosteric modulators of NMDARs, with some subunit selectivity, and show initial evidence of their ability to affect NMDAR mediated events. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[195, 196, true], [381, 382, true], [448, 449, true], [569, 570, true], [764, 765, true], [858, 859, true], [1038, 1039, true], [1110, 1111, true]]}, {"id": 23376345, "text": "Reactive oxygen species are produced as side products of oxygen utilization and can lead to the oxidation of nucleic acids and their precursor nucleotides. Among the various oxidized bases, 8-oxo-7,8-dihydroguanine seems to be the most critical during the transfer of genetic information because it can pair with both cytosine and adenine. During the de novo synthesis of guanine nucleotides, GMP is formed first, and it is converted to GDP by guanylate kinase. This enzyme hardly acts on an oxidized form of GMP (8-oxo-GMP) formed by the oxidation of GMP or by the cleavage of 8-oxo-GDP and 8-oxo-GTP by MutT protein. Although the formation of 8-oxo-GDP from 8-oxo-GMP is thus prevented, 8-oxo-GDP itself may be produced by the oxidation of GDP by reactive oxygen species. The 8-oxo-GDP thus formed can be converted to 8-oxo-GTP because nucleoside-diphosphate kinase and adenylate kinase, both of which catalyze the conversion of GDP to GTP, do not discriminate 8-oxo-GDP from normal GDP. The 8-oxo-GTP produced in this way and by the oxidation of GTP can be used for RNA synthesis. This misincorporation is prevented by MutT protein, which has the potential to cleave 8-oxo-GTP as well as 8-oxo-GDP to 8-oxo-GMP. When (14)C-labeled 8-oxo-GTP was applied to CaCl2-permeabilized cells of a mutT(-) mutant strain, it could be incorporated into RNA at 4% of the rate for GTP. Escherichia coli cells appear to possess mechanisms to prevent misincorporation of 8-oxo-7,8-dihydroguanine into RNA.", "anno": [[154, 155, true], [338, 339, true], [460, 461, true], [617, 618, true], [772, 773, true], [988, 989, true], [1082, 1083, true], [1213, 1214, true], [1372, 1373, true], [1490, 1491, true]]}, {"id": 23265872, "text": "A series of new triazole acetamides 5a-w were synthesized and evaluated for their positive inotropic activity of left atrium stroke volume on isolated rabbit-heart preparations. The majority of the derivatives presented favorable in vitro activity compared with the reference drug, milrinone. Among them triazole acetamide 5a was identified as the most potent with 20.29 ± 0.18% increased stroke volume (milrinone: 2.46 ± 0.07%) at a concentration of 3 × 10(-5) M. The chronotropic effects of the compounds having inotropic effects were also evaluated.", "anno": [[176, 177, true], [291, 292, true], [463, 464, true], [551, 552, true]]}, {"id": 22553909, "text": "The poor solubility of itraconazole (ITR) results in its variable oral absorption and bioavailability and has also proven to be a major setback in developing an efficient oral delivery system. To improve its solubility and dissolution profile, itraconazolium dinitrate salt (ITRDNT) was prepared and characterized using various spectral and thermal techniques. The morphology of the salt was studied using optical and scanning electron microscopy (SEM). Broth microdilution assay demonstrated antifungal efficacy of ITRDNT similar to ITR against four different fungal strains namely, Asparagillus fumigatus, Microsporum canis, Microsporum gypsum and Trichophyton rubrum. The salt exhibited better solubility profile than ITR in water and a number of pharmaceutical solvents. Dissolution studies revealed the total amount of drug released from ITRDNT in 3 h was four times greater than that of ITR. To further improve dissolution characteristics, the physical mixtures of ITR and ITRDNT with two cyclodextrins, β-cyclodextrin (β-CD) and HP-β-cyclodextrin (HP-β-CD) were prepared and their molar ratios were optimized. It was observed that about 75% of drug was released in 30 min from 1:3 molar ratio of ITRDNT and HP-β-CD physical mixture, which was distinctly higher than ITR commercial capsules (70%). Owing to its facile and economical preparation and substantially better in vitro release profile, the ITRDNT and its CD physical mixtures could be better and cost effective alternatives to ITR and commercial ITR capsules.", "anno": [[191, 192, true], [359, 360, true], [452, 453, true], [669, 670, true], [773, 774, true], [896, 897, true], [1115, 1116, true], [1302, 1303, true], [1524, 1525, true]]}, {"id": 23537749, "text": "In this study we investigated the relationship between several selected commercially available essential oils and beta-lactam antibiotics on their antibacterial effect against multidrug resistant bacteria. The antibacterial activity of essential oils and antibiotics was assessed using broth microdilution. The combined effects between essential oils of cinnamon bark, lavender, marjoram, tea tree, peppermint and ampicillin, piperacillin, cefazolin, cefuroxime, carbenicillin, ceftazidime, meropenem, were evaluated by means of the checkerboard method against beta-lactamase-producing Escherichia coli. In the latter assays, fractional inhibitory concentration (FIC) values were calculated to characterize interaction between the combinations. Substantial susceptibility of the bacteria toward natural antibiotics and a considerable reduction in the minimum inhibitory concentrations (MIC) of the antibiotics were noted in some paired combinations of antibiotics and essential oils. Out of 35 antibiotic-essential oil pairs tested, four of them showed synergistic effect (FIC≤0.5) and 31 pairs showed no interaction (FIC>0.5-4.0). The preliminary results obtained highlighted the occurrence of a pronounced synergistic relationship between piperacillin/cinnamon bark oil, piperacillin/lavender oil, piperacillin/peppermint oil as well as meropenem/peppermint oil against two of the three bacteria under study with a FIC index in the range 0.26-0.5. The finding highlighted the potential of peppermint, cinnamon bark and lavender essential oils being as antibiotic resistance modifying agent. Reduced usage of antibiotics could be employed as a treatment strategy to decrease the adverse effects and possibly to reverse the beta-lactam antibiotic resistance.", "anno": [[204, 205, true], [305, 306, true], [602, 603, true], [743, 744, true], [982, 983, true], [1130, 1131, true], [1448, 1449, true], [1591, 1592, true], [1757, 1758, true]]}, {"id": 23192350, "text": "Leukocyte adhesion during inflammation is initiated by the binding of sialofucosylated carbohydrates expressed on leukocytes to endothelial E/P-selectin. Although the glycosyltransferases (glycoTs) constructing selectin-ligands have largely been identified using knock-out mice, important differences may exist between humans and mice. To address this, we developed a systematic lentivirus-based shRNA delivery workflow to create human leukocytic HL-60 cell lines that lack up to three glycoTs. Using this, the contributions of all three myeloid α1,3-fucosyltransferases (FUT4, FUT7, and FUT9) to selectin-ligand biosynthesis were evaluated. The cell adhesion properties of these modified cells to L-, E-, and P-selectin under hydrodynamic shear were compared with bone marrow-derived neutrophils from Fut4(-/-)Fut7(-/-) dual knock-out mice. Results demonstrate that predominantly FUT7, and to a lesser extent FUT4, forms the selectin-ligand at the N terminus of leukocyte P-selectin glycoprotein ligand-1 (PSGL-1) in humans and mice. Here, 85% reduction in leukocyte interaction was observed in human FUT4(-)7(-) dual knockdowns on P/L-selectin substrates. Unlike Fut4(-/-)Fut7(-/-) mouse neutrophils, however, human knockdowns lacking FUT4 and FUT7 only exhibited partial reduction in rolling interaction on E-selectin. In this case, the third α1,3-fucosyltransferase FUT9 played an important role because leukocyte adhesion was reduced by 50-60% in FUT9-HL-60, 70-80% in dual knockdown FUT7(-)9(-) cells, and ∼85% in FUT4(-)7(-)9(-) triple knockdowns. Gene silencing results are in agreement with gain-of-function experiments where all three fucosyltransferases conferred E-selectin-mediated rolling in HEK293T cells. This study advances new tools to study human glycoT function. It suggests a species-specific role for FUT9 during the biosynthesis of human E-selectin ligands.", "anno": [[152, 153, true], [334, 335, true], [493, 494, true], [640, 641, true], [840, 841, true], [1033, 1034, true], [1156, 1157, true], [1320, 1321, true], [1553, 1554, true], [1719, 1720, true], [1781, 1782, true], [1879, 1880, true]]}, {"id": 23164985, "text": "Crl:CD(SD)rats were given 3-cyanopyridine by gavage at 0, 5, 30 or 180 mg/kg/day. Males were dosed for 42 days beginning 14 days before mating, and females for 40-53 days beginning 14 days before mating to day 3 of lactation, including throughout the mating and gestation periods. General toxicity, mainly liver damage, was observed in males at ≥30 mg/kg/day and in females at ≥5 mg/kg/day. Sertoli cell vacuolation was observed at 180 mg/kg/day, and spermatocyte damages were observed at ≥30 mg/kg/day. Effects on estrous cycles, corpora lutea and implantations, and unsuccessfully mated females, despite additional mating, were observed at 180 mg/kg/day. Delayed initiation of delivery, dystocia, and deaths or moribundities of pregnant females were observed at 180 mg/kg/day, and only two pregnant rats delivered live pups at that dose. The NOAEL for reproductive/developmental toxicity was concluded to be 30 mg/kg/day.", "anno": [[80, 81, true], [279, 280, true], [389, 390, true], [502, 503, true], [655, 656, true], [838, 839, true], [922, 923, true]]}, {"id": 23478338, "text": "Autophagy is an evolutionarily conserved catabolic mechanism that targets intracellular molecules and damaged organelles to lysosomes. Autophagy is achieved by a series of membrane trafficking events, but their regulatory mechanisms are poorly understood. Here, we report small GTPase Rab12 as a new type of autophagic regulator that controls the degradation of an amino-acid transporter. Knockdown of Rab12 results in inhibition of autophagy and in increased activity of mTORC1 (mammalian/mechanistic target of rapamycin complex 1), an upstream regulator of autophagy. We also found that Rab12 promotes constitutive degradation of PAT4 (proton-coupled amino-acid transporter 4), whose accumulation in Rab12-knockdown cells modulates mTORC1 activity and autophagy. Our findings reveal a new mechanism of regulation of mTORC1 signalling and autophagy, that is, quality control of PAT4 by Rab12.", "anno": [[133, 134, true], [254, 255, true], [387, 388, true], [568, 569, true], [763, 764, true], [892, 893, true]]}, {"id": 23596058, "text": "Liver first-pass metabolism differs considerably among organic nitrates but little information exists on the mechanism of denitration of these compounds in hepatic tissue. The metabolism of nitrooxybutyl-esters of flurbiprofen and ferulic-acid, a class of organic nitrates with potential therapeutic implication in variety of different conditions, was investigated in comparison with glyceryl trinitrate (GTN) in human liver by a multiple approach, using a spontaneous metabolism-independent NO donor (NOC-5) as a reference tool. Nitrooxybutyl-esters were rapidly and quantitatively metabolized to their respective parent compounds and the organic nitrate moiety nitrooxybutyl-alcohol (NOBA). Differently from GTN which was rapidly and completely metabolized to nitrite, NOBA was slowly metabolized to nitrate. In contrast to the spontaneous NO donor NOC-5, NOBA and GTN did not generate detectable NO and failed to suppress the activity of cytochromeP450; an enzyme known to be inhibited by NO. The direct identification of NOBA following liver metabolism targets this compound as the functional organic nitrate metabolite of nitrooxybutyl-esters. Moreover the investigation of the pathways for denitration of NOBA and GTN suggests that organic nitrates are not primarily metabolized to NO in the liver but to different extents of nitrite or nitrate depending from their different chemical structure. It follows that cytochromeP450-dependent metabolism of concomitant drugs is not likely to be affected by oral co-administration of organic nitrates. However the first-pass may differently affect the pharmacological profile of organic nitrates in connection with the different extent of denitration and the distinct bioactive species generated and exported from the liver (nitrate or nitrite).", "anno": [[170, 171, true], [528, 529, true], [691, 692, true], [809, 810, true], [994, 995, true], [1147, 1148, true], [1400, 1401, true], [1549, 1550, true], [1793, 1794, true]]}]}