{"head": 99, "frames": [{"id": 22936205, "text": "The accurate computation of anharmonic vibrational states for medium to large molecules is a requirement for the detailed understanding of nonlinear multidimensional infrared spectra and the dynamical information encoded in them. The vibrational configuration interaction (VCI) method constitutes a particularly promising tool in this respect. It is generally hampered though by its unfavorable scaling with respect to system size. We analyze the scaling behavior of several well-known as well as some new approximate VCI schemes in detail, which are complementary to the class of configuration selection schemes developed recently. We find that the combination of a configuration space partitioning, possibly based on configuration selection, with energetic thresholding and resonance screening provides an efficient scheme for the reduction of computational effort involved in VCI calculations while at the same time maintaining sufficient accuracy for the vibrational energies.", "anno": [[228, 229, true], [342, 343, true], [430, 431, true], [631, 632, true], [979, 980, true]]}, {"id": 23325700, "text": "Monoamine oxidase B (MAO-B) is an important drug target for the treatment of neurological disorders. A series of 6-nitrobenzothiazole-derived semicarbazones were designed, synthesized, and evaluated as inhibitors of the rat brain MAO-B isoenzyme. Most of the compounds were found to be potent inhibitors of MAO-B, with IC(50) values in the nanomolar to micromolar range. Molecular docking studies were performed with AutoDock 4.2 to deduce the affinity and binding mode of these inhibitors toward the MAO-B active site. The free energies of binding (ΔG) and inhibition constants (K(i)) of the docked compounds were calculated by the Lamarckian genetic algorithm (LGA) of AutoDock 4.2. Good correlations between the calculated and experimental results were obtained. 1-[(4-Chlorophenyl)(phenyl)methylene]-4-(6-nitrobenzothiazol-2-yl)semicarbazide emerged as the lead MAO-B inhibitor, with top ranking in both the experimental MAO-B assay (IC(50): 0.004±0.001 μM) and in computational docking studies (K(i): 1.08 μM). Binding mode analysis of potent inhibitors suggests that these compounds are well accommodated by the MAO-B active site through stable hydrophobic and hydrogen bonding interactions. Interestingly, the 6-nitrobenzothiazole moiety is stabilized in the substrate cavity with the aryl or diaryl residues extending up into the entrance cavity of the active site. According to our results, docking experiments could be an interesting approach for predicting the activity and binding interactions of this class of semicarbazones against MAO-B. Thus, a binding site model consisting of three essential pharmacophoric features is proposed, and this can be used for the design of future MAO-B inhibitors.", "anno": [[99, 100, true], [245, 246, true], [369, 370, true], [518, 519, true], [683, 684, true], [764, 765, true], [1014, 1015, true], [1196, 1197, true], [1372, 1373, true], [1551, 1552, true], [1709, 1710, true]]}, {"id": 23122100, "text": "The effect of breakfast intake of fried oils containing natural antioxidants or a synthetic autooxidation inhibitor on the metabolism of essential fatty acids focused on obese individuals. Serum levels of eicosanoids were compared in individuals before and after intake of different breakfasts. Univariate descriptive analysis was used to characterise the cohort selected for this study and multivariate analysis to reveal statistical differences of normalised eicosanoids concentrations (determined by solid-phase extraction coupled to LC-MS/MS) depending on the edible oil used for breakfast preparation. The results showed that the intake of breakfast prepared with pure sunflower oil subjected to deep frying causes an effect over the eicosanoids profile that enables discrimination versus the rest of individuals. The effect was a significant increase in the concentration of hydroxyoctadecadienoic acid (HODE) metabolites, indicative markers of the intake of fried oils. The concentration of HODE metabolites was lower when the oil contained either natural antioxidants from olive-oil pomace or a synthetic autooxidation inhibitor as dimethylsiloxane. The comparison of the effect of fried sunflower oils with fried extra virgin olive oil shows the benefits associated to the consumption of the latter.", "anno": [[187, 188, true], [293, 294, true], [605, 606, true], [817, 818, true], [975, 976, true], [1156, 1157, true], [1307, 1308, true]]}, {"id": 23536517, "text": "The aim of this study was to investigate the protective effects of taurine (Tau) on experimental acute pancreatitis (AP) in a rat model by measuring cytokines and oxidant stress markers.Forty rats were randomly divided into four groups: sham, AP, Tau and AP + Tau. AP was induced with sodium taurocholate. No treatment was given to the AP. All rats were killed 5 days later. Pancreatic tissues of rats and blood samples were obtained.Tau treatment significantly decreased serum amylase activity (p < 0.001), total injury score (p < 0.001), malondialdehyde levels (p < 0.001) and myeloperoxidase (MPO) activity (p < 0.001). There was no significant difference between the Tau and AP + Tau groups in serum and pancreatic tumor necrosis factor-α, interleukin (IL)-1β and IL-6 levels (p = 1.000). Histopathologic scores in the AP + Tau and Tau groups were significantly lower compared with the AP group (both p < 0.001).These results showed that Tau reduces lipid peroxidation, amylase and MPO activities and the concentrations of proinflammatory cytokines secondary to AP and also increases superoxide dismutase and glutathione peroxidase activities in rats with sodium taurocholate-induced AP. It also has a marked ameliorative effect at histopathologic lesions. With these effects, Tau protects the cells from oxidative damage, reduces inflammation and promotes regression of pancreatic damage.", "anno": [[185, 186, true], [263, 264, true], [304, 305, true], [338, 339, true], [373, 374, true], [433, 434, true], [621, 622, true], [791, 792, true], [915, 916, true], [1190, 1191, true], [1259, 1260, true], [1392, 1393, true]]}, {"id": 23561184, "text": "In vitro bioavailability of total selenium and selenium species from different raw seafood has been assessed by using a simulated gastric and intestinal digestion/dialysis method. Inductively coupled plasma-mass spectrometry (ICP-MS) was used to assess total selenium contents after a microwave assisted acid digestion, and also to quantify total selenium in the dialyzable and non-dialyzable fractions. Selenium speciation in the dialyzates was assessed by high performance liquid chromatography (HPLC) coupled with ICP-MS detection. Major Se species (selenium methionine and oxidized selenium methionine) from dialyzate were identified and characterized by HPLC coupled to mass spectrometry (HPLC-MS). Selenocystine was detected at low concentrations while Se-(Methyl)selenocysteine and inorganic selenium species (selenite and selenate) were not detected in the dialyzate. Low bioavailability percentages for total selenium (6.69±3.39 and 5.45±2.44% for fish and mollusk samples, respectively) were obtained. Similar bioavailability percentages was achieved for total selenium as a sum of selenium species (selenocystine plus oxidized selenium methionine and selenium methionine, mainly). HPLC-MS data confirmed SeMet oxidation during the in vitro procedure.", "anno": [[178, 179, true], [402, 403, true], [533, 534, true], [702, 703, true], [874, 875, true], [1010, 1011, true], [1190, 1191, true], [1260, 1261, true]]}, {"id": 23474218, "text": "The present study determined the anti-Mycobacterium tuberculosis activities of supercritical CO2 extracts, neolignans eupomatenoid-5 (1), conocarpan (4) and eupomatenoid-3 (7) and their derivatives (2, 3, 5, 6, and 8) from Piper regnellii, as well as their cytotoxicities. The supercritical CO2 extract from leaves was purified by chromatographic methods, yielding compounds (1), (4) and (7), which were identified by (1)H NMR and comparison with literature data. Anti-M. tuberculosis activity (H37Rv and clinical isolates) was evaluated using a resazurin microtiter assay plate (REMA) to determine the MIC. The cytotoxicity assay was carried out in macrophages J774G.8 by sulforhodamine B colorimetric assay. The supercritical CO2 extracts from leaves and stems, and compound (4) showed activity against M. tuberculosis (MIC 15.6μg/ml). Compound (1) showed the best activity (MIC 1.9μg/ml), with good SI. Compounds (7) and (8) showed low activity against M. tuberculosis H37Rv. The derivative compounds did not show increased anti-M. tuberculosis activity. This is the first report, to our knowledge, to describe neolignans from P. regnellii with activity against M. tuberculosis, and compound (1) is a potential candidate for future antituberculosis drugs.", "anno": [[271, 272, true], [462, 463, true], [606, 607, true], [708, 709, true], [836, 837, true], [904, 905, true], [977, 978, true], [1056, 1057, true], [1257, 1258, true]]}, {"id": 23623838, "text": "Maternal exposure to nicotine during lactation causes hyperleptinemia in the pups and, at adulthood, these animals are overweight and hyperleptinemic, while, in their hypothalamus, the leptin signaling pathway is reduced, evidencing a central leptin resistance. Then, we evaluated the expression of pro-opiomelanocortin (POMC), alpha-melanocyte stimulating hormone (α-MSH), cocaine and amphetamine-regulated transcript (CART), neuropeptide Y (NPY), agouti-related peptide (AgRP) and others in different hypothalamic nuclei in order to better understand the mechanisms underlying the obese phenotype observed in these animals at adulthood. On the 2nd postnatal day (P2), dams were subcutaneously implanted with osmotic minipumps releasing nicotine (NIC-6mg/kg/day) or saline for 14days. Offspring were killed in P180 and immunohistochemistry and Western blot analysis were carried out. Significance data had p<0.05. Adult NIC offspring showed more intense NPY staining in the paraventricular nucleus (PVN) (+21%) and increased number of POMC-positive cells in the: arcuate nucleus (+33%), as an increase in fiber density of α-MSH in PVN (+85%). However, the number of CART-positive cells was reduced in the PVN (-25%). CRH staining was more intense in NIC offspring (+136%). Orexins and AgRP were not altered. Thus, maternal nicotine exposure changes hypothalamic neuropeptides in the adult progeny that is partially compatible with leptin resistance.", "anno": [[260, 261, true], [637, 638, true], [784, 785, true], [883, 884, true], [913, 914, true], [1142, 1143, true], [1216, 1217, true], [1272, 1273, true], [1307, 1308, true], [1449, 1450, true]]}, {"id": 23384834, "text": "Glucocorticoids can cause steroid-induced diabetes or accelerate the progression to diabetes by creating systemic insulin resistance and decreasing functional β-cell mass, which is influenced by changes in β-cell function, growth, and death. The synthetic glucocorticoid agonist dexamethasone (Dex) is deleterious to functional β-cell mass by decreasing β-cell function, survival, and proliferation. However, the mechanism by which Dex decreases β-cell proliferation is unknown. Interestingly, Dex induces the transcription of an antiproliferative factor and negative regulator of epidermal growth factor receptor signaling, Mig6 (also known as gene 33, RALT, and Errfi1). We, therefore, hypothesized that Dex impairs β-cell proliferation by increasing the expression of Mig6 and thereby decreasing downstream signaling of epidermal growth factor receptor. We found that Dex induced Mig6 and decreased [(3)H]thymidine incorporation, an index of cellular replication, in mouse, rat, and human islets. Using adenovirally delivered small interfering RNA targeted to Mig6 in rat islets, we were able to limit the induction of Mig6 upon exposure to Dex, compared with islets treated with a control virus, and completely rescued the Dex-mediated impairment in replication. We demonstrated that both Dex and overexpression of Mig6 attenuated the phosphorylation of ERK1/2 and blocked the G(1)/S transition of the cell cycle. In conclusion, Mig6 functions as a molecular brake for β-cell proliferation during glucocorticoid treatment in β-cells, and thus, Mig6 may be a novel target for preventing glucocorticoid-induced impairments in functional β-cell mass.", "anno": [[240, 241, true], [398, 399, true], [477, 478, true], [671, 672, true], [855, 856, true], [998, 999, true], [1265, 1266, true], [1416, 1417, true], [1650, 1651, true]]}, {"id": 23076740, "text": "Interleukin 15 (IL-15) has recently been proposed as a myokine involved in regulating lipid metabolism. We investigated the effect of exercise training on IL-15 content in skeletal muscle and expression of IL-15 receptor (IL-15R) in adipose tissue of obese rats. After 12 weeks of a high-fat diet, obese rats underwent treadmill running at 26 m/min (60 min each, 5 days/week for 8 weeks). High-fat diet induced obesity, with increased body weight, body fat, and lipid profile. The level of IL-15 immunoreactivity (IL-15-ir) in plasma and gastrocnemius muscle was lower in obese than control rats, and the mRNA level of IL-15 in gastrocnemius muscle was markedly decreased. The mRNA and protein levels of IL-15R in adipose tissue were markedly lower in obese rats. Compared with sedentary obese rats, treadmill running showed decreased body weight and elevated mRNA expression of IL-15 in muscle and elevated IL-15-ir level in plasma and muscle. The mRNA and protein level of IL-15R were increased in adipose tissue in treadmill running obese rats. Our results showed that exercise training improve obesity and reversed the downregulation of the IL-15 in muscle and IL-15R in adipose tissue induced by high-fat diet.", "anno": [[102, 103, true], [261, 262, true], [387, 388, true], [475, 476, true], [671, 672, true], [762, 763, true], [943, 944, true], [1046, 1047, true], [1214, 1215, true]]}, {"id": 23464873, "text": "Graphene's success has shown that it is possible to create stable, single and few-atom-thick layers of van der Waals materials, and also that these materials can exhibit fascinating and technologically useful properties. Here we review the state-of-the-art of 2D materials beyond graphene. Initially, we will outline the different chemical classes of 2D materials and discuss the various strategies to prepare single-layer, few-layer, and multilayer assembly materials in solution, on substrates, and on the wafer scale. Additionally, we present an experimental guide for identifying and characterizing single-layer-thick materials, as well as outlining emerging techniques that yield both local and global information. We describe the differences that occur in the electronic structure between the bulk and the single layer and discuss various methods of tuning their electronic properties by manipulating the surface. Finally, we highlight the properties and advantages of single-, few-, and many-layer 2D materials in field-effect transistors, spin- and valley-tronics, thermoelectrics, and topological insulators, among many other applications.", "anno": [[219, 220, true], [288, 289, true], [519, 520, true], [718, 719, true], [918, 919, true], [1147, 1148, true]]}, {"id": 22493952, "text": "A new pentacyclic triterpenoid and three new derivatives based on the taraxer-14-ene skeleton with a C-28 attached a carboxylic acid group have been isolated from the stem bark of Hypodaphnis zenkeri, together with six known compounds. The new product was identified as 2α,3α-dihydroxytaraxer-14-en-28-oic acid (1). Its derivatives, 2α,3α-diacetyltaraxer-14-en-28-oic acid (2), 2α,3α-di-O-carbonyl-2α,3α-dihydroxytaraxer-14-en-28-oic acid (3) and 2α,3α-dipropionyltaraxer-14-en-28-oic acid (4) were obtained by semisynthesis. The known compounds were identified as 3β-hydroxytaraxer-14-en-28-oic acid or aleuritolic acid (5) (McPhail, A.T., McPhail, D.R., Wani, M.C., Wall, M.E. & A.W., Nicholas, A.W. (1989). Identity of maprounic acid with aleuritolic acid. Revision of the structure of maprounic acid: X-ray crystal structure of p-bromobenzyl acetylmaprounate. Journal Natural Products, 52, 212), 3α-hydroxytaraxer-14-en-28-oic acid or isoaleuritolic acid (6), 3α-acetyltaraxer-14-en-28-oic acid acetate or aleuritolic acid acetate (7) (Chaudhuri, S.K., Fullas, F., Brown, D.M., Wani, M.C., Wall, M.E., Cai, L., … Kinghorn, A.D. (1995). Isolation and structural elucidation of pentacyclic triterpenoids from Maprounea africana. Journal of Natural Products, 58, 1-9), 3-oxo-taraxer-14-ene or taraxerone (8) β-sitosterol (9) and stigmasterol (10) (Kamboj & Saluja, 2011), together with fatty acids. Their structures were established on the basis of spectroscopic studies and chemical transformations.", "anno": [[234, 235, true], [314, 315, true], [524, 525, true], [1398, 1399, true], [1500, 1501, true]]}, {"id": 23414209, "text": "The aim of this study was to improve the stability and bioavailability of pilocarpine in order to maintain an adequate concentration of the pilocarpine at the site of action for prolonged period of time. Thus, pH-sensitive polyvinylpyrrolidone-poly(acrylic acid) (PVP/PAAc) nanogels prepared by γ radiation-induced polymerization of acrylic acid (AAc) in an aqueous solution of polyvinylpyrrolidone (PVP) as a template polymer were used to encapsulate pilocarpine. Factors affecting size and encapsulation efficiency were optimized to obtain nanogel suitable for entrapping drug efficiently. The PVP/PAAc nanogel particles were characterized by dynamic light scattering (DLS), zeta potential, Fourier transform infrared spectroscopy (FTIR), and transmission electron microscopy (TEM), and their size can be controlled by the feed composition and concentration as well as the irradiation dose. Pilocarpine was loaded into the nanogel particles through electrostatic interactions where the AAc-rich nanogels exhibited the highest loading efficiency. The transmittance, mucoadhesion, and rheological characteristics of the nanogel particles were studied to evaluate their ocular applicability. The in vitro release study conducted in simulated tear fluid showed a relatively long sustained release of pilocarpine from the prepared PVP/PAAc nanogel particles if compared with pilocarpine in solution.", "anno": [[202, 203, true], [463, 464, true], [590, 591, true], [891, 892, true], [1046, 1047, true], [1189, 1190, true], [1395, 1396, true]]}, {"id": 23265889, "text": "Our lead compound for a phosphoinositide 3-kinase (PI3K) inhibitor (1) was metabolically unstable because of rapid glucuronidation of the phenol moiety. Based on structure-activity relationship (SAR) information and a FlexSIS docking simulation score, aminopyrimidine was identified as a bioisostere of phenol. An X-ray structure study revealed a hydrogen bonding pattern of aminopyrimidine derivatives. Finally, aminopyrimidine derivatives 33 showed strong tumor growth inhibition against a KPL-4 breast cancer xenograft model in vivo.", "anno": [[151, 152, true], [309, 310, true], [402, 403, true], [535, 536, true]]}, {"id": 23564882, "text": "Microsomal epoxide hydrolase (mEH, EPHX1) is a critical xenobiotic-metabolizing enzyme, catalyzing both detoxification and bioactivation reactions that direct the disposition of chemical epoxides, including the carcinogenic metabolites of several polycyclic aromatic hydrocarbons. Recently, we discovered that a previously unrecognized and primate-specific EPHX1 transcript, termed E1-b, was actually the predominant driver of EPHX1 expression in all human tissues. In this study, we identify another human EPHX1 transcript, designated as E1-b'. Unusually, both the E1-b and E1-b' mRNA transcripts are generated from the use of a far upstream gene promoter, localized ∼18.5 kb 5'-upstream of the EPHX1 protein-coding region. Although expressed at comparatively lower levels than E1-b, the novel E1-b' transcript is readily detected in all tissues examined, with highest levels maintained in human ovary. The E1-b' mRNA possesses unusual functional features in its 5'-untranslated region, including a GC-rich leader sequence and two upstream AUGs that encode for short peptides of 26 and 17 amino acids in length, respectively. Results from in vitro transcription/translation assays and direct transfection in mammalian cells of either the E1-b' transcript or the encoded peptides demonstrated that the E1-b' upstream open reading frames (uORFs) are functional, with their presence markedly inhibiting the translation of EPHX1 protein, both in cis and in trans configurations. These unique uORF peptides exhibit no homology to any other known uORF sequences but likely function to mediate post-transcription regulation of EPHX1 and perhaps more broadly as translational regulators in human cells.", "anno": [[279, 280, true], [464, 465, true], [544, 545, true], [723, 724, true], [902, 903, true], [1125, 1126, true], [1474, 1475, true], [1694, 1695, true]]}, {"id": 23149118, "text": "Atrazine is frequently detected in freshwater ecosystems exposed to agricultural waste waters and runoffs worldwide and it can affect non-target organisms (mainly photoautotrophic) and modify community structure. Meanwhile, light environment is known to vary between aquatic ecosystems, but also before and during the exposure to atrazine and these variations may modify the sensitivity to atrazine of photoautotroph organisms. In this study, 10 species of phytoplankton (chlorophytes, baccilariophytes and cyanophytes) acclimated to low or high light intensities were exposed to atrazine and light of different intensities to compare their combined effect. Our data showed that chlorophytes and baccilariophytes were more resistant to atrazine compared to cyanophytes for all light conditions. Atrazine was found to inhibit Φ'(M), Ψ(0), P(M) and non-photochemical quenching for all species indicating an effect on electron transport, primary production and photoregulation processes. These data also indicate a higher sensitivity of Ψ(0) (average Ψ(0)-EC(50) of 91 ± 11 nM or 19.6 ± 0.9 μgL(-1)) compared to Φ'(M) (average Φ'(M)-EC(50) of 217 ± 19 nM or 46.8 ± 4.1 μgL(-1)) and suggest that photoregulation processes activated in presence of light decrease the effect of atrazine. We also showed that increasing light intensity decreased Φ'(M)-EC(50) in both low (except baccilariophytes) and high light acclimated conditions. Despite this similarity, most species acclimated to high light were found to have higher or similar Φ'(M)-EC(50) compared to low light acclimated cells and thus, were less sensitive to atrazine in low light and high light environments. We concluded that an increase in the plastoquinone pool induced by acclimation to high light decreased the sensitivity to atrazine in phytoplankton and we hypothesized that the effect observed was the result of a dilution of atrazine toxicity through increased binding site availability (quinones) combined with increased photoregulation processes capacity.", "anno": [[211, 212, true], [426, 427, true], [656, 657, true], [793, 794, true], [983, 984, true], [1280, 1281, true], [1426, 1427, true], [1662, 1663, true], [2020, 2021, true]]}, {"id": 23624608, "text": "The machinery for transduction of chemotactic stimuli in the bacterium E. coli is one of the most completely characterized signal transduction systems, and because of its relative simplicity, quantitative analysis of this system is possible. Here we discuss models which reproduce many of the important behaviors of the system. The important characteristics of the signal transduction system are excitation and adaptation, and the latter implies that the transduction system can function as a \"derivative sensor\" with respect to the ligand concentration in that the DC component of a signal is ultimately ignored if it is not too large. This temporal sensing mechanism provides the bacterium with a memory of its passage through spatially- or temporally-varying signal fields, and adaptation is essential for successful chemotaxis. We also discuss some of the spatial patterns observed in populations and indicate how cell-level behavior can be embedded in population-level descriptions.", "anno": [[240, 241, true], [326, 327, true], [635, 636, true], [830, 831, true], [986, 987, true]]}, {"id": 23506316, "text": "Wear is one of the main factors that hinders the performance of probes for atomic force microscopy (AFM), including for the widely used amplitude modulation (AM-AFM) mode. Unfortunately, a comprehensive scientific understanding of nanoscale wear is lacking. We have developed a protocol for conducting consistent and quantitative AM-AFM wear experiments. The protocol involves controlling the tip-sample interaction regime during AM-AFM scanning, determining the tip-sample contact geometry, calculating the peak repulsive force and normal stress over the course of the wear test, and quantifying the wear volume using high-resolution transmission electron microscopy imaging. The peak repulsive tip-sample interaction force is estimated from a closed-form equation accompanied by an effective tip radius measurement procedure, which combines transmission electron microscopy and blind tip reconstruction. The contact stress is estimated by applying Derjaguin-Müller-Toporov contact mechanics model and also numerically solving a general contact mechanics model recently developed for the adhesive contact of arbitrary axisymmetric punch shapes. We discuss the important role that the assumed tip shape geometry plays in calculating both the interaction forces and the contact stresses. Contact stresses are significantly affected by the tip geometry while the peak repulsive force is mainly determined by experimentally controlled parameters, specifically, the free oscillation amplitude and amplitude ratio. The applicability of this protocol is demonstrated experimentally by assessing the performance of diamond-like carbon-coated and silicon-nitride-coated silicon probes scanned over ultrananocrystalline diamond substrates in repulsive mode AM-AFM. There is no sign of fracture or plastic deformation in the case of diamond-like carbon; wear could be characterized as a gradual atom-by-atom process. In contrast, silicon nitride wears through removal of the cluster of atoms and plastic deformation.", "anno": [[170, 171, true], [256, 257, true], [353, 354, true], [675, 676, true], [904, 905, true], [1144, 1145, true], [1285, 1286, true], [1508, 1509, true], [1754, 1755, true], [1905, 1906, true], [2005, 2006, true]]}, {"id": 23466342, "text": "P-glycoprotein (P-gp), an important efflux transporter, is encoded by the MDR1 class of genes and is a central element of the multidrug resistance (MDR) phenomenon in cancer cells. In the present study, we investigated whether mollugin, purified from roots of Rubica cordifolia L., down-regulated MDR1 expression in MCF-7/adriamycin (MCF-7/adr) cells, a human breast multidrug-resistant cancer cell line. Mollugin treatment significantly inhibited MDR1 expression by blocking MDR1 transcription. Mollugin treatment also significantly increased intracellular accumulation of the fluorescently-tagged P-gp substrate, rhodamine-123. The suppression of MDR1 promoter activity and protein expression was mediated through mollugin-induced activation of AMP-activated protein kinase (AMPK). Furthermore, mollugin inhibited MDR1 expression through the suppression of NF-κB and CREB activation. Interestingly, mollugin also inhibited COX-2 expression. These results suggest that mollugin treatment enhanced suppression of P-gp expression by inhibiting the NF-κB signaling pathway and COX-2 expression, as well as attenuating CRE transcriptional activity through AMPK activation.", "anno": [[179, 180, true], [403, 404, true], [494, 495, true], [628, 629, true], [782, 783, true], [884, 885, true], [941, 942, true], [1168, 1169, true]]}, {"id": 23363003, "text": "Hypoxia inducible factors (HIFs) are heterodimeric transcription factors induced in a variety of pathophysiological settings, including cancer. We describe the first detailed structure-activity relationship study of small molecules designed to inhibit HIF-2α-ARNT heterodimerization by binding an internal cavity of the HIF-2α PAS-B domain. Through a series of biophysical characterizations of inhibitor-protein interactions (NMR and X-ray crystallography), we have established the structural requirements for artificial inhibitors of the HIF-2α-ARNT PAS-B interaction. These results may serve as a foundation for discovering therapeutic agents that function by a novel mode of action.", "anno": [[142, 143, true], [339, 340, true], [568, 569, true], [684, 685, true]]}, {"id": 23331859, "text": "The present study investigated the involvement of the oxytocinergic neurones that project into the central amygdala (CeA) in the control of electrolyte excretion and hormone secretion in unanaesthetised rats subjected to acute hypertonic blood volume expansion (BVE; 0.3 M NaCl, 2 ml/100 g of body weight over 1 min). Oxytocin and vasopressin mRNA expression in the paraventricular (Pa) and supraoptic nucleus (SON) of the hypothalamus were also determined using the real time-polymerase chain reaction and in situ hybridisation. Male Wistar rats with unilaterally implanted stainless steel cannulas in the CeA were used. Oxytocin (1 μg/0.2 μl), vasotocin, an oxytocin antagonist (1 μg/0.2 μl) or vehicle was injected into the CeA 20 min before the BVE. In rats treated with vehicle in the CeA, hypertonic BVE increased urinary volume, sodium excretion, plasma oxytocin (OT), vasopressin (AVP) and atrial natriuretic peptide (ANP) levels and also increased the expression of OT and AVP mRNA in the Pa and SON. In rats pre-treated with OT in the CeA, previously to the hypertonic BVE, there were further significant increases in plasma AVP, OT and ANP levels, urinary sodium and urine output, as well as in gene expression (AVP and OT mRNA) in the Pa and SON compared to BVE alone. Vasotocin reduced sodium, urine output and ANP levels, although no changes were observed in plasma AVP and OT levels or in the expression of the AVP and OT genes in both hypothalamic nuclei. The results of the present study suggest that oxytocin in the CeA exerts a facilitatory role in the maintenance of hydroelectrolyte balance in response to changes in extracellular volume and osmolality.", "anno": [[316, 317, true], [528, 529, true], [620, 621, true], [752, 753, true], [1008, 1009, true], [1279, 1280, true], [1470, 1471, true], [1673, 1674, true]]}, {"id": 23537160, "text": "A new triterpene saponin (1) was isolated from a methanol extract of Swartzia apetala Raddi var. glabra, together with the flavonoids mauritianin (2), kaempferol (3) and the triterpene saponin β-D-glucopyranosyl 3β-hydroxy-olean-12-en-28-oate (4). These compounds were characterised on the basis of their spectral data, mainly one-dimension (1D; (1)H, (13)C, APT) and two-dimension (2D; (1)H-(1)H-COSY, HMQC and HMBC) nuclear magnetic resonance (NMR) and HR-ESI-MS, and comparison with values in the literature. The analysis by HR-ESI-MS showed a mass compatible with that of triterpene saponin 1. This proposal was supported by molecular modelling. LC-HR-ESI-MS experiment was also used to evaluate the purity of 1 and allowed to speculate about the possibility of the presence of 5 in very small quantity. The extract and four compounds were assayed for antifungal activity against nine strains of Candida spp.", "anno": [[246, 247, true], [510, 511, true], [596, 597, true], [648, 649, true], [806, 807, true], [911, 912, true]]}, {"id": 22981949, "text": "Reelin is a glycoprotein that serves important roles both during development (regulation of neuronal migration and brain lamination) and in adulthood (maintenance of synaptic function). A number of neuropsychiatric disorders including autism, schizophrenia, bipolar disorder, major depression, Alzheimer's disease and lissencephaly share a common feature of abnormal Reelin expression in the brain. Altered Reelin expression has been hypothesized to impair neuronal connectivity and synaptic plasticity, leading ultimately to the cognitive deficits present in these disorders. The mechanisms for abnormal Reelin expression in some of these disorders are currently unknown although possible explanations include early developmental insults, mutations, hypermethylation of the promoter for the Reelin gene (RELN), miRNA silencing of Reelin mRNA, FMRP underexpression and Reelin processing abnormalities. Increasing Reelin expression through pharmacological therapies may help ameliorate symptoms resulting from Reelin deficits. This article is part of the Special Issue entitled 'Neurodevelopmental Disorders'.", "anno": [[184, 185, true], [397, 398, true], [575, 576, true], [900, 901, true], [1024, 1025, true], [1107, 1108, true]]}, {"id": 22835502, "text": "Drug 'repurposing', that is, using old drugs for new indications, has been proposed as a more efficient strategy for drug development than the current standard of beginning with novel agents. In this review, we explore the scope of drug repurposing in pediatric hematology oncology and in pediatrics in general. Drugs commonly used in children were identified using the Harriet Lane Handbook (HLH) and searched in PubMed for different uses. Additional drugs were identified by searching PubMed and Google.com for 'drug repurposing' or 'drug repositioning'. Almost 10% of drugs with primary uses in pediatrics have been repurposed in pediatric hematology oncology or pediatrics. The observant clinician, pharmacologist and translational bioinformatician, as well as structural targeting, will have a role in discovering new repurposing opportunities.", "anno": [[190, 191, true], [310, 311, true], [439, 440, true], [555, 556, true], [676, 677, true], [848, 849, true]]}, {"id": 23394608, "text": "We have prepared and characterized a new set of highly fluorescent gold nanoclusters (AuNCs) using one-step aqueous reduction of a gold precursor in the presence of bidentate ligands made of lipoic acid anchoring groups, appended with either a poly(ethylene glycol) short chain or a zwitterion group. The AuNCs fluoresce in the red to near-infrared region of the optical spectrum with emission centered at ∼750 nm and a quantum yield of ∼10-14%, and they exhibit long fluorescence lifetimes (up to ∼300 ns). Dispersions of these AuNCs exhibit great long-term colloidal stability, over a wide range of pHs (2-13) and in the presence of high electrolyte concentrations, and a strong resistance to reducing agents such as glutathione. The growth strategy further permitted the controlled, in situ functionalization of the NCs with reactive groups (e.g., carboxylic acid or amine), making these nanoclusters compatible with common and simple-to-implement coupling strategies, such as carbodiimide chemistry. These properties combined make these fluorescent NCs greatly promising for use in various imaging and sensing applications where NIR and long-lived excitations are desired.", "anno": [[299, 300, true], [506, 507, true], [730, 731, true], [1002, 1003, true], [1175, 1176, true]]}, {"id": 23291050, "text": "Though pesticide mixtures are commonly encountered in fresh water systems, the knowledge of their effects on non-target aquatic species is scarce. The present investigation was undertaken to explore the in vivo inhibition of the freshwater gastropod snail Planorbarius corneus cholinesterase (ChE) and carboxylesterases (CES) activities by the organophosphorus pesticides azinphos-methyl (AZM) and chlorpyrifos (CPF). To this end, snails were exposed for 48 h to different concentrations of AZM and CPF in single-chemical and binary-mixture studies, and ChE and CES activities were measured in the whole soft body tissues and hemolymph. ChE activity was measured with acetylthiocholine as substrate and CES activity was measured with four substrates: p-nitrophenyl acetate, p-nitrophenyl butyrate, 1- and 2-naphthyl acetate. Single-chemical experiments showed that CPF was a more potent inhibitor of ChE activity than AZM (350 and 27 times for the whole soft tissue and hemolymph, respectively). CES were 15 times more sensitive than ChE when the activities were measured in the whole soft tissue of the animals exposed to AZM. Based on a default assumption of concentration addition, P. corneus snails were exposed to mixtures of AZM+CPF designed to yield predicted soft tissue ChE inhibitions of 31% (mixture 1), 50% (mixture 2) and 61% (mixture 3). Results showed that ChE inhibition produced by mixture 1 followed a model of concentration addition. In contrast, the other mixtures showed synergism, both in whole soft tissue and hemolymph. In addition, results obtained when the snails were exposed sequentially to the pesticides showed that the sequence AZM/CPF produced at 48 h a higher ChE inhibition than the sequence CPF/CPF. A range of metabolic pathways and responses associated with bioactivation or detoxification may play important roles in organophosphorus interactions. In particular, the data presented in the present study indicate that CES enzymes would be important factors in determining the effects of the mixtures of OPs on P. corneus ChE activity.", "anno": [[145, 146, true], [416, 417, true], [635, 636, true], [823, 824, true], [994, 995, true], [1126, 1127, true], [1350, 1351, true], [1451, 1452, true], [1542, 1543, true], [1733, 1734, true], [1884, 1885, true], [2070, 2071, true]]}, {"id": 23640884, "text": "Proline-rich tyrosine kinase 2 (Pyk2) is activated by various agonists in platelets. We evaluated the signaling mechanism and the functional role of Pyk2 in platelets by using pharmacological inhibitors and Pyk2-deficient platelets. We found that platelet aggregation and secretion in response to 2-MeSADP and AYPGKF were diminished in the presence of Pyk2 inhibitors or in Pyk2-deficient platelets, suggesting that Pyk2 plays a positive regulatory role in platelet functional responses. It has been shown that ADP-, but not thrombin-, induced thromboxane (TxA2) generation depends on integrin signaling. Unlike ADP, thrombin activates G12/13 pathways, and G12/13 pathways can substitute for integrin signaling for TxA2 generation. We found that Pyk2 was activated downstream of both G12/13 and integrin-mediated pathways, and both 2-MeSADP- and AYPGKF-induced TxA2 generation was significantly diminished in Pyk2-deficient platelets. In addition, TxA2 generation induced by co-stimulation of Gi and Gz pathways, which is dependent on integrin signaling, was inhibited by blocking Pyk2. Furthermore, inhibition of 2-MeSADP-induced TxA2 generation by fibrinogen receptor antagonist was not rescued by co-stimulation of G12/13 pathways in the presence of Pyk2 inhibitor. We conclude that Pyk2 is a common signaling effector downstream of both G12/13 and integrin αIIbβ3 signaling which contributes to thromboxane generation.", "anno": [[83, 84, true], [231, 232, true], [486, 487, true], [603, 604, true], [730, 731, true], [933, 934, true], [1085, 1086, true], [1267, 1268, true], [1421, 1422, true]]}, {"id": 23425034, "text": "While amyloid-related diseases are at the center of intense research efforts, no feasible cure is currently available for these diseases. The experimental and computational techniques were used to study the ability of glyco-acridines to prevent lysozyme amyloid fibrillization in vitro. Fluorescence spectroscopy and atomic force microscopy have shown that glyco-acridines inhibit amyloid aggregation of lysozyme; the inhibition efficiency characterized by the half-maximal inhibition concentration IC50 was affected by the structure and concentration of the derivative. We next investigated relationship between the binding affinity and the inhibitory activity of the compounds. The semiempirical quantum PM6-DH+ method provided a good correlation pointing to the importance of quantum effects on the binding of glyco-acridine derivatives to lysozyme. The contribution of linkers may be explained by the valence bond theory. Our data provide a basis for the development of new small molecule inhibitors effective in therapy of amyloid-related diseases.", "anno": [[136, 137, true], [285, 286, true], [569, 570, true], [678, 679, true], [851, 852, true], [924, 925, true], [1052, 1053, true]]}, {"id": 22883213, "text": "We have extended our study on structure/activity relationship studies of insect peptide alloferon (H-His-Gly-Val-Ser-Gly-His-Gly-Gln-His-Gly-Val-His-Gly-OH) by evaluating the antiviral effects of new alloferon analogues. We synthesized 18 alloferon analogues: 12 peptides with sequences shortened from N- or C-terminus and 6 N-terminally modified analogues H-X(1)-Gly-Val-Ser-Gly-His-Gly-Gln-His-Gly-Val-His-Gly-OH, where X(1) = Phe (13), Tyr (14), Trp (15), Phg (16), Phe(p-Cl) (17), and Phe(p-OMe) (18). We found that most of the evaluated peptides inhibit the replication of Human Herpesviruses or Coxsackievirus B2 in Vero, HEp-2 and LLC-MK(2) cells. Our results indicate that the compound [3-13]-alloferon (1) exhibits the strongest antiviral activity (IC(50) = 38 μM) among the analyzed compound. Moreover, no cytotoxic activity against the investigated cell lines was observed for all studied peptides at concentration 165 μM or higher.", "anno": [[219, 220, true], [504, 505, true], [653, 654, true], [801, 802, true], [942, 943, true]]}, {"id": 23428109, "text": "The design, synthesis, biological evaluation, and in vivo studies of difluoromethyl ketones as GABAB agonists that are not structurally analogous to known GABAB agonists, such as baclofen or 3-aminopropyl phosphinic acid, are presented. The difluoromethyl ketones were assembled in three synthetic steps using a trifluoroacetate-release aldol reaction. Following evaluation at clinically relevant GABA receptors, we have identified a difluoromethyl ketone that is a potent GABAB agonist, obtained its X-ray structure, and presented preliminary in vivo data in alcohol-preferring mice. The behavioral studies in mice demonstrated that this compound tended to reduce the acoustic startle response, which is consistent with an anxiolytic profile. Structure-activity investigations determined that replacing the fluorines of the difluoromethyl ketone with hydrogens resulted in an inactive analogue. Resolution of the individual enantiomers of the difluoromethyl ketone provided a compound with full biological activity at concentrations less than an order of magnitude greater than the pharmaceutical, baclofen.", "anno": [[235, 236, true], [351, 352, true], [583, 584, true], [742, 743, true], [894, 895, true], [1107, 1108, true]]}, {"id": 23321677, "text": "This study reports for the first time on the development of a self-sustainable microbial fuel cell stack capable of self-maintenance (feeding, hydration, sensing & reporting). Furthermore, the stack system is producing excess energy, which can be used for improved functionality. The self-maintenance is performed by the stack powering single and multi-channel peristaltic pumps.", "anno": [[174, 175, true], [278, 279, true], [378, 379, true]]}, {"id": 23274907, "text": "Mutations in the insulin (INS) gene may cause permanent neonatal diabetes mellitus (PNDM). Ins2 mutant mouse models provided important insights into the disease mechanisms of PNDM but have limitations for translational research. To establish a large animal model of PNDM, we generated INS(C94Y) transgenic pigs. A line expressing high levels of INS(C94Y) mRNA (70-86% of wild-type INS transcripts) exhibited elevated blood glucose soon after birth but unaltered β-cell mass at the age of 8 days. At 4.5 months, INS(C94Y) transgenic pigs exhibited 41% reduced body weight, 72% decreased β-cell mass (-53% relative to body weight), and 60% lower fasting insulin levels compared with littermate controls. β-cells of INS(C94Y) transgenic pigs showed a marked reduction of insulin secretory granules and severe dilation of the endoplasmic reticulum. Cataract development was already visible in 8-day-old INS(C94Y) transgenic pigs and became more severe with increasing age. Diabetes-associated pathological alterations of kidney and nervous tissue were not detected during the observation period of 1 year. The stable diabetic phenotype and its rescue by insulin treatment make the INS(C94Y) transgenic pig an attractive model for insulin supplementation and islet transplantation trials, and for studying developmental consequences of maternal diabetes mellitus.", "anno": [[89, 90, true], [227, 228, true], [310, 311, true], [494, 495, true], [700, 701, true], [843, 844, true], [967, 968, true], [1100, 1101, true], [1357, 1358, true]]}, {"id": 23414808, "text": "This work is focused on the design of new antimicrobial drugs and on the development of lipophilic inhibitors of the DXR, the second enzyme of the MEP pathway for the biosynthesis of isoprene units in most bacteria, by replacing the phosphonate group of fosmidomycin derivatives by a tetrazoyl moiety capable of multiple hydrogen bonding. The N- and C-substituted tetrazole analogues of phosphonohydroxamate inhibitors were synthesized and tested on the DXR of Escherichia coli. This work points out the hypothesis that the phosphonate/phosphate recognition site might be too rigid to accommodate other functional groups.", "anno": [[337, 338, true], [477, 478, true], [620, 621, true]]}, {"id": 23358572, "text": "In this paper we present a microfluidic device that has integrated pH optical sensing capabilities based on polyaniline. The optical properties of polyaniline coatings change in response to the pH of the solution that is flushed inside the microchannel offering the possibility of monitoring pH in continuous flow over a wide pH range throughout the entire channel length. This work also features an innovative detection system for spatial localisation of chemical pH gradients along microfluidic channels through the use of a low cost optical device. Specifically, the use of a microfluidic channel coated with polyaniline is shown to respond colorimetrically to pH and that effect is detected by the detection system, even when pH gradients are induced within the channel. This study explores the capability of detecting this gradient by means of imaging techniques and the mapping of the camera's response to its corresponding pH after a successful calibration process. The provision of an inherently responsive channel means that changes in the pH of a sample moving through the system can be detected dynamically using digital imaging along the entire channel length in real time, without the need to add reagents to the sample. This approach is generic and can be applied to other chemically responsive coatings immobilised on microchannels.", "anno": [[119, 120, true], [371, 372, true], [550, 551, true], [773, 774, true], [971, 972, true], [1232, 1233, true], [1346, 1347, true]]}, {"id": 23373513, "text": "Superparamagnetic microparticles are extensively used in the purification of biomolecules due to the speed and ease of magnetic separation. It is desirable that the microparticles used in biological affinity separations have both high surface area and high magnetic mobility to facilitate a high binding capacity of target biomolecules and their rapid removal from solution, respectively. Scaling laws for conventional spherical superparamagnetic microparticles are such that increasing the microparticle specific surface area results in a significant decrease in the magnetic mobility. More favorable combinations of these key parameters can be found if alternative microparticle morphologies are developed for use in affinity separations. Emulsion-templated self-assembly of iron oxide nanoparticles into microparticles using oil-in-water emulsions was carried out using a modified Couette shear mixer with separate inlet ports for the oil and aqueous phases, enabling high throughput microparticle synthesis. By controlling the dissolved nanoparticle concentration and nanoparticle surface activity at the droplet interfaces, the resulting microparticles were tuned to spherical, dimpled, or crumpled morphologies. The specific binding capacity and magnetic mobility of each type of microparticle were measured by a peroxidase-based colorimetric assay and by their magnetic field-induced motion in a viscous fluid, respectively. Superparamagnetic microparticles with dimpled and crumpled morphologies were found to have higher specific binding capacities compared to spherical microparticles, while maintaining high magnetic field velocities due to their high iron oxide content. Superparamagnetic microparticles with these novel morphologies would make excellent tools for affinity-based bioseparations where binding capacity and magnetic mobility are key factors.", "anno": [[138, 139, true], [387, 388, true], [585, 586, true], [739, 740, true], [1010, 1011, true], [1216, 1217, true], [1430, 1431, true], [1681, 1682, true], [1867, 1868, true]]}, {"id": 23638991, "text": "An atomic force microscopy (AFM) imaging mode is presented that can simultaneously record surface topography and local electrical properties in aqueous solutions without mechanical contact between the AFM tip and the sample. The interaction between the electrically biased tip and the grounded sample in aqueous medium causes the AFM cantilever to vibrate. This operation mode is based on the previously-developed SPFM technique, though using water as the medium instead of air introduces some important practical and theoretical differences, and also greatly extends the applicability of this technique. There are two vibration modes, one at the frequency of the applied voltage (ω) and one at twice this frequency (2ω). The surface topography can be imaged using feedback control of the 2 vibration amplitude, which is very sensitive to the tip-sample separation distance in the range of 1~10 nm. The amplitude and phase of the 1 vibration can be recorded simultaneously during imaging to obtain information on local surface charge or potential differences. Similar techniques exist for imaging in air or vacuum, but the addition of a polarizable medium such as water adds significant theoretical and practical complexities. This paper addresses those complexities, and demonstrates the effectiveness of the technique for surface imaging and analysis in aqueous environments.", "anno": [[223, 224, true], [355, 356, true], [603, 604, true], [720, 721, true], [898, 899, true], [1060, 1061, true], [1227, 1228, true], [1378, 1379, true]]}, {"id": 23202848, "text": "A series of (E)-5-alkoxy-3-(3-phenyl-3-oxoprop-1-enyl)-4H-chromen-4-ones (4) and (E)-5-alkoxy-3-(3-hydroxy-3-phenylprop-1-enyl)-4H-chromen-4-ones (5) were synthesized and evaluated for their IL-5 inhibitory activity. Propenone analogs 4 possess some of the structurally important characteristics of isoflavone 2 and chalcone 3 previously known as potent IL-5 inhibitor. However, the inhibitory activity of 4 was weak and therefore this structural hybridization appears to be ineffective for the design of IL-5 inhibitor. Meanwhile the potent activity profile of compounds 5 was discovered. This enhanced activity of 5 compared to 4 could be due to the effective location of hydroxyl group of allylic alcohol moiety of 5 in the 3D structure. The electron withdrawing substituents at position 4 of phenyl ring of 5 enhances the activity possibly due to an increase in the strength of hydrogen bonding property of hydroxyl group of allylic alcohol moiety.", "anno": [[215, 216, true], [368, 369, true], [519, 520, true], [588, 589, true], [739, 740, true], [951, 952, true]]}, {"id": 23567035, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Preparations of Carissa edulis (Vahl) have been used in the Nigerian traditional medicine for the management of fever, sickle cell disease, epilepsy, pain and inflammation for many years and their efficacy is widely acclaimed among the Hausa communities of northern Nigeria. AIM OF THE STUDY: The present studies aimed at evaluating the toxicological properties of the standardized ethanol extract of C. edulis root bark in rats, in order to determine its safety and to complement earlier efficacy studies on this widely used medicinal plant. MATERIALS AND METHODS: High performance liquid chromatography (HPLC) and preliminary phytochemical analysis of the extract were conducted and its oral median lethal dose (LD50) determined. Signs of toxicity, body weight changes, relative organs weight, feed and water consumption were monitored following 28 days of daily oral administration of graded doses of the extract in rats. Effects of the extract on sex hormones, low- and high-density lipids, hematological and biochemical parameters were examined and pathological changes of the vital organs after treatment with the extract were also investigated. RESULTS: The oral LD50 of the extract was estimated to be >5000mg/kg. The body weights of treated rats increased progressively, but the changes were not significantly different from the control groups. The extract neither produces significant changes in feed and water consumption nor affected the relative organs weight. Although some variations were observed in hormonal and lipid profiles hematological and biochemical indices, these important parameters were normal and within acceptable limits. No lesions or pathological changes of the organs attributable to treatment with the extract were observed from the pathological examinations. The HPLC fingerprint of the extract shows a spectrum profile characteristic of C. edulis, while the preliminary phytochemical screening revealed the presence of saponins, flavonoids, tannins, anthraquinones and cardiac glycosides. CONCLUSION: Our results provided evidence that short-term administration of the standardized ethanol extract of C. edulis root bark at doses lower than 1000mg/kg is safe in rats and may not exert severe toxic effects.", "anno": [[30, 31, true], [305, 306, true], [323, 324, true], [573, 574, true], [596, 597, true], [762, 763, true], [955, 956, true], [1182, 1183, true], [1191, 1192, true], [1252, 1253, true], [1384, 1385, true], [1504, 1505, true], [1682, 1683, true], [1824, 1825, true], [2055, 2056, true], [2067, 2068, true], [2273, 2274, true]]}, {"id": 23486447, "text": "Polymorphisms in CYP2D6 and CYP2C19 affect the efficacy and safety of tricyclics, with some drugs being affected by CYP2D6 only, and others by both polymorphic enzymes. Amitriptyline, clomipramine, doxepin, imipramine, and trimipramine are demethylated by CYP2C19 to pharmacologically active metabolites. These drugs and their metabolites, along with desipramine and nortriptyline, undergo hydroxylation by CYP2D6 to less active metabolites. Evidence from published literature is presented for CYP2D6 and CYP2C19 genotype-directed dosing of tricyclic antidepressants.", "anno": [[167, 168, true], [303, 304, true], [440, 441, true], [566, 567, true]]}, {"id": 23410005, "text": "Dysregulation of the phosphatidylinositol-3-kinase (PI3K) pathway in a wide range of tumors has made PI3K a consensus target to inhibit as illustrated by more than 15 inhibitors now in clinical trials. Our previous work, built on the early pioneering multikinase inhibitor LY294002, resulted in the only PI3K vascular-targeted PI3K inhibitor prodrug, SF1126, which has now completed Phase I clinical trials. This inhibitor has properties that impart more in vivo activity than should be warranted by its enzymatic potency, which in general is much lower than other clinical stage PI3K inhibitors. We embarked on the exploration of scaffolds that retained such properties while simultaneously exhibiting an increased potency toward PI3K. This work resulted in the discovery of the 5-morpholino-7H-thieno[3,2-b]pyran-7-one system as the foundation of a new compound class of potential PI3K inhibitors having improved potency toward PI3K. The synthesis and cancer stem cell-based activity of these compounds are reported herein.", "anno": [[200, 201, true], [406, 407, true], [595, 596, true], [735, 736, true], [934, 935, true], [1024, 1025, true]]}, {"id": 23607657, "text": "Self-assembled plasmonic Dolmen structures consisting of small gold nanorods (length = 50 nm and diameter = 20 nm) with a few nanometer gaps are observed to show coherent effects of super-radiance and characteristics of Fano resonance due to the significantly reduced symmetry of the structure. Relative to previous larger structures from top-down electron-beam lithography, the single crystallinity and atomically smooth surfaces of these self-assembled plasmonic structures result in 50% narrower resonances, and the small gaps with associated strong coupling enable observation of multiple dark and bright modes. By tilting the cap monomer with respect to the base dimer an order of magnitude increase in E-field enhancement at the Fano dip is obtained. In addition, a spectrally broad mode is observed indicating the strong impact of the geometry of the structure on the nature of coupled modes. The highly localized electric near-fields in the gaps will enable strong light matter interactions and the narrow resonances will be useful for improved figure of merits in inexpensive chemical and biosensing.", "anno": [[293, 294, true], [614, 615, true], [755, 756, true], [898, 899, true], [1108, 1109, true]]}, {"id": 23359599, "text": "To minimize non-specific protein adsorption on macroporous poly(glycidyl methacrylate) and poly(2-hydroxyethyl methacrylate) microspheres containing amino and/or carboxyl groups, the microspheres are coated with α,ω-bis-carboxy poly(ethylene glycol) and amino-terminated poly(ethylene glycol-co-propylene glycol) or α-methoxy-ω-amino poly(ethylene glycol). Adsorption of bovine serum albumin (BSA), γ-globulin, (125) I-BSA, pepsin, and chymotrypsin on neat and PEGylated microspheres is determined by UV-VIS spectroscopy of supernatants and eluates or by measurement of radioactivity in an ionization chamber. Neat and PEGylated microspheres adsorb 0.8-70% and 0.02-44% of protein, respectively.", "anno": [[355, 356, true], [608, 609, true], [694, 695, true]]}, {"id": 23450212, "text": "This tutorial review describes the principles and practices of electron capture and transfer dissociation (ECD/ETD or ExD) mass spectrometry (MS) employed for peptide and protein structure analysis. ExD MS relies on interactions between gas phase peptide or protein ions carrying multiple positive charges with either free low-energy (∼1 eV) electrons (ECD), or with reagent radical anions possessing an electron available for transfer (ETD). As a result of recent implementation on sensitive, high resolution, high mass accuracy, and liquid chromatography timescale-compatible mass spectrometers, ExD, more specifically, ETD MS has received particular interest in life science research. In addition to describing the fundamental aspects of ExD radical ion chemistry, this tutorial provides practical guidelines for peptide de novo sequencing with ExD MS, as well as reviews some of the current capabilities and limitations of these techniques. The merits of ExD MS are discussed primarily within the context of life science research.", "anno": [[197, 198, true], [441, 442, true], [686, 687, true], [943, 944, true], [1033, 1034, true]]}, {"id": 23385219, "text": "The aim of this work was to identify mechanisms and potential biomarkers for predicting the development and progression of aflatoxin B1 (AFB1)-induced acute hepatotoxicity. In this study, microarray analysis and metabolites profiles were used to identify shifts in gene expression and metabolite levels associated with the affected physiological processes of rats treated with AFB1. Histopathological examinations and serum biochemical analysis were simultaneously performed; the results indicated that hepatotoxicity occurred in higher dosage groups. However, gene expression analysis and metabolite profiles are more sensitive than general toxicity studies for detecting AFB1-induced acute hepatotoxicity as the patterns of low-dose AFB1-treated rats in these two technique platforms were more similar to the rats in higher dosage groups than to the control rats. Integrated analysis of the results from general toxicity studies, transcriptomics and metabonomics profiles suggested that p53 signaling pathway induced by oxidative damage was the crucial step in AFB1-induced acute hepatotoxicity, whereas gluconeogenesis and lipid metabolism disorder were found to be the major metabolic effects after acute AFB1 exposure. The genes and metabolites significantly affected in common in rat liver or serum of three doses AFB1 treatments served as potential biomarkers for detecting AFB1-induced acute hepatotoxicity.", "anno": [[171, 172, true], [381, 382, true], [550, 551, true], [864, 865, true], [1222, 1223, true], [1414, 1415, true]]}, {"id": 23219593, "text": "Endocrine disrupting chemicals (EDCs) are defined as environmental compounds that modulate steroid hormone receptor-dependent responses an abnormal manner, resulting in adverse health problems for humans such as cancer growth and metastasis. Cathepsins are proteases that have been implicated in cancer progression. However, there have been few studies about the association between cathepsins and estrogenic chemicals during the cancer progression. In this study, we examined the effect(s) of 4-tert-octylphenol (OP), a potent EDC, on the expression of cathepsins B and D in human MCF-7 breast cancer cells and a xenograft mouse model. Treatment with OP significantly induced the proliferation MCF-7 cells in an MTT assay. In addition, the expression of cathepsins B and D was markedly enhanced in MCF-7 cells at both the transcriptional and the translational levels following treatment with E2 or OP up to 48h. These results demonstrated the ability of OP to disrupt normal transcriptional regulation of cathepsins B and D in human breast cancer cells. However, the effects of OP on cell growth or overexpression of cathepsins by inhibiting ER-mediated signaling were abolished by an ER antagonist and siRNA specific for ERα. In conclusion, our findings suggest that OP at 10(-6)M, like E2, may accelerate breast cancer cell proliferation and the expression of cathepsins through an ER-mediated signaling pathway. In addition, the breast cancer cells exposed with OP to a xenograft mouse model were more aggressive according to our histological analysis and showed markedly increased expression of cathepsin B. These effects of mouse model resulted in an increased potential for metastasis in breast cancer. Taken together, we determined that OP can adversely affect human health by promoting cancer proliferation and metastasis through the amplification of cathepsins B and D via the ER-mediated signaling pathway.", "anno": [[240, 241, true], [314, 315, true], [448, 449, true], [635, 636, true], [722, 723, true], [911, 912, true], [1053, 1054, true], [1226, 1227, true], [1414, 1415, true], [1611, 1612, true], [1708, 1709, true], [1916, 1917, true]]}, {"id": 23572424, "text": "Clinical risk factors (CRFs), with or without bone mineral density (BMD), are used to determine the risk of osteoporotic fracture (OF), which has a heritable component. This study investigated whether genetic profiling can additionally improve the ability to predict OF. Using 1,229 unrelated Korean postmenopausal women, 39 single-nucleotide polymorphisms (SNPs) in 30 human genomic loci were tested for association with osteoporosis-related traits, such as BMD, osteoporosis, vertebral fracture (VF), non-vertebral fracture (NVF), and any fracture. To estimate the effects of genetic profiling, the genetic risk score (GRS) was calculated using five prediction models: (model I) GRSs only; (model II) BMD only; (model III) CRFs only; (model IV) CRFs and BMD; and (model V) CRFs, BMD and GRS. A total of 21 SNPs within 19 genes associated with one or more osteoporosis-related traits and were included for GRS calculation. GRS associated with BMD before and after adjustment for CRFs (P = < 0.001 to 0.018). GRS associated with NVF before and after adjustment for CRFs and BMD (P = 0.017 to 0.045), and with any fracture after adjustment for CRFs and femur neck BMD (P = 0.049). In terms of predicting NVF, the area under the receptor-operator characteristics curve (AUC) for model I was 0.55, which was lower than the AUCs of models II (0.60), III (0.64), and IV (0.65). Adding GRS to model IV (in model V) increased the AUC to 0.67, and improved the accuracy of NVF classification by 11.5% (P = 0.014). In terms of predicting any fracture, the AUC of model V (0.68) was similar to that of model IV (0.68), and model V did not significantly improve the accuracy of any fracture classification (P = 0.39). Thus, genetic profiling may enhance the accuracy of NVF predictions and help to delineate the intervention threshold.", "anno": [[167, 168, true], [269, 270, true], [549, 550, true], [792, 793, true], [922, 923, true], [1007, 1008, true], [1178, 1179, true], [1371, 1372, true], [1504, 1505, true], [1705, 1706, true], [1823, 1824, true]]}, {"id": 23265884, "text": "Screening of synthesized and isolated marine natural products for in vitro activity against four parasitic protozoa has identified the ascidian metabolite 1,14-sperminedihomovanillamide (orthidine F, 1) as being a non-toxic, moderate growth inhibitor of Plasmodium falciparum (IC(50) 0.89 μM). Preliminary structure-activity relationship investigation identified essentiality of the spermine polyamine core and the requirement for 1,14-disubstitution for potent activity. One analogue, 1,14-spermine-di-(2-hydroxyphenylacetamide) (3), exhibited two orders of magnitude increased anti-P. f activity (IC(50) 8.6 nM) with no detectable in vitro toxicity. The ease of synthesis of phenylacetamido-polyamines, coupled with potent nM levels of activity towards dual drug resistant strains of P. falciparum makes this compound class of interest in the development of new antimalarial therapeutics.", "anno": [[292, 293, true], [470, 471, true], [650, 651, true], [889, 890, true]]}, {"id": 23258121, "text": "We report results of quantum chemical calculations for the neutral and anionic species of (4,4')-bipyridine (44BPY), a prototypical molecule with a floppy degree of freedom, placed in vacuo and in solvents. In addition to equilibrium geometries and vibrational frequencies and spectra, we present adiabatic energy curves for the vibrational modes with significant intramolecular reorganization upon charge transfer. Special attention is paid to the floppy strongly anharmonic degree of freedom of 44BPY, which is related to the most salient structural feature, namely the twist angle θ between the two pyridine rings. The relevance of the present results for molecular transport will be emphasized. We show that the solvent acts as a selective gate electrode and propose a scissor operator to account for solvent effects on molecular transport. Our result on the conductance G vs. cos(2)θ is consistent with a significant transmission in perpendicular conformation indicated by previous microscopic analysis.", "anno": [[205, 206, true], [414, 415, true], [616, 617, true], [697, 698, true], [843, 844, true], [1007, 1008, true]]}, {"id": 23170957, "text": "During sporulation in Bacillus subtilis, the committed-cell undergoes substantial membrane rearrangements to generate two cells of different sizes and fates: the mother cell and the forespore. Here, we demonstrate that the master transcription factor Spo0A reactivates lipid synthesis during development. Maximal Spo0A-dependent lipid synthesis occurs during the key stages of asymmetric division and forespore engulfment. Spo0A reactivates the accDA operon that encodes the carboxylase component of the acetyl-CoA carboxylase enzyme, which catalyses the first and rate-limiting step in de novo lipid biosynthesis, malonyl-CoA formation. The disruption of the Spo0A-binding box in the promoter region of accDA impairs its transcriptional reactivation and blocks lipid synthesis. The Spo0A-insensitive accDA(0A) cells were proficient in planktonic growth but defective in sporulation (σ(E) activation) and biofilm development (cell cluster formation and water repellency). Exogenous fatty acid supplementation to accDA(0A) cells overcomes their inability to synthesize lipids during development and restores sporulation and biofilm proficiencies. The transient exclusion of the lipid synthesis regulon from the forespore and the known compartmentalization of Spo0A and ACP in the mother cell suggest that de novo lipid synthesis is confined to the mother cell. The significance of the Spo0A-controlled de novo lipid synthesis during B. subtilis development is discussed.", "anno": [[191, 192, true], [303, 304, true], [421, 422, true], [636, 637, true], [777, 778, true], [970, 971, true], [1144, 1145, true], [1358, 1359, true], [1468, 1469, true]]}, {"id": 23210777, "text": "Taxol (paclitaxel) and its derivatives are microtubule-stabilizing drugs widely used in the treatment of several types of cancer, including mammary, prostate, ovarian and non-small-cell lung carcinoma, as well as AIDS-associated Kaposi's sarcoma and other types of tumor. Taxanes stabilize microtubules by enhancing their polymerization and inhibiting depolymerization. Microtubule dynamics are crucial to mitotic spindle formation and function; therefore, cells exposed to taxanes are unable to undergo chromosomal separation during mitosis, become arrested in the G2/M phases of the cell cycle, and are subsequently targeted for apoptosis. Plant cell cultures are used for industrial-scale biotechnological production of important bioactive plant secondary metabolites, including the anticancer agent paclitaxel. In the last two decades, there have been numerous empirical approaches to improve the biotechnological production of taxanes, leading to the conclusion that treatment of Taxus sp. cells with methyl jasmonate or other elicitors is the most effective strategy. However, little insight has been gained into how the elicitors increase taxane biosynthesis or how this process is regulated. In recent years, with the help of \"omics\" tools, a rational approach has provided new information about taxane metabolism and its control. Once pathway bottlenecks have been identified, it will be possible to engineer Taxus sp. cell lines with overexpression of genes that control the flux-limiting steps, thus boosting taxane productivity. This review describes the chemical and biological characterization of paclitaxel and its derivatives and discusses future prospects for their biotechnological production.", "anno": [[270, 271, true], [368, 369, true], [640, 641, true], [813, 814, true], [1072, 1073, true], [1198, 1199, true], [1337, 1338, true], [1539, 1540, true], [1710, 1711, true]]}, {"id": 23414844, "text": "Aminoglycoside represents a class of versatile and broad spectrum antibacterial agents. In an effort to revive the antibacterial activity against aminoglycoside resistant bacteria, our laboratory has developed two new classes of aminoglycoside, pyranmycin and amphiphilic neomycin (NEOF004). The former resembles the traditional aminoglycoside, neomycin. The latter, albeit derived from neomycin, appears to exert antibacterial action via a different mode of action. In order to discern that these aminoglycoside derivatives have distinct antibacterial mode of action, RNA-binding affinity and fluorogenic dye were employed. These studies, together with our previous investigation, confirm that pyranmycin exhibit the traditional antibacterial mode of action of aminoglycosides by binding toward the bacterial rRNA. On the other hand, the amphiphilic neomycin, NEOF004 disrupts the bacterial cell wall. In a broader perspective, it verifies that structurally modified neomycin can exert different antibacterial mode of action leading to the revival of activity against aminoglycoside resistant bacteria.", "anno": [[86, 87, true], [290, 291, true], [353, 354, true], [465, 466, true], [623, 624, true], [814, 815, true], [901, 902, true], [1102, 1103, true]]}, {"id": 23401165, "text": "Stimulating microbial growth through the use of acetate injection wells at the former uranium mill site in Rifle, Colorado, USA, has been shown to decrease dissolved uranium (VI) concentrations through bacterial reduction to immobile uranium (IV). Bioreduction also changed the redox chemistry of site groundwater, altering the mobility of several other redox-sensitive elements present in the subsurface, including iron, sulfur, and arsenic. Following acetate amendment at the site, elevated concentrations of arsenic in the groundwater were observed. Ion chromatography-inductively coupled plasma-mass spectrometry was used to determine the aqueous arsenic speciation. Upgradient samples, unexposed to acetate, showed low levels of arsenic (≈1 μM), with greater than 90% as arsenate (As[V]) and a small amount of arsenite (As[III]). Downgradient acetate-stimulated water samples had much higher levels of arsenic (up to 8 μM), and 4 additional thioarsenic species were present under sulfate-reducing conditions. These thioarsenic species demonstrate a strong correlation between arsenic release and sulfide concentrations in groundwater, and their formation may explain the elevated total arsenic concentrations. An alternative remediation approach, enhanced flushing of uranium, was accomplished by addition of bicarbonate and did not result in highly elevated arsenic concentrations. Environ Toxicol Chem 2013;32:1216-1223. © 2013 SETAC.", "anno": [[246, 247, true], [441, 442, true], [551, 552, true], [669, 670, true], [833, 834, true], [1012, 1013, true], [1213, 1214, true], [1386, 1387, true], [1426, 1427, true], [1440, 1441, true]]}, {"id": 22400496, "text": "Rapid-growth Marchantia paleacea calluses were induced on MSK2 medium through surface sterilisation of the capsula. Ten known compounds including two steroids (1-2), six bibenzyls (3, 5-9), a flavonoid (10), and a terpenoid (4) were isolated from these calluses. The allelopathic effect of the six bibenzyls was assessed in Arabidopsis thaliana. Results revealed that bibenzyls could inhibit seedling growth in a dose-dependent manner.", "anno": [[114, 115, true], [261, 262, true], [344, 345, true], [434, 435, true]]}, {"id": 22525271, "text": "The Hippo signaling pathway regulates cellular proliferation and survival, thus exerting profound effects on normal cell fate and tumorigenesis. The pivotal effector of this pathway is YAP, a transcriptional co-activator amplified in mouse and human cancers where it promotes epithelial-to-mesenchymal transition and malignant transformation. Here, we report a novel regulatory mechanism for the YAP oncogenic function via direct interaction with non-receptor tyrosine phosphatase 14 (PTPN14) through the WW domain of YAP and the PPxY domain of PTPN14. We also found that YAP is a direct substrate of PTPN14. In addition, luciferase reporter assay showed that the inhibition of the YAP transcriptional co-activator function by PTPN14 is mediated through their protein interactions and may result from an increase in the inactive cytoplasmic form of YAP. Last, knockdown of PTPN14 induces the nuclear retention of YAP and increases the YAP-dependent cell migration. In summary, our results indicate a potential regulatory role of PTPN14 on YAP and demonstrate a novel mechanism in YAP regulation.", "anno": [[143, 144, true], [341, 342, true], [551, 552, true], [607, 608, true], [852, 853, true], [963, 964, true], [1094, 1095, true]]}, {"id": 23371548, "text": "Double-shelled SnO2 yolk-shell-structured powders are prepared by applying a new facile one-pot process. Carbon-SnO2 composite powder particles are first formed as an intermediate product inside a tubular reactor. Step-by-step combustion of carbon from outside the composite powder particles forms the double-shelled SnO2 yolk-shell-structured powder particles. The SnO2 yolk-shell-structured powders show excellent electrochemical properties.", "anno": [[103, 104, true], [212, 213, true], [360, 361, true], [442, 443, true]]}, {"id": 23118028, "text": "Humans are exposed to low-dose ionizing radiation (LDIR) from a number of environmental and medical sources. In addition to inducing genetic mutations, there is concern that LDIR may also alter the epigenome. Such heritable effects early in life can either be positively adaptive or result in the enhanced formation of diseases, including cancer, diabetes, and obesity. Herein, we show that LDIR significantly increased DNA methylation at the viable yellow agouti (A(vy)) locus in a sex-specific manner (P=0.004). Average DNA methylation was significantly increased in male offspring exposed to doses between 0.7 and 7.6 cGy, with maximum effects at 1.4 and 3.0 cGy (P<0.01). Offspring coat color was concomitantly shifted toward pseudoagouti (P<0.01). Maternal dietary antioxidant supplementation mitigated both the DNA methylation changes and coat color shift in the irradiated offspring. Thus, LDIR exposure during gestation elicits epigenetic alterations that lead to positive adaptive phenotypic changes that are negated with antioxidants, indicating they are mediated in part by oxidative stress. These findings provide evidence that in the isogenic A(vy) mouse model, epigenetic alterations resulting from LDIR play a role in radiation hormesis, bringing into question the assumption that every dose of radiation is harmful.", "anno": [[107, 108, true], [207, 208, true], [368, 369, true], [512, 513, true], [674, 675, true], [751, 752, true], [889, 890, true], [1101, 1102, true], [1330, 1331, true]]}, {"id": 23562072, "text": "Abnormal lipid metabolism has been linked to age-related macular degeneration (AMD); choroidal neovascularization in late AMD commonly causes blindness. Sene et al. (2013) now demonstrate that in aged macrophages decreased ABCA1 expression, regulated by liver X receptor and miR-33, impairs export of intracellular cholesterol, which promotes neovascular AMD.", "anno": [[151, 152, true], [358, 359, true]]}, {"id": 23523665, "text": "Screening of a small in-house library of 1863 compounds identified 29 compounds that protected Jurkat cells from hydrogen peroxide-induced cytotoxicity. From the cytoprotective compounds eleven proved to possess antioxidant activity (ABTS radical scavenger effect) and two were found to inhibit poly(ADP-ribosyl)ation (PARylation), a cytotoxic pathway operating in severely injured cells. Four cytoprotective dibenzoylmethane (DBM) derivatives were investigated in more detail as they did not scavenge hydrogen peroxide nor did they inhibit PARylation. These compounds protected cells from necrotic cell death while caspase activation, a parameter of apoptotic cell death was not affected. Hydrogen peroxide activated extracellular signal regulated kinase (ERK1/2) and p38 MAP kinases but not c-Jun N-terminal kinase (JNK). The cytoprotective DBMs suppressed the activation of Erk1/2 but not that of p38. Cytoprotection was confirmed in another cell type (A549 lung epithelial cells), indicating that the cytoprotective effect is not cell type specific. In conclusion we identified DBM analogs as a novel class of cytoprotective compounds inhibiting ERK1/2 kinase and protecting from necrotic cell death by a mechanism independent of poly(ADP-ribose) polymerase inhibition.", "anno": [[151, 152, true], [387, 388, true], [551, 552, true], [688, 689, true], [822, 823, true], [903, 904, true], [1052, 1053, true], [1272, 1273, true]]}, {"id": 23325847, "text": "Ribosome biogenesis GTPase A protein (RbgA) is an essential GTPase required for the biogenesis of the 50S subunit in Bacillus subtilis. Homologs of RbgA are widely distributed in bacteria and eukaryotes and are implicated in ribosome assembly in the mitochondria, chloroplast and cytoplasm. Cells depleted of RbgA accumulate an immature large subunit that is missing key ribosomal proteins. RbgA, unlike many members of the Ras superfamily of GTPases, lacks a defined catalytic residue for carrying out guanosine triphosphate (GTP) hydrolysis. To probe RbgA function in ribosome assembly, we used a combined bioinformatics, genetic and biochemical approach. We identified a RNA-binding domain within the C-terminus of RbgA that is structurally similar to AmiR-NasR Transcription Anti-termination Regulator (ANTAR) domains, which are known to bind structured RNA. Mutation of key residues in the ANTAR domain altered RbgA association with the ribosome. We identified a putative catalytic residue within a highly conserved region of RbgA, His9, which is contained within a similar PGH motif found in elongation factor Tu (EF-Tu) that is required for GTP hydrolysis on interaction with the ribosome. Finally, our results support a model in which the GTPase activity of RbgA directly participates in the maturation of the large subunit rather than solely promoting dissociation of RbgA from the 50S subunit.", "anno": [[134, 135, true], [289, 290, true], [389, 390, true], [542, 543, true], [656, 657, true], [861, 862, true], [950, 951, true], [1195, 1196, true], [1402, 1403, true]]}, {"id": 23202442, "text": "Solid-state (13)C magic-angle spinning (MAS) NMR spectroscopy is used to investigate the structure of the Cu(II)-based metal-organic frameworks (MOFs), HKUST-1 and STAM-1, and the structural changes occurring within these MOFs upon activation (dehydration). NMR spectroscopy is an attractive technique for the investigation of these materials, owing to its high sensitivity to local structure, without any requirement for longer-range order. However, interactions between nuclei and unpaired electrons in paramagnetic systems (e.g., Cu(II)-based MOFs) pose a considerable challenge, not only for spectral acquisition, but also in the assignment and interpretation of the spectral resonances. Here, we exploit the rapid T(1) relaxation of these materials to obtain (13)C NMR spectra using a spin-echo pulse sequence at natural abundance levels, and employ frequency-stepped acquisition to ensure uniform excitation of resonances over a wide frequency range. We then utilise selective (13)C isotopic labelling of the organic linker molecules to enable an unambiguous assignment of NMR spectra of both MOFs for the first time. We show that the monomethylated linker can be recovered from STAM-1 intact, demonstrating not only the interesting use of this MOF as a protecting group, but also the ability (for both STAM-1 and HKUST-1) to recover isotopically-enriched linkers, thereby reducing significantly the overall cost of the approach.", "anno": [[256, 257, true], [440, 441, true], [690, 691, true], [955, 956, true], [1122, 1123, true], [1434, 1435, true]]}, {"id": 23639541, "text": "Two new photosensitizers based on the BODIPY scaffold have been synthesized, of which one bears an NLS peptide, which is linked to the BODIPY's core using the copper catalysed azide-alkyne click reaction. The phototoxicities of these BODIPY based photosensitizers have been determined, as well as their dark toxicities. Although the conjugation of a single NLS peptide to the BODIPY did not lead to any observable nuclear localization, the photosensitizer did exhibit a superior photoxicity. Cellular co-localization experiments revealed a localization of both dyes in the lysosomes, as well as a partial localization within the ER (for the peptide-bearing BODIPY).", "anno": [[203, 204, true], [318, 319, true], [490, 491, true], [664, 665, true]]}, {"id": 23438486, "text": "A new member of short chain α-neurotoxic protein family from venom of the Mexican coral snake, Micrurus laticollaris, was characterized. This protein, named MlatA1, possesses 61 amino acids with 8 conserved cysteine residues, sharing 30-91% sequence identity with other fully sequenced Micrurus toxins. MlatA1 (LD50i.v. = 0.064 mg/kg) antagonizes with both fetal and adult nicotinic acetylcholine receptor (nAChR) as well as α-7 neuronal nAChR in a dose-dependent way. Specific rabbit anti-Mlat serum (titer higher than 18,000) does not show any protective ability against this toxin, nevertheless it was able to recognize protein bands in six out of twelve Micrurus venoms showing the existence of two distinct antigenic groups for α-neurotoxins in North American coral snakes species. The MlatA1 gene was cloned and used to produce recombinant toxin (rMlatA1) that was recognized by rabbit anti-native toxin but was depleted of toxic activity.", "anno": [[135, 136, true], [301, 302, true], [467, 468, true], [785, 786, true], [944, 945, true]]}, {"id": 23561095, "text": "The crystallisation and polymorphic properties of three sunflower hard stearins (SHSs) and cocoa butter equivalents (CBEs) formulated by blending SHSs and palm mid fraction (PMF) were studied and compared with those from cocoa butter (CB), to explore their possibilities as confectionery fats. The isothermal crystallisation kinetics of these fats were examined by pNMR and DSC at three different temperatures. All samples studied displayed a two-step crystallisation profile that could be fitted to an exponential-Gompertz equation. Stop-and-return DSC studies showed that SHSs and CBEs exhibited different crystallisation mechanisms according to their triacylglycerol composition, with a quick formation of metastable crystals, followed by a polymorphic transition to the more stable β or β' forms. X-ray diffraction (XRD) was used to investigate the polymorphic forms of tempered SHSs and CBEs in the long term. In all cases the resulting fats displayed short spacing patterns associated with β polymorphism. These formulations based on SHSs and PMF met all the requirements to be considered as CBEs; therefore they could be used as an alternative to traditional confectionery fats.", "anno": [[292, 293, true], [409, 410, true], [532, 533, true], [799, 800, true], [913, 914, true], [1010, 1011, true], [1184, 1185, true]]}, {"id": 23297362, "text": "The demyelinating peripheral neuropathy Charcot-Marie-Tooth type 4B (CMT4B) is characterized by axonal degeneration and myelin outfoldings. CMT4B results from mutations in either myotubularin-related protein 2 (MTMR2; CMT4B1) or MTMR13 (CMT4B2), phosphoinositide (PI) 3-phosphatases that dephosphorylate phosphatidylinositol 3-phosphate (PtdIns3P) and PtdIns(3,5)P2, lipids which regulate endo-lysosomal membrane traffic. The catalytically active MTMR2 and catalytically inactive MTMR13 physically associate, although the significance of this association is not well understood. Here we show that Mtmr13 loss leads to axonal degeneration in sciatic nerves of older mice. In addition, CMT4B2-like myelin outfoldings are present in Mtmr13(-/-) nerves at postnatal day 3. Thus, Mtmr13(-/-) mice show both the initial dysmyelination and later degenerative pathology of CMT4B2. Given the key role of PI 3-kinase-Akt signaling in myelination, we investigated the state of the pathway in nerves of CMT4B models. We found that Akt activation is unaltered in Mtmr13(-/-) and Mtmr2(-/-) mice. Mtmr2 and Mtmr13 are found within the Schwann cell cytoplasm, where the proteins are partially localized to punctate compartments, suggesting that Mtmr2-Mtmr13 may dephosphorylate their substrates on specific intracellular compartments. Mtmr2-Mtmr13 substrates play essential roles in endo-lysosomal membrane traffic. However, endosomes and lysosomes of Mtmr13(-/-) and Mtmr2(-/-) Schwann cells are morphologically indistinguishable from those of controls, indicating that loss of these proteins does not cause wholesale dysregulation of the endo-lysosomal system. Notably, Mtmr2 and Mtmr13 depend upon each other to achieve wild-type levels of protein expression. Mtmr2 stabilizes Mtmr13 on membranes, indicating that the Mtmr13 pseudophosphatase is regulated by its catalytically active binding partner.", "anno": [[138, 139, true], [420, 421, true], [577, 578, true], [669, 670, true], [767, 768, true], [871, 872, true], [1003, 1004, true], [1081, 1082, true], [1318, 1319, true], [1399, 1400, true], [1646, 1647, true], [1746, 1747, true], [1887, 1888, true]]}, {"id": 23182739, "text": "Mutellina purpurea is an aromatic Apiaceae plant known as Alpine lovage. Its polar extracts consist of phenolic acids, tannins and flavonoids. The cytotoxic effect of methanolic and aqueous extracts from M. purpurea was studied on the most frequently used cell lines: HeLa and BHK-21. Taking into account that the natural products are often used with other medicines there is a risk of reciprocal interaction on the metabolic level. Thus, the influence of M. purpurea extracts was investigated on the activity of CYP2D6 and CYP3A4, which are the most important P450 isoenzymes from the pharmacological and toxicological points of view. Additionally, because M. purpurea contains phenolic compounds, the antioxidative properties of this plant extracts were also studied and compared.", "anno": [[71, 72, true], [141, 142, true], [283, 284, true], [431, 432, true], [634, 635, true], [781, 782, true]]}, {"id": 23458950, "text": "A chemical study of the alga Cystoseira usneoides has led to the isolation of six new meroterpenoids, cystodiones A-F (1-6), together with six known related compounds (7-12). The structures of the new metabolites have been established by spectroscopic techniques. In antioxidant assays all of the tested meroterpenes, and in particular cystodiones A (1) and B (2), 6-cis-amentadione-1'-methyl ether (7), and amentadione-1'-methyl ether (8), exhibited strong radical-scavenging activity. In anti-inflammatory assays, usneoidone Z (11) and its corresponding 6E isomer (12) showed significant activity as inhibitors of the production of the proinflammatory cytokine TNF-α in LPS-stimulated THP-1 human macrophages.", "anno": [[173, 174, true], [262, 263, true], [485, 486, true], [710, 711, true]]}, {"id": 23565654, "text": "A series of sp(2) carbon materials with different specific surface area (SSA) and controlled pore size distribution (PSD) were synthesized at large scale through a facile and low-cost method. The SSA and PSD of these carbon materials were controlled by using different carbon sources and preparation methods. With different total and effective SSA (E-SSA) and PSD, the impacts on their capacitance performance were investigated thoroughly, which demonstrated that both E-SSA and PSD played the most important roles in their capacitance performance. Furthermore, theoretical modeling was performed, and the results are in agreement with the experimental results for the influence of E-SSA and PSD on their capacitance performance. Based on these, a general model using the slit/cylindrical NL-DFT approach is proposed for the estimation of the specific capacitance of sp(2) carbon materials, which offers a simple but reliable method to predict the capacitance performance of these materials, thus speeding up the design and screening of the materials for high-performance supercapacitor and other surface area related devices.", "anno": [[190, 191, true], [307, 308, true], [547, 548, true], [728, 729, true], [1125, 1126, true]]}, {"id": 23409710, "text": "Although the renin-angiotensin system (RAS) is already an old acquaintance, there are often exciting discoveries that improve our knowledge of it and open new therapeutic possibilities. Moreover, well-established drugs, such as angiotensin-converting enzyme inhibitors (ACEI), angiotensin receptor blockers (ARB), or beta-blockers, show that their mechanism of action may be the result of parallel pathways other than the ones initially established. A detailed analysis of the RAS can be carried out in part through the study of the enzymes, named angiotensinases, involved in its cascade, whose activity is a reflection of the functionality of their peptide substrates. The study of these enzymes offers the possibility of controlling the effects of angiotensins through various pharmacological manipulations. For example, angiotensinase inhibitors or activators are being used or have been proposed as antihypertensive agents. They have also been suggested as analgesic and antidepressant drugs or targets for drug development against different pathologies such as Alzheimer's disease, epilepsy or ischemia. On the other hand, the analysis of brain asymmetry has revealed surprising results about the laterality of central and peripheral components of the RAS. Such studies indicate that the neurovisceral integration, already proposed by Claude Bernard (1867) should also be analyzed from a bilateral perspective. In this review, the RAS and the role of various angiotensinases implicated in the cascade are revisited. Therapeutic strategies involving some components of the RAS with an unusual vision resulting from a bilateral perspective added to their study are discussed.", "anno": [[184, 185, true], [448, 449, true], [669, 670, true], [809, 810, true], [927, 928, true], [1108, 1109, true], [1261, 1262, true], [1415, 1416, true], [1520, 1521, true], [1678, 1679, true]]}, {"id": 23247337, "text": "In 1861 Thomas Graham gave birth to a new field of science, today known as colloid science. Nowadays, the notion \"colloid\" is often used referring to systems consisting of two immiscible phases, one of which is finely dispersed into the other. Research on colloids deals mostly with sols (solids dispersed in a liquid), emulsions (liquids dispersed in liquid), and foams (gas dispersed in a liquid). Because the dispersed particles are small, there is a lot of interface per unit mass. Not surprisingly, therefore, the properties of the interface have often a decisive effect on the behaviour of colloids. Water-air interfaces have a special relevance in this field: many water-insoluble molecules can be spread on water and, given the right spreading conditions and enough available surface area, their spreading proceeds until a monolayer (a one-molecule thick layer) eventually remains. Several 2D phases have been identified for such monolayers, like \"gas\", \"liquid expanded\", \"liquid condensed\", and \"solid\". The central question of this review is whether these 2D phases can also exist as colloidal systems, and what stabilizes the dispersed state in such systems. We shall present several systems capable of yielding 2D phase separation, from those based on either natural or fluorinated amphiphiles, to polymer-based ones. We shall seek for analogies in 3D and we shall try to clarify if the lines between these 2D objects play a similar role as the interfaces between 3D colloidal systems. In particular, we shall consider the special role of molecules that tend to accumulate at the phase boundaries, that is, at the contact lines, which will therefore be denoted \"line-actants\" (molecules that adsorb at a 1D interface, separating two 2D colloidal entities), by analogy to the term \"surfactant\" (which indicates a molecule that adsorbs at a 2D interface separating two 3D colloidal entities).", "anno": [[90, 91, true], [242, 243, true], [398, 399, true], [484, 485, true], [604, 605, true], [888, 889, true], [1012, 1013, true], [1169, 1170, true], [1329, 1330, true], [1497, 1498, true], [1902, 1903, true]]}, {"id": 23543009, "text": "Oxidative stress basically defines a condition in which prooxidant-antioxidant balance in the cell is disturbed; cellular biomolecules undergo severe oxidative damage, ultimately compromising cells viability. In recent years, a number of studies have shown that oxidative stress could cause cellular apoptosis via both the mitochondria-dependent and mitochondria-independent pathways. Since these pathways are directly related to the survival or death of various cell types in normal as well as pathophysiological situations, a clear picture of these pathways for various active molecules in their biological functions would help designing novel therapeutic strategy. This review highlights the basic mechanisms of ROS production and their sites of formation; detail mechanism of both mitochondria-dependent and mitochondria-independent pathways of apoptosis as well as their regulation by ROS. Emphasis has been given on the redox-sensitive ASK1 signalosome and its downstream JNK pathway. This review also describes the involvement of oxidative stress under various environmental toxin- and drug-induced organ pathophysiology and diabetes-mediated apoptosis. We believe that this review would provide useful information about the most recent progress in understanding the mechanism of oxidative stress-mediated regulation of apoptotic pathways. It will also help to figure out the complex cross-talks between these pathways and their modulations by oxidative stress. The literature will also shed a light on the blind alleys of this field to be explored. Finally, readers would know about the ROS-regulated and apoptosis-mediated organ pathophysiology which might help to find their probable remedies in future.", "anno": [[207, 208, true], [383, 384, true], [666, 667, true], [893, 894, true], [989, 990, true], [1159, 1160, true], [1345, 1346, true], [1467, 1468, true], [1555, 1556, true], [1712, 1713, true]]}, {"id": 23265509, "text": "Punicalin is a kind of ellagitannin, existing in pomegranate husk, and has shown remarkable biological activities. A rapid and large-scale separation method of punicalin from pomegranate husk was established, using medium pressure liquid chromatography (MPLC). The optimal mobile phase consisted of 5% methanol and 0.1% (v/v) TFA in water, and the optimal loading amount and flow rate were 1.0 g and 80 ml/min, respectively. Under this condition, 339 mg of 95.9% punicalin could be obtained in 40 min. 59.7 mg of 78.0% gallic acid could be separated simultaneously. This method was practical for industrial utilisation of pomegranate husk. Afterwards, the antioxidant and protein-precipitating capacities of the purified punicalin, together with punicalagin, were evaluated. Results showed that punicalin had strong antioxidant activity, and it exhibited a low affinity for protein. This suggested that the antioxidant of punicalin would not be greatly masked by tannin-protein precipitation in application, and hence confirmed punicalin to be a promising antioxidant.", "anno": [[113, 114, true], [259, 260, true], [423, 424, true], [500, 501, true], [564, 565, true], [638, 639, true], [773, 774, true], [881, 882, true], [1067, 1068, true]]}, {"id": 23462105, "text": "Aflatoxin M1 (AF M1), a hydroxylated metabolite of AF B1, is an important toxin that can contaminate the milk of lactating mothers. A correlation study was conducted to determine the relationship between AF M1 content of breast milk, dietary exposure to AF B1 and socioeconomic status of lactating mothers in the three Senatorial districts of Ogun State, Nigeria. Equal amounts of breast milk (20ml) and food rations (40kg) obtained from 50 volunteer lactating mothers and eighty-two frequently consumed food commodities in the preceding month were used for the study. The level of contamination of the foods by AF B1 was low (0.16-0.33μg/kg) and differed significantly (p<0.05) across the state but did not exceed the EU limit of 2μg/kg. The occurrence level of AF B1 was however high (93.75-94.45%) and was more pronounced in Ogun East Senatorial district (94.45%). Eighty-two percent of the breast milk was contaminated with AF M1 (3.49-35ng/l) and 16% exceeded the EU limit of 25ng/l while a 100% occurrence risk was recorded in Ogun Central Senatorial district. The socioeconomic status of the mothers also significantly influenced their dietary exposure and exposure risk of the sucklings to AF M1.", "anno": [[130, 131, true], [362, 363, true], [567, 568, true], [737, 738, true], [866, 867, true], [1065, 1066, true], [1203, 1204, true]]}, {"id": 23333184, "text": "The perception of aldosterone action to be restricted to regulation of fluid balance via sodium reabsorption and potassium excretion is incomplete; plenty of experimental and clinical studies have shown that aldosterone plays a pivotal role in a variety of (patho-) physiologic conditions within the cardiovascular continuum. Deleterious effects include cardiovascular inflammation, endothelial dysfunction, structural and electrical remodelling. Mineralocorticoid receptor antagonists (MRAs), such as spironolactone and eplerenone, prevent some of these maladaptive effects on the cardiovascular system and have proven to be a highly efficacious pharmacological therapy. In this article we review the current clinical impact of MRAs in the treatment of coronary artery disease (CAD) and its related complications, for example, acute myocardial infarction (MI) and chronic heart failure.", "anno": [[324, 325, true], [445, 446, true], [670, 671, true], [886, 887, true]]}, {"id": 23325372, "text": "The effective treatment of depression has been reported to reduce the severity of alcohol use, potentially reflecting improvements in common brain reward circuits. We hypothesized that augmentation therapy of escitalopram with aripiprazole would improve depressive symptoms as well as reduce craving for alcohol and cue-induced brain activity in patients with co-morbid alcohol dependence and major depressive disorder, compared with treatment with escitalopram alone. Thirty-five subjects with major depressive disorder and alcohol dependence were recruited and randomly assigned into 17 aripiprazole + escitalopram and 18 escitalopram only groups. At baseline and following six weeks of treatment, symptoms of depression, craving for alcohol and brain activity were evaluated. During the six week treatment period, Beck Depression Inventory and clinical global index-severity (CGI-S) scores decreased in both the aripiprazole + escitalopram and escitalopram only groups. In addition, following the treatment period, the Korean alcohol urge questionnaire scores in the aripiprazole + escitalopram group were reduced from 23.3±8.4 to 14.3±4.9, compared with those of the escitalopram group of from 21.6±8.4 to 19.3±7.1 (F=13.1, p<0.01). The activity within the anterior cingulate was increased in response to the presentation of alcohol drinking scenes following treatment in the aripiprazole + escitalopram group. The change of brain activity within the left anterior cingulate gyrus in all patients with co-morbid alcohol dependence and major depressive disorder was negatively correlated with the change in craving for alcohol. These findings suggest that the effects of aripiprazole on anterior cingulate cortex might mediate the successful treatment of alcohol dependence in patients with major depressive disorder.", "anno": [[162, 163, true], [467, 468, true], [648, 649, true], [777, 778, true], [971, 972, true], [1235, 1236, true], [1413, 1414, true], [1629, 1630, true], [1819, 1820, true]]}, {"id": 23265450, "text": "The application of attenuated total reflectance mid-infrared microspectroscopy (MIR-microspectroscopy) was evaluated as a rapid method for detection and quantification of milk adulteration. Milk samples were purchased from local grocery stores (Columbus, OH, USA) and spiked at different concentrations of whey, hydrogen peroxide, synthetic urine, urea and synthetic milk. Samples were place on a 192-well microarray slide, air-dried and spectra were collected by using MIR-microspectroscopy. Pattern recognition analysis by Soft Independent Modeling of Class Analogy (SIMCA) showed tight and well-separated clusters allowing discrimination of control samples from adulterated milk. Partial Least Squares Regression (PLSR) showed standard error of prediction (SEP) ~2.33, 0.06, 0.41, 0.30 and 0.014 g/L for estimation of levels of adulteration with whey, synthetic milk, synthetic urine, urea and hydrogen peroxide, respectively. Results showed that MIR-microspectroscopy can provide an alternative methodology to the dairy industry for screening potential fraudulent practice for economic adulteration of cow's milk.", "anno": [[188, 189, true], [371, 372, true], [491, 492, true], [681, 682, true], [928, 929, true], [1116, 1117, true]]}, {"id": 23535348, "text": "Intra-dorsal hippocampus (DH) injections of 8-hydroxy-2-(di-n-propylamino) tetralin (8-OH-DPAT), a serotonin-1A (5-hydroxytryptamine (5-HT)-1A) receptor agonist, were previously shown to inhibit the expression of contextual fear when administered six hours after conditioning. However, further understanding of the consolidation and expression of aversive memories requires investigations of these and other mechanisms at distinct time points and the regions of the brain to which they are transferred. Thus, the purpose of the present study was to investigate the role of DH serotonergic and γ-aminobutyric acid (GABA)ergic mechanisms in the expression of contextual fear 24 h after conditioning, reflected by fear-potentiated startle (FPS) and freezing behavior. The recruitment of the amygdala and medial prefrontal cortex (mPFC) in these processes was also evaluated by measuring Fos protein immunoreactivity. Although intra-DH injections of 8-OH-DPAT did not produce behavioral changes, muscimol reduced both FPS and the freezing response. Fos protein immunoreactivity revealed that contextual fear promoted wide activation of the mPFC, which was significantly reduced after intra-DH infusions of muscimol. The present findings, together with previous data, indicate that in contrast to 5-HT, which appears to play a role during the early phases of contextual aversive memory consolidation, longer-lasting GABA-mediated mechanisms are recruited during the expression of contextual fear memories.", "anno": [[275, 276, true], [501, 502, true], [763, 764, true], [912, 913, true], [1043, 1044, true], [1210, 1211, true], [1499, 1500, true]]}, {"id": 23410206, "text": "Background: Locally or widely metastatic medullary thyroid carcinoma (MTC) is difficult to treat and therapeutic options are limited. Recently, kinase inhibitors have shown partial efficacy in this cancer, but there is a continued need for the development of novel therapeutics. Within this context, the Hedgehog (Hh) pathway has been implicated in several types of human tumors, and early clinical trials with Hh antagonists have validated Hh as a novel therapeutic target. For the first time, we evaluated Hh pathway activity in MTC and examined the effect of Hh pathway perturbation in highly characterized MTC cell lines. Methods: We examined immunohistochemical expression of Hh signaling mediators Sonic Hedgehog (Shh) and Glioblastoma (Gli)2 in paraffin-embedded normal versus histologically characterized human MTC tissue. We examined pharmacologic disruption of Hh signaling in vitro using two established MTC cell lines (TT and MZ-CRC-1). Hh signaling was either pharmacologically activated (SAG) or inhibited (GDC-0449) in MTC cell lines; Hh activity was assessed by qRT-PCR, Western blot analysis, and quantification of cellular growth and apoptotic activity. Results: Our data showed increased expression of Hh signaling factors in human MTC compared to normal tissue. In vitro, activation of the Hh pathway resulted in increased expression of key Hh signaling components Smoothened (Smo) and Gli2. Conversely, inhibition of the Hh pathway decreased expression of these genes, leading to significantly reduced cellular growth and increased apoptosis. Conclusions: Hedgehog signaling components are markedly upregulated in MTC. Hh pathway inhibitors have potential as novel therapeutic options in patients with metastatic and/or surgically unresectable MTC.", "anno": [[10, 11, true], [132, 133, true], [277, 278, true], [473, 474, true], [624, 625, true], [633, 634, true], [829, 830, true], [947, 948, true], [1170, 1171, true], [1179, 1180, true], [1280, 1281, true], [1410, 1411, true], [1562, 1563, true], [1575, 1576, true], [1638, 1639, true], [1768, 1769, true]]}, {"id": 23358307, "text": "A series of N-14 sidechain substituted analogues of styelsamine (pyrido[4,3,2-mn]acridine) and cystodytin (pyrido[4,3,2-mn]acridin-4-one) alkaloids have been prepared and evaluated for their DNA binding affinity and antiproliferative activity towards a panel of human tumor cell lines. Overall it was found that styelsamine analogues were stronger DNA binders, with the natural products styelsamines B and D having particularly high affinity (K(app) 5.33 × 10(6) and 3.64 × 10(6) M(-1), respectively). In comparison, the cystodytin iminoquinone alkaloids showed lower affinity for DNA, but were typically just as active as styelsamine analogues at inhibiting proliferation of tumor cells in vitro. Sub-panel selectivity towards non-small cell lung, melanoma and renal cancer cell lines were observed for a number of the analogues. Correlation was observed between whole cell activity and clogP, with the most potent antiproliferative activity being observed for 3-phenylpropanamide analogues 37 and 41 (NCI panel average GI(50) 0.4 μM and 0.32 μM, respectively) with clogP ~4.0-4.5.", "anno": [[284, 285, true], [500, 501, true], [696, 697, true], [829, 830, true], [1081, 1082, true]]}, {"id": 23583258, "text": "Cholesterol auto-oxidation products, namely oxysterols, are widely present in cholesterol-rich foods. They are thought to potentially interfere with homeostasis of the human digestive tract, playing a role in intestinal mucosal damage. This report concerns the marked up-regulation in differentiated CaCo-2 colonic epithelial cells of two key inflammatory interleukins, IL-6 and IL-8, caused by a mixture of oxysterols representative of a high cholesterol diet. This strong pro-inflammatory effect appeared to be dependent on the net imbalance of red-ox equilibrium with the production of excessive levels of reactive oxygen species through the colonic NADPH-oxidase NOX1 activation. Induction of NOX1 was markedly while not fully inhibited by CaCo-2 cell pre-incubation with phenolic extracts obtained from well-selected wines from typical grape varieties grown in Sardinia. Oxysterol-dependent NOX1 activation, as well as interleukin synthesis, were completely prevented by Cannonau red wine extract that contains an abundant phenolic fraction, in particular phenolic acids and flavonoids. Conversely, cell pre-treatment with Vermentino white wine extract with smaller phenolic fraction showed only a partial NOX1 down-regulation and was ineffective in interleukin synthesis induced by dietary oxysterols. It is thus likely that the effects of Sardinian wine extracts against intestinal inflammation induced by dietary oxysterols are mainly due to their high phenolic content: low doses of phenolics would be responsible only for direct scavenging oxysterol-dependent ROS production. Besides this direct activity, an excess of phenolic compounds detectable in red wine, may exert an additional indirect action by blocking oxysterol-related NOX1 induction, thus totally preventing the pro-oxidant and pro-inflammatory events triggered by dietary oxysterols.", "anno": [[100, 101, true], [234, 235, true], [460, 461, true], [682, 683, true], [874, 875, true], [1090, 1091, true], [1306, 1307, true], [1584, 1585, true], [1857, 1858, true]]}, {"id": 23598364, "text": "The mediated reduction of oxygen via the reduced form of methyl viologen is studied voltammetrically. The investigation is facilitated through the use of a boron-doped diamond electrode, allowing the catalytic response to be clearly delineated from that of the direct oxygen reduction process at the electrode surface. From simulation a high homogeneous electron transfer rate (6 × 10(9) M(-1) s(-1)) is found for the one-electron reduction of oxygen to superoxide. This value is in close agreement with that found using non-electrochemical methods and is significantly higher than the values previously reported in electrochemical studies. In the latter case it is demonstrated that the underestimation of the electron transfer rate arises due to oversimplification of the reaction mechanism.", "anno": [[100, 101, true], [317, 318, true], [464, 465, true], [639, 640, true], [792, 793, true]]}, {"id": 22079313, "text": "The fish ingredient N3-docosahexaenoic acid 22:6 n-3 (DHA) stimulates brain development. On the other hand methylmercury (MeHg) in fish disturbs the developing central nervous system. In this Context the IQ score in children is considered as an aggregate measure of in utero brain development. To determine the effect of DHA exposure on prenatal neurodevelopment the maternal DHA intake during pregnancy was compared with its epidemiologically observed effect on the IQ score of children. For MeHg the maternal intake was converted into its accumulation in the maternal body. The maternal body burden then was compared with its epidemiologically observed relationship with the IQ score. Taking the MeHg and DHA content of 33 fish species the net effect of these compounds on the IQ score was quantified. For most fish species the adverse effect of MeHg on the IQ score exceeded the beneficial effect of DHA. In the case of long-living predators a negative effect up to 10 points on the IQ score was found. The results of this study indicate that food interventions aiming at the beneficial effects of fish consumption should focus on fish species with a high DHA content, while avoiding fish species with a high MeHg content.", "anno": [[87, 88, true], [182, 183, true], [292, 293, true], [487, 488, true], [574, 575, true], [685, 686, true], [802, 803, true], [906, 907, true], [1004, 1005, true], [1224, 1225, true]]}, {"id": 23413833, "text": "Localized surface plasmon resonances (LSPRs) enable tailoring of the optical response of nanomaterials through their free carrier concentration, morphology, and dielectric environment. Recent efforts to expand the spectral range of usable LSPR frequencies into the infrared successfully demonstrated LSPRs in doped semiconductor nanocrystals. Despite silicon's importance for electronic and photonic applications, no LSPRs have been reported for doped silicon nanocrystals. Here we demonstrate doped silicon nanocrystals synthesized via a nonthermal plasma technique that exhibits tunable LSPRs in the energy range of 0.07-0.3 eV or mid-infrared wavenumbers of 600-2500 cm(-1).", "anno": [[183, 184, true], [341, 342, true], [472, 473, true], [676, 677, true]]}, {"id": 23109114, "text": "Type 2 diabetes mellitus results in increased risk of fracture and delayed fracture healing. ZDF fa/fa rats are an established model of type 2 diabetes mellitus with low bone mass and delayed bone healing. We tested whether a sclerostin-neutralizing antibody (Scl-AbVI) would reverse the skeletal deficits of diabetic ZDF rats. Femoral defects of 3 mm were created in 11-week-old diabetic ZDF fa/fa and nondiabetic ZDF +/+ rats and stabilized by an internal plate. Saline or 25 mg/kg Scl-AbVI was administered subcutaneously (s.c.) twice weekly for 12 weeks (n = 9-10/group). Bone mass and strength were assessed using pQCT, micro-computed tomography (µCT), and biomechanical testing. Bone histomorphometry was used to assess bone formation, and the filling of the bone defect was analyzed by µCT. Diabetic rats displayed lower spinal and femoral bone mass compared to nondiabetic rats, and Scl-AbVI treatment significantly enhanced bone mass of the femur and the spine of diabetic rats (p < 0.0001). Scl-AbVI also reversed the deficit in bone strength in the diabetic rats, with 65% and 89% increases in maximum load at the femoral shaft and neck, respectively (p < 0.0001). The lower bone mass in diabetic rats was associated with a 65% decrease in vertebral bone formation rate, which Scl-AbVI increased by sixfold, consistent with a pronounced anabolic effect. Nondiabetic rats filled 57% of the femoral defect, whereas diabetic rats filled only 21% (p < 0.05). Scl-AbVI treatment increased defect regeneration by 47% and 74%, respectively (p < 0.05). Sclerostin antibody treatment reverses the adverse effects of type 2 diabetes mellitus on bone mass and strength, and improves bone defect regeneration in rats.", "anno": [[91, 92, true], [204, 205, true], [326, 327, true], [463, 464, true], [574, 575, true], [683, 684, true], [796, 797, true], [999, 1000, true], [1174, 1175, true], [1363, 1364, true], [1464, 1465, true], [1554, 1555, true], [1715, 1716, true]]}, {"id": 23416189, "text": "The synthesis of indeno[2,1-e]pyrazolo[3,4-b]pyrazin-5-one was achieved by intramolecular Friedel-Crafts reaction of the acid chloride 3-methyl-1,6-diphenyl-1H-pyrazolo[3,4-b] pyrazine-5-carboxylic acid chloride (4) using AlCl3 in boiling CS2. Compound 4 proved to be a versatile compound for the synthesis of several Indenopyrazolopyrazinone derivatives. The antibacterial and antifungal activities of selected derivatives were evaluated.", "anno": [[242, 243, true], [354, 355, true], [438, 439, true]]}, {"id": 23425125, "text": "Three essential oils from three samples: stems, leaves and inflorescences of Thymus maroccanus Ball, obtained by hydrodistillation, were analysed by gas chromatography and gas chromatography coupled to mass spectrometry. The oils of stems, leaves and inflorescences afforded 68, 49 and 51 constituents, respectively. Quantitative and qualitative differences have been found between the analysed parts. The most abundant components in the stems oil included carvacrol (60.8%), α-terpineol (4.7%) and p-cymene (2.4%), while carvacrol (33%), p-cymene (25.3%) and α-pinene (11.6%) were the main components in the leaves. In the inflorescences, carvacrol (84.9%) is the major component. Antibacterial activity of the T. maroccanus Ball leaves oil was tested against eight Gram-positive and Gram-negative bacteria by the disc diffusion method. The values of inhibition zones for bacterial strains, which were sensitive to the essential oil of T. maroccanus leaves, were in the range of 11-43 mm.", "anno": [[219, 220, true], [315, 316, true], [400, 401, true], [615, 616, true], [680, 681, true], [836, 837, true], [988, 989, true]]}, {"id": 23280831, "text": "Consumption of fish and aquatic products is considered to be the main pathway of human exposure to methylmercury (MeHg). To assess human health risk through seafood consumption in a coastal area of Guangdong Province, South China, a total of 518 seafood samples (including fish, shrimp, crabs, and mollusks) were collected from 11 coastal cities for total mercury (THg) analysis. The THg concentrations varied significantly among different seafood groups and ranged from 0.11 to 317 ng/g (with a mean of 37.2 ng/g). The THg concentrations were relatively low compared with fish from Europe and North America, and no samples exceeded the national limit recommended by the Standardization Administration of China (0.5 ng/g wet wt). The ecological functional groups and cultured styles have significant effects on THg concentrations in the fish tissue. The median of probable daily intakes (PDIs) of MeHg via seafood consumption ranged from 42.6 to 71.4 ng/g for different age groups, with fish contributing the major portion (84%). The results indicated potential health risks associated with seafood consumption for the general population in the coastal area of Guangdong Province, South China.", "anno": [[119, 120, true], [378, 379, true], [514, 515, true], [728, 729, true], [848, 849, true], [1028, 1029, true], [1192, 1193, true]]}, {"id": 23558614, "text": "It was a single tweet. In February, after US President Barack Obama made a subtle nod to a new neuroscience project in his annual State of the Union address, Francis Collins, director of the country's National Institutes of Health (NIH), posted on the @NIHDirector Twitter feed: \"Obama mentions the #NIH Brain Activity Map in #SOTU.\" Instantly, scientists were buzzing with rumors that the Brain Activity Map could be the next moon shot, with a budget and timeline similar to the Human Genome Project. The brain map began as a brief white paper and has grown into a large-and still largely undefined-collaboration of several government agencies, nonprofit foundations and private companies. As the stakeholders describe in a commentary published last month ( 339, 1284-1285, 2013 10.1126/science.1236939), the goal of the initiative is to understand how thousands of neurons work in concert to control behavior and trigger disease. Miyoung Chun, vice president for science programs at The Kavli Foundation in Oxnard, California, has been developing the project since the beginning and is the self-described \"glue\" between its many diverse stakeholders. Chun spoke with Virginia Hughes about the evolution of the project and what it might mean for biomedicine.", "anno": [[21, 22, true], [332, 333, true], [500, 501, true], [689, 690, true], [930, 931, true], [1151, 1152, true], [1258, 1259, true]]}, {"id": 23463168, "text": "Due to their ultra-small size, nanoparticles (NPs) have distinct properties compared with the bulk form of the same materials. These properties are rapidly revolutionizing many areas of medicine and technology. NPs are recognized as promising and powerful tools to fight against the human brain diseases such as multiple sclerosis or Alzheimer's disease. In this review, after an introductory part on the nature of protein fibrillation and the existing approaches for its investigations, the effects of NPs on the fibrillation process have been considered. More specifically, the role of biophysicochemical properties of NPs, which define their affinity for protein monomers, unfolded monomers, oligomers, critical nuclei, and other prefibrillar states, together with their influence on protein fibrillation kinetics has been described in detail. In addition, current and possible-future strategies for controlling the desired effect of NPs and their corresponding effects on the conformational changes of the proteins, which have significant roles in the fibrillation process, have been presented.", "anno": [[125, 126, true], [209, 210, true], [353, 354, true], [555, 556, true], [845, 846, true], [1097, 1098, true]]}, {"id": 23394611, "text": "Assemblies of 3.5 nm PbS nanoparticles (NPs) nucleate in three dominant superlattice polymorphs: amorphous, body-centered-cubic (bcc) and face-centered-cubic (fcc) phase. This superlattice relationship can be controlled by the inter-NP distance without changing the NP size. Upon increase of inter-NP distance, the packing density decreases, and the capping molecules at NP surfaces change in structure and accordingly modify the surface energy. The driving force for NP assembly develops from an entropic maximization to a reduction of total free energy through multiple interactions between surface molecules and NPs and resulting variation of surface molecules. Upon long-term aging and additional thermal treatment, fcc undergoes a tetragonal distortion and subsequently transforms to bcc phase, and simultaneously, the NPs embedded in supercrystals reduce surface energy primarily in {200} facets. Linking molecule-NP interactions with a series of changes of packing density and surface lattice spacings of NPs allows for an interpretation of principles governing the nucleation, structure stability, and transformation of PbS NP-assembled supercrystals.", "anno": [[169, 170, true], [273, 274, true], [444, 445, true], [663, 664, true], [901, 902, true], [1158, 1159, true]]}, {"id": 23601649, "text": "The dynamic, posttranslational modification of proteins with a small ubiquitin-like modifier (SUMO) tag has been recognized as an important cellular regulatory mechanism relevant to a number of cancers as well as normal embryonic development. As part of a program aimed toward the identification of inhibitors of SUMO-conjugating enzymes, we developed a microfluidic electrophoretic mobility shift assay to monitor sumoylation events in real time. We disclose herein the use of this assay to identify a cell-permeable compound capable of blocking the transfer of SUMO-1 from the E2 enzyme Ubc9 to the substrate. We screened a small collection of compounds and identified an oxygenated flavonoid derivative that inhibits sumoylation in vitro. Next, we carried out an in-depth mechanistic analysis that ruled out many common false-positive mechanisms such as aggregation or alkylation. Furthermore, we report that this flavonoid inhibits a single step in the sumoylation cascade: the transfer of SUMO from the E2 enzyme (Ubc9) thioester conjugate to the substrate. In addition to having a unique mechanism of action, this inhibitor has a discrete structure-activity relationship uncharacteristic of a promiscuous inhibitor. Cell-based studies showed that the flavonoid inhibits the sumoylation of topoisomerase-I in response to camptothecin treatment in two different breast cancer cell lines, while isomeric analogs are inactive. Importantly, this compound blocks sumoylation while not affecting ubiquitylation in cells. This work identifies a point of entry for pharmacologic inhibition of the sumoylation cascade and may serve as the basis for continued study of additional pharmacophores that modulate SUMO-conjugating enzymes such as Ubc9.", "anno": [[241, 242, true], [446, 447, true], [610, 611, true], [740, 741, true], [882, 883, true], [1061, 1062, true], [1220, 1221, true], [1427, 1428, true], [1518, 1519, true], [1741, 1742, true]]}, {"id": 23440580, "text": "Hypoxia-inducible factors (HIFs) are master regulators of angiogenesis and cellular adaptation in hypoxic microenvironments. Accumulating evidence indicates that HIFs also regulate cell survival, glucose metabolism, microenvironmental remodeling, cancer metastasis, and tumor progression, and thus, HIFs are viewed as therapeutic targets in many diseases. Epigenetic changes are involved in the switching 'on' and 'off' of many genes, and it has been suggested that the DNA hypermethylation of specific gene promoters, histone modifications (acetylation, phosphorylation, and methylation) and small interfering or micro RNAs be regarded epigenetic gene targets for the regulation of disease-associated cellular changes. Furthermore, the hypoxic microenvironment is one of the most important cellular stress stimuli in terms of the regulation of cellular epigenetic status via histone modification. Therefore, drug development and therapeutic approaches to ischemic diseases or cancer for targeting HIFs by modulation of epigenetic status become an attractive area. Here, the authors provide a review of the literature regarding the targeting of HIF, a key modulator of hypoxic-cell response under various disease conditions, by modulating histone or DNA using endogenous small RNAs or exogenous chemicals.", "anno": [[123, 124, true], [354, 355, true], [718, 719, true], [896, 897, true], [1063, 1064, true], [1304, 1305, true]]}, {"id": 23316864, "text": "In this study, supercritical fluid extraction (SFE) with CO(2) and hydrodistillation (HD) were compared as methods to isolate the essential oil from Cupressus sempervirens. The odour of the oil obtained by SFE at 90 bar and 40°C was very close to the odour of the leaves of C. sempervirens before the extraction. Compounds extracted by both SFE and HD were identified by GC-FID and GC-MS. Moreover, the difference in the chemical composition obtained by SFE and HD was quite noticeable qualitatively and quantitatively. Phenolic composition and antioxidant activity were also determined. Compared to HD, the SFE method presents some advantages: the extraction was completed after 1 h in SFE, although 4 h is necessary for HD, and the yield was improved by 34%. Finally, it has also been shown that SFE is very selective towards some specific components such as manoyl oxide, trans-totarol and α-acoradiene.", "anno": [[171, 172, true], [311, 312, true], [387, 388, true], [518, 519, true], [586, 587, true], [759, 760, true], [905, 906, true]]}, {"id": 23389739, "text": "In this study, we compared their toxicity in vivo and in vitro based on the physicochemical properties of three different types of TiO(2) nanowires, H(2)Ti(3)O(7) nanowires (1HTO), hydrothermal treatment (2HTO), and calcination (3HTO) of 1HTO. The surface of 1HTO was smooth, and the surface of 2HTO was much rougher. The negative charge on the surface increased in the order of 2HTO, 3HTO, and 1HTO, whereas the surface area increased in the order of 3HTO, 1HTO, and 2HTO. The lung is a main exposure route of nanoparticles. On day 28 after a single instillation (1 mg/kg), three nanowires induced a Th2-type inflammatory response together with the relative increase in CD4(+) T cells, especially by 2HTO. In vitro, three TiO(2) nanowires (10 μg/ml) commonly induced the generation of cell debris in eight cell lines which may be the potential target organ of nanoparticles, especially by 2HTO. It seemed that the generation of cell debris coincides with the increase in autophagosome-like vacuoles in the cytosol. In further study using BEAS-2B cells originated from the lung, the protein amount from cells exposed to 2HTO decreased more clearly although the generation of reactive oxygen species (ROS) was less compared to 1HTO and 3HTO. Based on these results, we suggest that surface area may act as an important factor depends on the biological response by TiO(2) nanowires. Furthermore, the increase in autophagosome-like vacuoles may be an important cause of cell death by nanoparticles with ROS.", "anno": [[242, 243, true], [316, 317, true], [472, 473, true], [524, 525, true], [705, 706, true], [894, 895, true], [1014, 1015, true], [1239, 1240, true], [1379, 1380, true], [1503, 1504, true]]}, {"id": 23600958, "text": "Selective inhibition of P450 enzymes is the key to block the conversion of environmental procarcinogens to their carcinogenic metabolites in both animals and humans. To discover highly potent and selective inhibitors of P450s 1A1, 1A2, and 1B1, as well as to investigate active site cavities of these enzymes, 14 novel flavone derivatives were prepared as chemical probes. Fluorimetric enzyme inhibition assays were used to determine the inhibitory activities of these probes toward P450s 1A1, 1A2, 1B1, 2A6, and 2B1. A highly selective P450 1B1 inhibitor 5-hydroxy-4'-propargyloxyflavone (5H4'FPE) was discovered. Some tested compounds also showed selectivity between P450s 1A1 and 1A2. α-Naphthoflavone-like and 5-hydroxyflavone derivatives preferentially inhibited P450 1A2, while β-naphthoflavone-like flavone derivatives showed selective inhibition of P450 1A1. On the basis of structural analysis, the active site cavity models of P450 enzymes 1A1 and 1A2 were generated, demonstrating a planar long strip cavity and a planar triangular cavity, respectively.", "anno": [[164, 165, true], [371, 372, true], [516, 517, true], [613, 614, true], [686, 687, true], [865, 866, true], [1063, 1064, true]]}, {"id": 23554451, "text": "Notch receptors are single-pass transmembrane proteins that determine cell fate. Upon Notch-ligand interactions, proteolytic cleavages release the Notch intracellular domain (NICD) which translocates to the nucleus to regulate the transcription of target genes, including Hairy enhancer of split (Hes) and Hes-related with YRPW-motif (Hey). Notch is critical for skeletal development and activity of skeletal cells, and dysregulation of Notch signaling is associated with human diseases affecting the skeleton. Inherited or sporadic mutations in components of the Notch signaling pathway are associated with spondylocostal and spondylothoracic dysostoses, and recessive brachydactyly, diseases characterized by skeletal patterning defects. Inactivating mutations of the Notch ligand JAG1 or of NOTCH2 are associated with Alagille syndrome, and activating mutations in NOTCH2 are associated with Hajdu-Cheney syndrome. Individuals affected by Hajdu-Cheney syndrome exhibit osteolysis in distal phalanges, and osteoporosis. NOTCH is activated in selected tumors, such as osteosarcoma, and in breast cancer cells that form osteolytic bone metastases. In conclusion, Notch regulates skeletal development and bone remodeling, and gain- or loss-of-function mutations of Notch signaling result in important skeletal diseases.", "anno": [[79, 80, true], [339, 340, true], [509, 510, true], [738, 739, true], [916, 917, true], [1020, 1021, true], [1146, 1147, true], [1317, 1318, true]]}, {"id": 23143037, "text": "Pharmaceuticals are a class of emerging environmental contaminants that continuously enter aquatic environments. Presently, little information is available about the effects of these substances on non-target organisms, such as bivalves. We investigated the effects of ibuprofen (IBU) on the clam Ruditapes philippinarum. Clams were exposed for 1, 3, 5 and 7 days to 0, 100 and 1000 μgIBU/L, and established biomarker responses (haemolymph lysozyme, gill acetylcholinesterase and digestive gland superoxide dismutase activities) as well as digestive gland transcriptome were evaluated. A two-way ANOVA revealed significant effects of both \"IBU concentration\" and \"exposure duration\" on biomarker responses. Overall, the enzyme activities were generally lower in IBU-exposed clams than in controls. Although limited knowledge of the mollusc transcriptome makes it difficult to interpret the effects of IBU on clams, the gene transcription analysis using DNA microarrays enabled the identification of the putative molecular mode of action of the IBU. The functional analysis of differentially transcribed genes suggests that IBU can interfere with various signalling pathways in clams, such as arachidonic acid metabolism, apoptosis, peroxisomal proliferator-activated receptors, and nuclear factor-kappa B. In addition, several genes involved in the metabolism of xenobiotics (e.g., glutathione S-transferase, sulfotransferase, cytochrome P450) were also found to be significantly affected by IBU exposure. In summary, the integrated approach of gene transcription analysis and biomarker responses facilitated the elucidation of the putative mechanisms of action of IBU in non-target species.", "anno": [[111, 112, true], [235, 236, true], [319, 320, true], [583, 584, true], [704, 705, true], [795, 796, true], [1046, 1047, true], [1303, 1304, true], [1503, 1504, true], [1689, 1690, true]]}, {"id": 23376779, "text": "PURPOSE: The impact of prophylactic supplementation of N-acetyl-cysteine (NAC) and epigallocatechin gallate (EGCG) on intramuscular expression of proteolytic genes after unaccustomed eccentric muscle contractions was investigated. METHODS: Thirty apparently healthy males (mean±SD: 20.0±1.8years, 175±7.1cm, 76.1±16.9kg) ingested daily either 1800mg of NAC or 1800mg of EGCG (98% total polyphenols, 80% total catechins, and 50% EGCG), or 1000mg of a glucomannan placebo (PLA) in a double blind, prophylactic fashion for 14days. Subjects then completed an unaccustomed eccentric exercise bout (100 repetitions at 30°s(-1)) using the dominant knee extensors. Skeletal muscle biopsies were collected from the vastus lateralis at baseline and both 6 and 24h after exercise. The expression of proteolytic genes [i.e., muscle ring-finger 1 (MuRF1), atrogin-1, α-type 20S subunit C2 (HC2), α-type 20S subunit C3 (HC3), ubiquitin protein ligase 3B (UBE3B), μ-calpain, and m-calpain] was quantified using real-time RT-PCR. Separate 3×3 (group×time) repeated measures ANOVAs were used to analyze changes in gene expression over time between groups. RESULTS: No significant group×time interactions were detected between groups for the expression of any of the atrogenes or calpains (p>0.05). Significant main effects for time identified increases in MuRF1 (6h: 5.3±10.8 fold; p=0.046), UBE3B (6h: 5.3±7.7 fold; p=0.006; 24h: 3.3±4.5 fold; p=0.005), and m-calpain expression (6h: 2.7±4.4 fold; p=0.045) in all participants following exercise. Increases approached significance in HC2 (6h: 1.9±2.4 fold; p=0.079; 24h: 1.6±1.9 fold; p=0.084) and m-calpain expression (24h: 1.8±2.3 fold; p=0.084) following exercise. CONCLUSIONS: Prophylactic supplementation of NAC and EGCG did not impact acute changes in skeletal muscle proteolytic gene expression following eccentric exercise. Eccentric muscle contractions elevated MuRF1 and UBE3B, while m-calpain and HC2 mRNA tended to increase.", "anno": [[7, 8, true], [229, 230, true], [238, 239, true], [526, 527, true], [655, 656, true], [768, 769, true], [1012, 1013, true], [1137, 1138, true], [1146, 1147, true], [1279, 1280, true], [1529, 1530, true], [1700, 1701, true], [1713, 1714, true], [1864, 1865, true], [1969, 1970, true]]}, {"id": 23435160, "text": "OBJECTIVEThe effect of therapeutic strategies on cardiovascular (CV) disease can be evaluated by monitoring changes in CV risk biomarkers. This study investigated the effect of a structured self-monitoring of blood glucose (SMBG) protocol and the resulting improvements in glycemic control on changes in high-sensitivity C-reactive protein (hs-CRP) in insulin-naïve patients with type 2 diabetes.RESEARCH DESIGN AND METHODSThe Structured Testing Program (STeP) study was a prospective, cluster-randomized, multicenter trial in which 483 poorly controlled, insulin-naïve patients with type 2 diabetes were randomized to active control (ACG) or structured testing (STG) that included quarterly structured SMBG. Changes in A1C, hs-CRP, and glycemic variability (STG subjects only) were measured at baseline and quarterly.RESULTSReductions in geometric mean hs-CRP values were significantly greater in the STG group at months 3 (P = 0.005), 6 (P = 0.0003), and 12 (P = 0.04) than in the ACG group. STG patients at high CV risk (>3 mg/L) showed significantly greater reductions in hs-CRP levels than ACG patients at high CV risk: -3.64 mg/dL (95% CI -4.21 to -3.06) versus -2.18 mg/dL (-2.93 to -1.43), respectively (P = 0.002). There was a strong correlation between reductions in hs-CRP and A1C in both groups: standardized coefficient (β) was 0.25 for the entire cohort (P < 0.0001), 0.31 for STG (P < 0.0001), and 0.16 for ACG (P = 0.02).CONCLUSIONSReductions in hs-CRP level are associated with reductions in A1C but not reductions in lipids or glycemic variability. Comprehensive structured SMBG-based interventions that lower A1C may translate into improvements in CV risk, as evidenced by levels of the biomarker hs-CRP.", "anno": [[8, 9, true], [137, 138, true], [395, 396, true], [422, 423, true], [707, 708, true], [817, 818, true], [824, 825, true], [992, 993, true], [1222, 1223, true], [1436, 1437, true], [1447, 1448, true], [1565, 1566, true], [1722, 1723, true]]}, {"id": 23561080, "text": "The objective of this work was to microencapsulate aspartame by double emulsion followed by complex coacervation, aiming to protect it and control its release. Six treatments were prepared using sunflower oil to prepare the primary emulsion and gelatin and gum Arabic as the wall materials. The microcapsules were evaluated structurally with respect to their sorption isotherms and release into water (36°C and 80°C). The microcapsules were multinucleated, not very water-soluble or hygroscopic and showed reduced rates of equilibrium moisture content and release at both temperatures. FTIR confirmed complexation between the wall materials and the intact nature of aspartame. The results indicated it was possible to encapsulate aspartame with the techniques employed and that these protected the sweetener even at 80°C. The reduced solubility and low release rates indicated the enormous potential of the vehicle developed in controlling the release of the aspartame into the food, thus prolonging its sweetness.", "anno": [[158, 159, true], [289, 290, true], [416, 417, true], [584, 585, true], [675, 676, true], [820, 821, true], [1013, 1014, true]]}, {"id": 23579421, "text": "Coating of carbon nanotubes (CNTs) with magnetic nanoparticles (NPs) imparts novel magnetic, optical, and thermal properties with potential applications in the biomedical domain. Multi-walled CNTs have been decorated with iron oxide superparamagnetic NPs. Two different approaches have been investigated based on ligand exchange or \"click chemistry\". The presence of the NPs on the nanotube surface allows conferring magnetic properties to CNTs. We have evaluated the potential of the NP/CNT hybrids as a contrast agent for magnetic resonance imaging (MRI) and their interactions with cells. The capacity of the hybrids to magnetically monitor and manipulate cells has also been investigated. The NP/CNTs can be manipulated by a remote magnetic field with enhanced contrast in MRI. They are internalized into tumor cells without showing cytotoxicity. The labeled cells can be magnetically manipulated as they display magnetic mobility and are detected at a single cell level through high resolution MRI.", "anno": [[177, 178, true], [254, 255, true], [349, 350, true], [444, 445, true], [590, 591, true], [691, 692, true], [780, 781, true], [849, 850, true], [1002, 1003, true]]}, {"id": 22532499, "text": "This study investigated the glucose uptake activity of the water extracts from the leaves and fruit of edible Myrtaceae plants, including guava (Psidium guajava Linn.), wax apples [Syzygium samarangense (Blume) Merr. and L.M. Perry], Pu-Tau [Syzygium jambo (L.) Alston], and Kan-Shi Pu-Tau (Syzygium cumini Linn.) in FL83B mouse hepatocytes. The fluorescent dye 2-(n-(7-nitrobenz-2-oxa-1,3-diazol-4-yl)amino)-2-deoxyglucose was used to estimate the uptake ability of the cells. Glucose uptake test showed that pink wax apple fruit extract (PWFE) exhibits the highest glucose uptake activity, at an increment of 21% in the insulin-resistant FL83B mouse hepatocytes as compared with the TNF-α-treated control group. Vescalagin was isolated using column chromatography of PWFE. This compound, at the concentration of 6.25 µg/mL, exhibits the same glucose uptake improvement in insulin-resistant cells as PWFE at a 100-µg/mL dose. We postulate that vescalagin is an active component in PWFE that may alleviate the insulin resistance in mouse hepatocytes.", "anno": [[340, 341, true], [476, 477, true], [712, 713, true], [773, 774, true], [925, 926, true], [1049, 1050, true]]}]}