{"head": 99, "frames": [{"id": 23432753, "text": "In-depth analysis of operando X-ray pair distribution function (PDF) data is combined with Li NMR spectroscopy to gain comprehensive insights into the electrochemical reaction mechanism of high-performance iron oxyfluoride electrodes. While the full discharge capacity could be recovered upon charge, implying reversibility of the electrochemical reaction, the atomic structure of the electrode formed after cycling (discharge-charge) differs from the pristine uncycled electrode material. Instead, the \"active\" electrode that forms upon cycling is a nanocomposite of an amorphous rutile phase and a nanoscale rock salt phase. Bond valence sum analysis, based on the precise structural parameters (bond lengths and coordination number) extracted from the in situ PDF data, suggests that anion partitioning occurs during the electrochemical reaction, with the rutile phase being F-rich and the rock salt phase being O-rich. The F- and O-rich phases react sequentially; Fe in a F-rich environment reacts preferentially during both discharge and charge.", "anno": [[233, 234, true], [488, 489, true], [625, 626, true], [921, 922, true], [1049, 1050, true]]}, {"id": 23164713, "text": "Hepatitis C virus (HCV) infection represents a serious health-care problem. Previously we reported the identification of NA255 from our natural products library using a HCV sub-genomic replicon cell culture system. Herein, we report how the absolute stereochemistry of NA255 was determined and an enantioselective synthetic method for NA255 derivatives was developed. The structure-activity relationship of the NA255 derivatives and rat pharmacokinetic profiles of the representative compounds are disclosed.", "anno": [[74, 75, true], [213, 214, true], [366, 367, true], [507, 508, true]]}, {"id": 23441017, "text": "Phase stability is important to the application of materials. By first-principles calculations, we establish the phase stability of chromium borides with various stoichiometries. Moreover, the phases of CrB3 and CrB4 have been predicted by using a newly developed particle swarm optimization (PSO) algorithm. Formation enthalpy-pressure diagrams reveal that the MoB-type structure is more energetically favorable than the TiI-type structure for CrB. For CrB2 , the WB2 -type structure is preferred at zero pressure. The predicted new phase of CrB3 belongs to the hexagonal P-6m2 space group and it transforms into an orthorhombic phase as the pressure exceeds 93 GPa. The predicted CrB4 (space group: Pnnm) phase is more energetically favorable than the previously proposed Immm structure. The mechanical and thermodynamic stabilities of predicted CrB3 and CrB4 are verified by the calculated elastic constants and formation enthalpies. The full phonon dispersion calculations confirm the dynamic stability of WB2 -type CrB2 and predicted CrB3 . The large shear moduli, large Young's moduli, low Poisson ratios, and low bulk and shear modulus ratios of CrB4 PSC and CrB4 PSD indicate that they are potential hard materials. Analyses of Debye temperature, electronic localization function, and electronic structure provide further understanding of the chemical and physical properties of these borides.", "anno": [[60, 61, true], [177, 178, true], [307, 308, true], [448, 449, true], [514, 515, true], [666, 667, true], [788, 789, true], [935, 936, true], [1044, 1045, true], [1224, 1225, true], [1402, 1403, true]]}, {"id": 22736625, "text": "Artemisia annua is a Chinese antimalarial herb that has been used for more than 2000 years. The maternal and foetal safety of the ethanolic leaf extract of therapeutically active Artemisia annua (EAA), with previously determined artemisinin yield of 1.098% was evaluated in Wistar rats. Twenty pregnant rats, divided into four study groups of saline treated (control), and test groups administered orally with 100, 200 and 300 mg/kg body weights of EAA, respectively, from gestation days (GD) 8 to 19. Following overnight fast, animals were sacrificed on GD 20, and maternal blood was collected to evaluate biochemical and haematological markers. Foetuses were carefully removed, weighed, and observed for any possible malformation. Biochemical and haematological studies revealed that EAA did not result in maternal hepatotoxicity, haematotoxicity, and hyperlipidemia. While litter size significantly decreased (p < 0.05) at 100 mg/kg EAA, maternal estrogen levels decreased in all the EAA-treated groups. Non-viable (21%) and malformed (31%) foetuses were observed at the 300 mg/kg dose of EAA, which implies that although consumption of the leaf extract may not predispose users to hepatotoxicity, haematotoxicity, and hyperlipidemia, it should be taken with caution during pregnancy due to possible risk of embryotoxicity at concentrations higher than the therapeutic dose. Copyright © 2012 John Wiley & Sons, Ltd.", "anno": [[90, 91, true], [285, 286, true], [500, 501, true], [645, 646, true], [731, 732, true], [868, 869, true], [1005, 1006, true], [1376, 1377, true], [1417, 1418, true]]}, {"id": 23248329, "text": "Glycosphingolipids (GSLs) of the globo-series constitute specific receptors for Shiga toxins (Stxs) released by certain types of pathogenic Escherichia coli strains. Stx-loaded leukocytes may act as transporter cells in the blood and transfer the toxin to endothelial target cells. Therefore, we performed a thorough investigation on the expression of globo-series GSLs in serum-free cultivated Raji and Jurkat cells, representing B- and T-lymphocyte descendants, respectively, as well as THP-1 and HL-60 cells of the monocyte and granulocyte lineage, respectively. The presence of Stx-receptors in GSL preparations of Raji and THP-1 cells and the absence in Jurkat and HL-60 cells revealed high compliance of solid-phase immunodetection assays with the expression profiles of receptor-related glycosyltransferases, performed by qRT-PCR analysis, and Stx2-caused cellular damage. Canonical microdomain association of Stx GSL receptors, sphingomyelin, and cholesterol in membranes of Raji and THP-1 cells was assessed by comparative analysis of detergent-resistant membrane (DRM) and nonDRM fractions obtained by density gradient centrifugation and showed high correlation based on nonparametric statistical analysis. Our comprehensive study on the expression of Stx-receptors and their subcellular distribution provides the basis for exploring the functional role of lipid raft-associated Stx-receptors in cells of leukocyte origin.", "anno": [[164, 165, true], [280, 281, true], [564, 565, true], [878, 879, true], [1215, 1216, true], [1431, 1432, true]]}, {"id": 23633618, "text": "An X-ray crystal structure of cytochrome P450 2B4 in complex with the drug paroxetine was solved at 2.14 Å resolution. The structure revealed a conformation intermediate to that of the recently solved complex with amlodipine and of the more compact complex with 4-(4-chlorophenyl)imidazole in terms of the placement of the F-G cassette. Moreover, the comparison of the new structure with 15 previously solved structures of P450 2B4 revealed some new insights into determinants of active site size and shape. The 2B4-paroxetine structure is nearly superimposable on a previously solved closed structure in a ligand free state. Despite the overall conformational similarity among multiple closed structures, the active site cavity volume of the paroxetine complex is enlarged. Further analysis of the accessible space and binding pocket near the heme reveals a new sub-chamber that resulted from the movement of secondary structural elements and rearrangements of active site side chains. Overall, the results from the comparison of all the 16 structures of P450 2B4 demonstrate a cluster of protein conformations that were observed in the presence or absence of various ligands.", "anno": [[117, 118, true], [335, 336, true], [506, 507, true], [624, 625, true], [773, 774, true], [985, 986, true], [1176, 1177, true]]}, {"id": 23202134, "text": "The effects of short-term (1 day) and long-term (49 days) of lead (Pb) stress on growth and physiological responses in the leaves and roots of two mangrove plants, Kandelia obovata and Acanthus ilicifolius, were compared. The growth of both species was affected by Pb at Day 49, whereas the root to shoot ratio of K. obovata remained unchanged. Compared with A. ilicifolius, less Pb accumulated in leaves of K. obovata, which indicates that this species is a typical Pb-excluder. Significant linear relationships were observed between the Pb concentrations in the roots and leaves and the Pb treatment concentrations in the sediments in A. ilicifolius but not in K. obovata. The proline concentration increased in both mangrove species at Day 49, especially in A. ilicifolius, but no changes were observed at Day 1. The tolerant species K. obovata tended to acclimate to metal stress by restricting the translocation of toxic metals and by increasing and/or maintaining high superoxide dismutase (SOD) activity, minimizing lipid peroxidation, and exhibiting prolonged unaltered growth (49 days) under Pb treatment. The non-tolerant species, A. ilicifolius, did not acclimate to metal stress, its leaves were seriously damaged with significant increased MDA content, and its SOD activity was decreased. An increase of endogenous jasmonic acid concentration was observed only in K. obovata, both at Day 1 and at Day 49, which suggests that this hormone plays an important role in metal tolerance under short-term and long-term metal treatment.", "anno": [[220, 221, true], [343, 344, true], [478, 479, true], [673, 674, true], [814, 815, true], [1113, 1114, true], [1300, 1301, true], [1540, 1541, true]]}, {"id": 23270565, "text": "Licochalcone A (I), isolated from the roots of Chinese licorice, is the most promising antimalarial compound reported so far. In continuation of our drug discovery program, we isolated two similar chalcones, medicagenin (II) and munchiwarin (III), from Crotalaria medicagenia , which exhibited antimalarial activity against Plasmodium falciparum . A library of 88 chalcones were synthesized and evaluated for their in vitro antimalarial activity. Among these, 67, 68, 74, 77, and 78 exhibited good in vitro antimalarial activity against P. falciparum strains 3D7 and K1 with low cytotoxicity. These chalcones also showed reduction in parasitemia and increased survival time of Swiss mice infected with Plasmodium yoelii (strain N-67). Pharmacokinetic studies indicated that low oral bioavailability due to poor ADME properties. Molecular docking studies revealed the binding orientation of these inhibitors in active sites of falcipain-2 (FP-2) enzyme. Compounds 67, 68, and 78 showed modest inhibitory activity against the major hemoglobin degrading cysteine protease FP-2.", "anno": [[124, 125, true], [346, 347, true], [445, 446, true], [591, 592, true], [733, 734, true], [826, 827, true], [951, 952, true], [1073, 1074, true]]}, {"id": 23261678, "text": "Breast cancer constitutes a major health problem for women worldwide. However, its incidence varies between populations and geographical locations. These variations could be diet-related, since there are several carcinogenic compounds in the modern diet, while natural products contain various anti-cancer elements. Several lines of evidence indicate that, in addition to their clear preventive effect, these compounds could also be used as therapeutic agents. In the present report we have shown that oleuropein, a pharmacologically safe natural product of olive leaf, has potent anti-breast cancer properties. Indeed, oleuropein exhibits specific cytotoxicity against breast cancer cells, with higher effect on the basal-like MDA-MB-231 cells than on the luminal MCF-7 cells. This effect is mediated through the induction of apoptosis via the mitochondrial pathway. Moreover, oleuropein inhibits cell proliferation by delaying the cell cycle at S phase and up-regulated the cyclin-dependent inhibitor p21. Furthermore, oleuropein inhibited the anti-apoptosis and pro-proliferation protein NF-κB and its main oncogenic target cyclin D1. This inhibition could explain the great effect of oleuropein on cell proliferation and cell death of breast cancer cells. Therefore, oleuropein warrants further investigations to prove its utility in preventing/treating breast cancer, especially the less-responsive basal-like type.", "anno": [[68, 69, true], [146, 147, true], [314, 315, true], [459, 460, true], [610, 611, true], [776, 777, true], [866, 867, true], [1006, 1007, true], [1136, 1137, true], [1258, 1259, true], [1419, 1420, true]]}, {"id": 23427810, "text": "Monolayers of transition metal dichalcogenides (TMDCs) are atomically thin direct-gap semiconductors with potential applications in nanoelectronics, optoelectronics, and electrochemical sensing. Recent theoretical and experimental efforts suggest that they are ideal systems for exploiting the valley degrees of freedom of Bloch electrons. For example, Dirac valley polarization has been demonstrated in mechanically exfoliated monolayer MoS2 samples by polarization-resolved photoluminescence, although polarization has rarely been seen at room temperature. Here we report a new method for synthesizing high optical quality monolayer MoS2 single crystals up to 25 μm in size on a variety of standard insulating substrates (SiO2, sapphire, and glass) using a catalyst-free vapor-solid growth mechanism. The technique is simple and reliable, and the optical quality of the crystals is extremely high, as demonstrated by the fact that the valley polarization approaches unity at 30 K and persists at 35% even at room temperature, suggesting a virtual absence of defects. This will allow greatly improved optoelectronic TMDC monolayer devices to be fabricated and studied routinely.", "anno": [[193, 194, true], [338, 339, true], [557, 558, true], [801, 802, true], [1067, 1068, true], [1178, 1179, true]]}, {"id": 23391023, "text": "A signature of singlet open-shell character on the optically allowed singlet excitation energy and singlet-triplet energy gap is theoretically illuminated for open-shell singlet molecules. On the basis of a two-site diradical model with two electrons in two orbitals, the linear dependence of these excitation energies on the transfer integral, which is equivalent to the energy gap between the highest occupied (HOMO) and the lowest unoccupied (LUMO) molecular orbitals in the Hückel theory, is found to be broken down in the high diradical character region due to an increase in electron correlation in the open-shell singlet ground state. A series of polyacenes shows the similar behavior of the optically allowed singlet excitation energies obtained by time-dependent spin-flip density functional theory calculations and experiments, which bears testimony to the singlet open-shell character in long polyacenes.", "anno": [[187, 188, true], [640, 641, true], [914, 915, true]]}, {"id": 23206865, "text": "We report the design, synthesis and photophysical properties of highly solvatochromic donor/acceptor substituted naphthalimide based fluorophores. The synthesized naphthalimides containing propargyl ends showed highly solvatochromic intramolecular charge transfer (ICT) feature as was revealed from the UV-visible, fluorescence photophysical properties of these fluorophores and DFT/TDDFT calculation. Fluorescence life times for the imide fluorophores were also measured in different solvents. The solid state photophysical property of donor substituted naphthalimide 1 showed promising for future application in material sciences. Furthermore, both the donor/acceptor substituted naphthalimide fluorophores 1-2 were exploited in sensing calf-thymus DNA via switch-on fluorescence response. The propargyl linker containing naphthalimides can further be exploited for the synthesis of labeled biomolecular building blocks.", "anno": [[145, 146, true], [400, 401, true], [493, 494, true], [631, 632, true], [790, 791, true], [921, 922, true]]}, {"id": 22348951, "text": "Fitness and survival of an organism depend on its ability to mount a successful stress response when challenged by exposure to damaging agents. We hypothesized that co-exposure to contaminants may exacerbate oxidative stress in hypoxia-challenged benthic animals compromising their ability to recover upon reoxygenation. This was tested using the amphipod Monoporeia affinis exposed to hypoxia followed by reoxygenation in sediments collected in polluted and pristine areas. In both sediment types, oxygen radical absorbance capacity (ORAC) and antioxidant enzyme activities [superoxide dismutase (SOD) and catalase (CAT)] increased during hypoxia, suggesting that M. affinis has a strategy of preparation for oxidative stress that facilitates recovery after a hypoxic episode. Exposure to contaminants altered this anticipatory response as indicated by higher baselines of ORAC and SOD during hypoxia and no response upon reoxygenation. This coincided with significantly elevated oxidative damage evidenced by a marked reduction in glutathione redox status (ratio of reduced GSH/oxidized GSSG) and an increase in lipid peroxidation (TBARS levels). Moreover, RNA:DNA ratio, a proxy for protein synthetic activity, decreased in concert with increased TBARS, indicating a linkage between oxidative damage and fitness. Finally, inhibited acetylcholinesterase (AChE) activity in animals exposed to contaminated sediments suggested a neurotoxic impact, whereas significant correlations between AChE and oxidative biomarkers may indicate connections with redox state regulation. The oxidative responses in pristine sediments suggested a typical scenario of ROS production and removal, with no apparent oxidative damage. By contrast, co-exposure to contaminants caused greater increase in antioxidants, lipid peroxidation, and slowed recovery from hypoxia as indicated by CAT, GSH/GSSG, TBARS and AChE responses. These results support the hypothesized potential of xenobiotics to hamper ability of animals to cope with fluctuating hypoxia. They also emphasize the importance of understanding interactions between antioxidant responses to different stressors and physiological mechanisms of oxidative damage.", "anno": [[142, 143, true], [319, 320, true], [473, 474, true], [776, 777, true], [936, 937, true], [1147, 1148, true], [1314, 1315, true], [1571, 1572, true], [1712, 1713, true], [1904, 1905, true], [2031, 2032, true], [2199, 2200, true]]}, {"id": 23278281, "text": "Abstract 1. Toluene (TOL) is a neurotoxic, ototoxic and reprotoxic solvent which is metabolized via the glutathione pathway, producing benzylmercapturic, o-, m- and p-toluylmercapturic acids (MAs). These metabolites could be useful as biomarkers of TOL exposure. 2. The aims of this study were (1) to provide data on MAs excretion in rat urine following TOL exposure by inhalation, (2) to compare them to data from traditional TOL biomarkers, i.e. TOL in blood (Tol-B), and urinary hippuric acid (HA) and o-cresol (oCre) and (3) to establish a relationship between these different indicators and the airborne TOL concentration (Tol-A). 3. Sprague-Dawley rats were exposed to a range of TOL concentrations. Blood and urine were collected and analyzed to determine biomarker levels. 4. Levels of the four MAs correlate strongly with Tol-A (comparable to the correlation with Tol-B). 5. MAs are thus clearly superior to oCre and HA as potential markers of exposure to TOL.", "anno": [[8, 9, true], [196, 197, true], [261, 262, true], [634, 635, true], [704, 705, true], [779, 780, true], [879, 880, true], [968, 969, true]]}, {"id": 23151001, "text": "G protein coupled-receptor (GPCR) kinases (GRKs) initiate the deactivation of GPCRs by phosphorylating their cytoplasmic loops and C-terminal tails. They are regulated not only by allosteric interactions with activated GPCRs, but also by the membrane environment itself. Herein we describe how the various GRKs are recruited to lipid bilayers and, where evident, how specific anionic phospholipids help regulate their activity. Using crystal structures representing each of the three vertebrate GRK subfamilies, we map the lipid binding sites in order to better understand how these enzymes are oriented at the cell surface. This analysis suggests that GRKs bind lipid and active GPCRs in a coordinated manner.", "anno": [[147, 148, true], [269, 270, true], [426, 427, true], [623, 624, true], [709, 710, true]]}, {"id": 23376546, "text": "While most deaths from asphyxia related to buprenorphine (BUP) overdose have been reported in males, higher plasma concentrations of BUP and its toxic metabolite norbuprenorphine (NBUP) have been observed in females. We previously demonstrated that P-glycoprotein (P-gp) modulation at the blood-brain barrier (BBB) contributes highly to BUP-related respiratory toxicity, by limiting NBUP entrance into the brain. In this work, we sought to investigate the role of P-gp-mediated transport at the BBB in gender and strain-related variability of BUP and NBUP-induced respiratory effects in mice. Ventilation was studied using plethysmography, P-gp expression using western blot, and transport at the BBB using in situ cerebral perfusion. In male Fvb and Swiss mice, BUP was responsible for ceiling respiratory effects. NBUP-related reduction in minute volume was dose-dependent but more marked in Fvb (p<0.01 at 1mg/kg NBUP and p<0.001 at 3 and 9mg/kg NBUP) than in Swiss mice (p<0.001 at 9mg/kg NBUP). Female Fvb mice were more susceptible to BUP than males with significantly increased inspiratory time (p<0.05) and to NBUP with significantly increased expiratory time (p<0.01). Following BUP administration, plasma BUP concentrations were significantly higher (p<0.01) and plasma NBUP concentrations significantly lower (p<0.001) in Fvb mice compared to Swiss mice. Plasma BUP concentrations were significantly higher (p<0.05) and plasma NBUP concentrations significantly lower (p<0.01) in male compared to female Fvb mice. In contrast, following NBUP administration, comparable plasma NBUP concentrations were observed in both genders and strains. No differences in P-gp expression or BUP and NBUP transport across the BBB were observed between male and female Fvb mice as well as between Swiss and Fvb mice. Our results suggest that P-gp-mediated transport across the BBB does not play a key-role in gender and strain-related variability in BUP and NBUP-induced respiratory toxicity in mice. Both gender- and strain-related differences in respiratory effects of BUP could be attributed to BUP itself rather than to its metabolite, NBUP.", "anno": [[215, 216, true], [411, 412, true], [591, 592, true], [733, 734, true], [814, 815, true], [998, 999, true], [1176, 1177, true], [1364, 1365, true], [1522, 1523, true], [1647, 1648, true], [1808, 1809, true], [1992, 1993, true], [2137, 2138, true]]}, {"id": 23265532, "text": "A new strawberry spread formulated with fructose and isomaltulose (replacing sucrose partially or totally) and a high percentage of fruit was developed in line with the new trend of healthier products. This work studies the influence of some process variables (percentage of sugar, pectin and citric acid, and time of thermal treatment) on the volatile profile of these spreads with different formulations. The ripeness of the raw strawberries influences the concentrations of some of the compounds in the spreads, such as isobutyl acetate, butyl butyrate, 3-hexen-1-yl acetate or propan-2-ol. The process conditions have an important effect on the volatile profiles. Most of the esters and alcohols decreased whereas 13 new compounds appear, mostly furans (furfural, 2-acetylfurane, 5-methyl furfural, mesifurane) and aldehydes (octanal, nonanal, decanal and benzaldeyhde). In general, the spreads formulated with sucrose-isomaltulose that contained higher levels of pectin and citric acid gave better results in the preservation of the original aromatic compounds in raw strawberries.", "anno": [[200, 201, true], [405, 406, true], [592, 593, true], [666, 667, true], [873, 874, true], [1085, 1086, true]]}, {"id": 23257627, "text": "The design and synthesis of a series of substituted 6-amino-4-(2,4-dimethoxyphenyl)-[1,2]dithiolo[4,3-b]pyrrol-5-ones are described. All the synthesized compounds were evaluated for raising leukocyte count activities in normal mice. Four compounds (8a, b, d, h) exhibited raising leukocyte count activities close or higher than positive control recombinant human granulocyte colony stimulating factor (rhG-CSF), and some (8e-g, k, p, r) had a moderate effect. Among them, the most potent compound 8a was evaluated for its antileukopenia activity in cyclophosphamide (CTX) treated mice. Interestingly, 8a exhibited significant antileukopenia activity as compared to rhG-CSF. The results suggest that this kind of compounds might be utilized for the development of new candidate for treatment of leukocytopenia.", "anno": [[131, 132, true], [231, 232, true], [458, 459, true], [584, 585, true], [672, 673, true], [808, 809, true]]}, {"id": 23411336, "text": "Betulinic acid (BA), a natural pentacyclic triterpenoid, was isolated from sour jujube fruits for the first time. An inclusion complex comprising BA and β-cyclodextrin (β-CD) was formed to improve the dissolution of BA, but little is known about its anticancer effect. In this study, the anti-proliferative and apoptosis mechanisms of BA-β-CD on human breast cancer MCF-7 cells were further investigated. Experimental results confirmed that the complexation model inhibited the growth of MCF-7 cells in a dose-dependent manner, arrested cell cycle in the G2/M phase and induced apoptosis via the mitochondria transduction pathway. Gene and protein analyses showed that the complexation model significantly inhibited Bcl-2 expression and promoted Bax expression, causing caspase-3 and caspase-9 cascade activation. These findings corroborated evidence on microencapsulated BA as an apoptosis inducer in MCF-7 cells. Thus, sour jujube fruits may have potential use as a breast cancer chemotherapeutic agent.", "anno": [[112, 113, true], [267, 268, true], [403, 404, true], [629, 630, true], [812, 813, true], [913, 914, true], [1004, 1005, true]]}, {"id": 23608737, "text": "Psychostimulant effects are enhanced by ovarian hormones in women and female rodents. Estradiol increases behavioral responses to psychostimulants in women and female rats, although the underlying mechanism is unknown. This study utilized mice to investigate the time frame and receptor mediation of estradiol's enhancement of cocaine-induced behavior as mice enable parallel use of genetic, surgical and pharmacological methods. The spontaneous behavior of Sham and Ovariectomized (Ovx) female wildtype (WT) mice was determined during habituation to a novel environment and after cocaine administration. Ovx mice were replaced with vehicle (sesame oil) or 17β-estradiol (E2) for 2 days or 30 min prior to a cocaine challenge to investigate the time course of E2's effects. To examine receptor mediation of estradiol effects, Ovx mice replaced for 2 days with either the ERα-selective agonist PPT or the ERβ-selective agonist DPN were compared to Sham mice, and mice lacking either ERα (αERKO) or ERβ (βERKO) were compared to WT littermates. Ovx mice exhibited fewer ambulations during habituation than Sham females. Cocaine-induced increases in behavioral ratings were greater in Sham than in Ovx mice. Two days but not 30 min of E2 replacement in Ovx mice increased cocaine responses to Sham levels. PPT replacement also increased the cocaine response relative to vehicle- or DPN- treated Ovx mice. αERKO mice displayed modestly attenuated behavioral responses to novelty and cocaine compared to αWT littermates, but no behavioral differences were found between βERKO and βWT mice. These results suggest that E2 enhances cocaine-stimulated locomotion in mice predominantly through ERα.", "anno": [[84, 85, true], [217, 218, true], [428, 429, true], [603, 604, true], [772, 773, true], [1040, 1041, true], [1115, 1116, true], [1202, 1203, true], [1300, 1301, true], [1399, 1400, true], [1582, 1583, true], [1686, 1687, true]]}, {"id": 23223125, "text": "Photocurrent generation in organic photovoltaics (OPVs) relies on the dissociation of excitons into free electrons and holes at donor/acceptor heterointerfaces. The low dielectric constant of organic semiconductors leads to strong Coulomb interactions between electron-hole pairs that should in principle oppose the generation of free charges. The exact mechanism by which electrons and holes overcome this Coulomb trapping is still unsolved, but increasing evidence points to the critical role of hot charge-transfer (CT) excitons in assisting this process. Here we provide a real-time view of hot CT exciton formation and relaxation using femtosecond nonlinear optical spectroscopies and non-adiabatic mixed quantum mechanics/molecular mechanics simulations in the phthalocyanine-fullerene model OPV system. For initial excitation on phthalocyanine, hot CT excitons are formed in 10(-13) s, followed by relaxation to lower energies and shorter electron-hole distances on a 10(-12) s timescale. This hot CT exciton cooling process and collapse of charge separation sets the fundamental time limit for competitive charge separation channels that lead to efficient photocurrent generation.", "anno": [[159, 160, true], [342, 343, true], [557, 558, true], [808, 809, true], [994, 995, true], [1187, 1188, true]]}, {"id": 23265460, "text": "The occurrence of deoxynivalenol (DON) was evaluated in 113 wheat samples from the northern and central/southwestern regions of Paraná State, Brazil during the 2008 and 2009 growing seasons, and this rate of occurrence was used to estimate the DON dietary exposure. The DON determination was carried out by an indirect competitive enzyme-linked immunosorbent assay. DON was detected in 66.4% samples at levels ranging from 206.3 to 4732.3 μg/kg (mean 1894.9 μg/kg). The estimated daily intake (EDI) of DON through bread and pasta was evaluated in the inhabitants of Londrina City in northern Paraná State, Brazil. The average intake of these inhabitants was 0.79 μg/kg body weight (b.w.) for bread and 0.35 μg/kg b.w. for pasta. The total EDI was 1.13 μg/kg, which is above the Provisional Tolerable Daily Maximum Intake (PTDMI) of 1 μg/kg b.w. To our knowledge, this is the first report on natural DON occurrence in wheat and DON dietary exposure estimation from Paraná, Brazil.", "anno": [[264, 265, true], [364, 365, true], [464, 465, true], [612, 613, true], [727, 728, true], [843, 844, true], [978, 979, true]]}, {"id": 23220035, "text": "Esters of phthalic acid are chemical agents used to improve the plasticity of industrial polymers. Their ubiquitous use in multiple commercial products results in extensive exposure to humans and the environment. This study investigated cytotoxicity, endocrine disruption, effects mediated via AhR, lipid peroxidation and effects on expression of enzymes of xenobiotic metabolism caused by di-(2-ethy hexyl) phthalate (DEHP), diethyl phthalate (DEP), dibutyl phthalate (DBP) and benzyl butyl phthalate (BBP) in developing fish embryos. Oxidative stress was identified as the critical mechanism of toxicity (CMTA) in the case of DEHP and DEP, while the efficient removal of DBP and BBP by phase 1 enzymes resulted in lesser toxicity. DEHP and DEP did not mimic estradiol (E(2)) in transactivation studies, but at concentrations of 10mg/L synthesis of sex steroid hormones was affected. Exposure to 10mg BBP/L resulted in weak transactivation of the estrogen receptor (ER). All phthalates exhibited weak potency as agonists of the aryl hydrocarbon receptor (AhR). The order of potency of the 4 phthalates studied was; DEHP>DEP>BBP>DBP. The study highlights the need for simultaneous assessment of: (1) multiple cellular targets affected by phthalates and (2) phthalate mixtures to account for additive effects when multiple phthalates modulate the same pathway. Such cumulative assessment of multiple biological parameters is more realistic, and offers the possibility of more accurately identifying the CMTA.", "anno": [[97, 98, true], [211, 212, true], [534, 535, true], [731, 732, true], [883, 884, true], [970, 971, true], [1060, 1061, true], [1132, 1133, true], [1358, 1359, true], [1506, 1507, true]]}, {"id": 23376609, "text": "Previous results have suggested the existence of receptors for monocyte chemoattractant protein-1 (MCP-1), CC chemokine receptors 2 (CCR2), in human adipocytes and their involvement in mediating effects of MCP-1 on adipocyte functions. However, the presence of CCR2 present on non-adipose-lineage cells of adipose tissue has not been excluded. We have used human Simpson-Golabi-Behmel-Syndrome (SGBS) preadipocytes and in-vitro-differentiated mature adipocytes to investigate the expression of CCR2 in human (pre)adipocytes. We found that the cells are devoid of CCR2 receptor protein and mRNA expression and fail to respond to treatment with all known CCR2 chemokine agonists. CCR2 is also absent from (pre)adipocytes prepared in vitro from human multipotent adipose-derived stem cells, bone-marrow-derived mesenchymal stem cells, or from primary (pre)adipocytes. Conditions mimicking proinflammatory changes in adipose tissue did not induce CCR2 receptor expression. We conclude that CCR2 is absent from human adipose lineage cells. Functional effects previously described for MCP-1 in human adipose tissue may be mediated indirectly through paracrine effects on non-adipose-lineage cells or by a (pre)adipocyte receptor for MCP-1 distinct from CCR2.", "anno": [[234, 235, true], [342, 343, true], [523, 524, true], [676, 677, true], [863, 864, true], [967, 968, true], [1033, 1034, true], [1251, 1252, true]]}, {"id": 23319588, "text": "Huntington disease is a dominantly inherited neurodegenerative condition caused by polyglutamine expansion in the N terminus of the huntingtin protein (Htt). The first 17 amino acids (N17) of Htt play a key role in regulating its toxicity and aggregation. Both nuclear export and cytoplasm retention functions have been ascribed to N17. We have determined that N17 acts as a nuclear export sequence (NES) within Htt exon and when fused to yellow fluorescent protein. We have defined amino acids within N17 that constitute the nuclear export sequence (NES). Mutation of any of the conserved residues increases nuclear accumulation of Htt exon 1. Nuclear export of Htt is sensitive to leptomycin B and is reduced by knockdown of exportin 1. In HEK293 cells, NES mutations decrease overall Htt aggregation but increase the fraction of cells with nuclear inclusions. In primary cultured neurons, NES mutations increase nuclear accumulation and increase overall aggregation. This work defines a bona fide nuclear export sequence within N17 and links it to effects on protein aggregation. This may help explain the important role of N17 in controlling Htt toxicity.", "anno": [[156, 157, true], [254, 255, true], [335, 336, true], [465, 466, true], [555, 556, true], [643, 644, true], [737, 738, true], [861, 862, true], [968, 969, true], [1081, 1082, true], [1158, 1159, true]]}, {"id": 23586848, "text": "Introduction: In recent years, the number of oral antitumoral agents has considerably increased. Oral administration increases the risk of interactions, because most oral anticancer drugs are taken on a daily basis. Interactions can increase exposure to antitumoral agents or cause treatment failure. Many antitumoral drugs undergo enzymatic metabolism by cytochrome P450. As some act as inducers or inhibitors of one or more isoenzymes, they can lead to decreases or increases in plasma concentrations of concomitant drugs. Hence, cytostatic drugs can act not only as victims but also as perpetrators. P-glycoprotein, an efflux transporter, can also be involved in pharmacokinetic interactions. Areas covered: A Medline search was performed to summarize the available evidence of the most clinically relevant interactions between oral chemotherapy agents and other drugs. The search covered the period from 1966 until August 2012 for each antitumoral drug using the medical subject headings 'Drug Interactions' OR 'Pharmacokinetics'. While the present review is not exhaustive, it aims to increase clinicians' awareness of potential drug-drug interactions. Expert opinion: As cancer patients are often polymedicated and treated by different physicians, the risk of drug interactions between antitumoral agents and other medications is high. More clinical interaction studies are encouraged to ensure appropriate antineoplastic pharmacokinetics in clinical practice.", "anno": [[12, 13, true], [95, 96, true], [214, 215, true], [299, 300, true], [371, 372, true], [523, 524, true], [601, 602, true], [694, 695, true], [709, 710, true], [871, 872, true], [1033, 1034, true], [1156, 1157, true], [1172, 1173, true], [1340, 1341, true], [1465, 1466, true]]}, {"id": 23374506, "text": "Mammalian skeletal muscle is notable for both its highly ordered biophysical structure and its regenerative capacity following trauma. Critical to both of these features is the specialized muscle extracellular matrix, comprising both the multiple concentric sheaths of connective tissue surrounding structural units from single myofibers to whole muscles and the dense interstitial matrix that occupies the space between them. Extracellular matrix-dependent interactions affect all activities of the resident muscle stem cell population (the satellite cells), from maintenance of quiescence and stem cell potential to the regulation of proliferation and differentiation. This review focuses on the role of the extracellular matrix in muscle regeneration, with a particular emphasis on regulation of satellite-cell activity.", "anno": [[133, 134, true], [425, 426, true], [669, 670, true], [822, 823, true]]}, {"id": 23364509, "text": "Incubational binding or the fraction of drug unbound in an in vitro incubation, fuinc, is an important parameter to predict or measure in the pursuit of accurate clearance predictions from in vitro data. Here we describe a method for fuinc determination directly in the hepatocyte intrinsic clearance (CLint) assay with emphasis on compounds that are actively transported into hepatocytes, hypothesizing that for such compounds the typical protocol of 1 million hepatocytes/ml systematically underestimates the maximum attainable unbound intracellular drug concentration. Using the transporter substrate atorvastatin as a test compound, incubations were performed and a mathematical model applied to describe metabolism, distribution, and binding at different hepatocyte concentrations. From these investigations it was evident that, since binding is more extensive intracellularly than in the medium, increased partitioning into the cellular volume, due to active uptake, increases the total amount of atorvastatin bound in the incubation. Consequently, a significant lowering of the hepatocyte concentration impacts the free drug concentration in the incubation and increases the observed rate of metabolism and therefore observed CLint (that is, when viewed from the media drug concentration). The applicability of the findings was tested for a series of 11 actively transported zwitterions for which standard rat hepatocyte metabolic CLint data (1 million cells/ml incubation) poorly predicted in vivo clearance (average fold error of 5.4). Using metabolic CLint determined at a lower hepatocyte concentration (0.125 million cells/ml) considerably improved clearance predictions (average fold error of 2.3).", "anno": [[202, 203, true], [570, 571, true], [785, 786, true], [1039, 1040, true], [1295, 1296, true], [1543, 1544, true], [1710, 1711, true]]}, {"id": 23159464, "text": "The FRAX(tr) algorithm uses clinical risk factors (CRF) and bone mineral density (BMD) to predict fracture risk but does not include falls history in the calculation. Using results from the Hertfordshire Cohort Study, we examined the relative contributions of CRFs, BMD and falls history to fracture prediction. We studied 2299 participants at a baseline clinic that included completion of a health questionnaire and anthropometric data. A mean of 5.5years later (range 2.9-8.8years) subjects completed a postal questionnaire detailing fall and fracture history. In a subset of 368 men and 407 women, bone densitometry was performed using a Hologic QDR 4500 instrument. There was a significantly increased risk of fracture in men and women with a previous fracture. A one standard deviation drop in femoral neck BMD was associated with a hazards ratio (HR) of incident fracture (adjusted for CRFs) of 1.92 (1.04-3.54) and 1.77 (1.16-2.71) in men and women respectively. A history of any fall since the age of 45years resulted in an unadjusted HR of fracture of 7.31 (3.78-14.14) and 8.56 (4.85-15.13) in men and women respectively. In a ROC curve analysis, the predictive capacity progressively increased as BMD and previous falls were added into an initial model using CRFs alone. Falls history is a further independent risk factor for fracture. Falls risk should be taken into consideration when assessing whether or not to commence medication for osteoporosis and should also alert the physician to the opportunity to target falls risk directly.", "anno": [[165, 166, true], [310, 311, true], [436, 437, true], [561, 562, true], [668, 669, true], [764, 765, true], [968, 969, true], [1130, 1131, true], [1280, 1281, true], [1345, 1346, true], [1547, 1548, true]]}, {"id": 22966073, "text": "Cysteines are thought integral to conformational epitopes of islet antigen-2 (IA-2) autoantibodies (IA-2A), possibly through disulfide bond formation. We therefore investigated which cysteines are critical to IA-2A binding in patients with newly diagnosed type 1 diabetes. All 10 cysteines in the intracellular domain of IA-2 were modified to serine by site-directed mutagenesis, and the effects of these changes on autoantibody binding in comparison with wild-type control were investigated by radiobinding assay. Mutation of the protein tyrosine phosphatase (PTP) core cysteine (C909) in IA-2 caused large reductions in autoantibody binding. In contrast, little or no reduction in binding was seen following substitution of the other cysteines. Modification of the core cysteine (C945) in IA-2β also greatly reduced autoantibody binding. Lysine substitution of glutamate-836 in IA-2 or glutamate-872 in IA-2β resulted in modest reductions in binding and identified a second epitope region. Binding to IA-2 PTP and IA-2β PTP was almost abolished by mutation of both the core cysteine and these glutamates. The core cysteine is key to the major PTP conformational epitope, but disulfide bonding contributes little to IA-2A epitope integrity. In most patients, at disease onset, >90% of antibodies binding to the PTP domain of IA-2 recognize just two epitope regions.", "anno": [[149, 150, true], [271, 272, true], [513, 514, true], [642, 643, true], [745, 746, true], [838, 839, true], [990, 991, true], [1105, 1106, true], [1240, 1241, true], [1365, 1366, true]]}, {"id": 23464522, "text": "Anticancer drugs directed against the microtubule, including taxanes and vinca alkaloids, have been the backbone of many chemotherapy regimes for decades. These drugs have, however, significant limitations, which have prompted the development of novel microtubule targeting agents (MTAs). This article will discuss MTAs for anticancer therapies and recent debates regarding their mechanisms of action. Furthermore, the limitations of taxanes, including hypersensitivity reactions, neurotoxicity, drug resistance and lack of validated biomarkers to guide therapy will be discussed, all of which have driven the development of novel agents. The mechanisms of action and drug development of new generations of MTAs will also be outlined. Agents demonstrating utility in Phase III clinical trials, including eribulin, ixabepilone, cabazitaxel and trastuzumab-DM1 will be highlighted, as well as novel agents currently in development and future directions for MTAs.", "anno": [[153, 154, true], [287, 288, true], [400, 401, true], [637, 638, true], [733, 734, true], [959, 960, true]]}, {"id": 23454306, "text": "Glyphosate, a post emergent herbicide, has become the backbone of no-till agriculture and is considered safe for animals. However, the impact of glyphosate on non-target organisms, especially on amphibians, is the subject of major concern and debate in recent times. We examined the toxic and genotoxic effects of Roundup, a commercial formulation of glyphosate, in the tadpoles of the Indian skittering frog (Euflictis cyanophlyctis). Roundup at different concentrations (0, 1, 2, 3, 4 and 8mg acid equivalent (ae)/L), tested in a 2×6 factorial design in the presence and absence of predator stress, induced concentration-dependent lethality in tadpoles. The 96-h LC50 for Roundup in the absence and presence of predator stress were 3.76mgae/L and 3.39mgae/L, respectively. The 10-day LC50 value for Roundup was significantly lower, 2.12mgae/L and 1.91mgae/L in the absence and presence of predator stress, respectively. Lower concentrations of Roundup (1, 2 and 3mgae/L) induced the formation of micronuclei (MN) in the erythrocytes of tadpoles at 24-h (F3,56=10.286, p<0.001), 48-h (F3,56=48.255, p<0.001), 72-h (F3,56=118.933, p<0.001) and 96-h (F3,56=85.414, p<0.001) in a concentration-dependent manner. Presence of predator stress apparently increased the toxicity and genotoxicity of Roundup; but these effects were not statistically significant. These findings suggest that Roundup at environmentally relevant concentrations has lethal and genotoxic impact on E. cyanophlyctis; which may have long-term fitness consequence to the species.", "anno": [[120, 121, true], [265, 266, true], [434, 435, true], [654, 655, true], [773, 774, true], [920, 921, true], [1208, 1209, true], [1353, 1354, true], [1546, 1547, true]]}, {"id": 23415704, "text": "Botulinum neurotoxin (BoNT) can be injected to achieve therapeutic benefit across a large range of clinical conditions. To assess the efficacy and safety of BoNT injections for the treatment of certain urologic conditions, including detrusor sphincter dyssynergia (DSD), lower urinary tract symptoms due to benign prostatic hyperplasia (BPH), and detrusor overactivity (both neurogenic [NDO] and idiopathic [IDO]), an expert panel reviewed evidence from the published literature. Data sources included English-language studies identified via MEDLINE, EMBASE, CINAHL, Current Contents, and the Cochrane Central Register of Controlled Trials. Evidence tables generated in the 2008 Report of the Therapeutics and Technology Assessment Subcommittee of the American Academy of Neurology (AAN) review of the use of BoNT for autonomic disorders were also reviewed and updated. The panel evaluated evidence at several levels, supporting BoNT as a class, for the serotypes BoNT-A and BoNT-B, as well as for the four individual commercially available formulations: abobotulinumtoxinA (A/Abo), onabotulinumtoxinA (A/Ona), incobotulinumtoxinA (A/Inco), and rimabotulinumtoxinB (B/Rima). The panel ultimately made recommendations on the use of BoNT for the management of these urologic conditions based upon the strength of clinical evidence and following the AAN classification scale. For the treatment of DSD, the evidence supported a Level B recommendation for the use of A/Ona; A/Abo, A/Inco, and B/Rima received a Level U recommendation. For the treatment of NDO, there was sufficient clinical evidence to support a Level A recommendation for BoNT-A as well as for both A/Ona and A/Abo; no published data were identified for either A/Inco or B/Rima (Level U). For the treatment of IDO, the evidence supported a Level A recommendation for A/Ona; A/Inco, A/Abo, and B/Rima received a Level U recommendation. For the management of BPH, the evidence supported a Level B recommendation for BoNT and A/Ona; no published studies were identified for A/Abo, A/Inco, or B/Rima, warranting a Level U recommendation for these three formulations. Further studies are needed to evaluate the efficacy and safety of BoNT for the management of urologic conditions.", "anno": [[118, 119, true], [478, 479, true], [639, 640, true], [868, 869, true], [1173, 1174, true], [1371, 1372, true], [1528, 1529, true], [1750, 1751, true], [1896, 1897, true], [2124, 2125, true], [2238, 2239, true]]}, {"id": 23205740, "text": "Nanostructured polyelectrolyte membranes (PEMs), which are widely used as permselective diffusion barriers in fuel cell technologies and electrochemical processing, are considered as protective membranes suitable for blocking warfare toxins, including water-soluble nerve agents such as sarin. In this article, we examine the mechanisms of sorption and diffusion of sarin in hydrated PEMs by means of atomistic molecular dynamics simulations. Three PEMs are considered: Nafion, sulfonated polystyrene (sPS) that forms the hydrophilic subphase of segregated sPS-polyolefin block copolymers, and random sPS-polyethylene copolymer. We found that sarin concentrates at the interface between the hydrophilic and hydrophobic subphases of hydrated Nafion acting as a surfactant. In hydrated sPS, where the scale of water-polymer segregation is much smaller (1-2 nm), sarin also interacts favorably with hydrophobic and hydrophilic components. Water diffusion slows as the sarin content increases despite the overall increase in solvent content, which suggests that sarin and water have somewhat different pathways through the segregated membrane. Upon replacement of counterions of monovalent potassium with those of divalent calcium, sarin diffusion slows but remains substantial in all ionomers considered, especially at high sarin concentrations. The behavior of sarin is similar to that of its common simulant, dimethyl methylphosphonate.", "anno": [[292, 293, true], [441, 442, true], [627, 628, true], [770, 771, true], [934, 935, true], [1138, 1139, true], [1341, 1342, true], [1434, 1435, true]]}, {"id": 23159668, "text": "Films of ethyl cellulose (EC) and water-soluble hydroxypropyl cellulose (HPC) can be used for extended release coatings in oral formulations. The permeability and microstructure of free EC/HPC films with 30% w/w HPC were studied to investigate effects of EC molecular weight. Phase separation during film spraying and subsequent HPC leaching after immersion in aqueous media cause pore formation in such films. It was found that sprayed films were porous throughout the bulk of the films after water immersion. The molecular weight affected HPC leaching, pore morphology and film permeability; increasing the molecular weight resulted in decreasing permeability. A model to distinguish the major factors contributing to diffusion retardation in porous films showed that the trend in permeability was determined predominantly by factors associated with the geometry and arrangement of pores, independent of the diffusing species. The film with the highest molecular weight did, however, show an additional contribution from pore wall/permeant interactions. In addition, rapid drying and increasing molecular weight resulted in smaller pores, which suggest that phase separation kinetics affects the final microstructure of EC/HPC films. Thus, the molecular weight influences the microstructural features of pores, which are crucial for mass transport in EC/HPC films.", "anno": [[140, 141, true], [274, 275, true], [409, 410, true], [509, 510, true], [661, 662, true], [927, 928, true], [1054, 1055, true], [1234, 1235, true], [1365, 1366, true]]}, {"id": 23588096, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Plants are often combined in traditional herbal remedies to increase medicinal efficacy, thus this investigation provides some insight into the antimicrobial efficacies of selected combinations. AIMS OF THE STUDY: The first aim was to scientifically validate antibacterial efficacy of plant mixtures that are traded within peri-urban centres of Cape Town (Western Cape, South Africa). This was followed by an in-depth evaluation of the most antimicrobially active mixture; Agathosma crenulata, Dodonaea viscosa with Eucalyptus globulus. MATERIALS AND METHODS: Methanol and aqueous extracts of six plant mixtures were screened for antibacterial properties against two Gram-negative and two Gram-positive bacteria using the minimum inhibitory microdilution method. Thereafter, chloroform: methanol (1:1; v/v) extracts, essential oils and aqueous extracts of Agathosma crenulata, Dodonaea viscosa and Eucalyptus globulus were assayed for antimicrobial activity independently and in various combinations. The fractional inhibitory concentration indices (ƩFIC) were determined for double and triple plant combinations to establish antimicrobial interactions. RESULTS: From the six plant mixtures prepared by herbalists, a methanol extract derived from combining Agathosma crenulata, Dodonaea viscosa and Eucalyptus globulus showed the best antibacterial activity. The MIC values of 49μg/ml for Staphylococcus aureus and Bacillus subtilis, and 98μg/ml for Klebsiella pneumoniae and Escherichia coli were recorded. When Agathosma crenulata, Dodonaea viscosa and Eucalyptus globulus were mixed in various 1:1 combinations, mostly additive and synergistic interactions were noted. The most noteworthy synergistic (ΣFIC value 0.07) 1:1 combinations were observed for the chloroform: methanol extracts of Agathosma crenulata mixed with Eucalyptus globulus against Klebsiella pneumoniae, Staphylococcus aureus and Bacillus subtilis. When combined in a mixture of three plants (1:1:1), enhanced efficacy was evident against most of the pathogens, for both organic and aqueous extracts. The triple combination against Bacillus subtilis demonstrated the greatest synergy (ΣFIC values of 0.03). CONCLUSIONS: The enhanced antimicrobial efficacy and synergistic interactions noted for some of the mixtures, particularly the combination of Agathosma crenulata, Dodonaea viscosa and Eucalyptus globulus support the Western Cape Khoi-San traditional medicinal practices of combining plants for enhanced efficacy.", "anno": [[30, 31, true], [225, 226, true], [244, 245, true], [415, 416, true], [567, 568, true], [590, 591, true], [793, 794, true], [1031, 1032, true], [1184, 1185, true], [1193, 1194, true], [1389, 1390, true], [1538, 1539, true], [1702, 1703, true], [1951, 1952, true], [2103, 2104, true], [2209, 2210, true], [2222, 2223, true], [2522, 2523, true]]}, {"id": 23318833, "text": "To investigate the protective effect of enzymatically modified isoquercitrin (EMIQ) on the hepatocarcinogenic process, we used a two-stage hepatocarcinogenesis model in N-diethylnitrosamine-initiated and thioacetamide (TAA)-promoted rats. We examined the modifying effect of co-administration with EMIQ on the liver tissue environment including hepatic macrophages and lymphocytes and on the induction mechanism of preneoplastic cell apoptosis during early stages of hepatocellular tumor promotion. TAA increased the number and area of glutathione S-transferase placental form (GST-P)(+) liver cell foci and the numbers of proliferating and apoptotic cells in randomly selected areas in liver sections. Co-administration with EMIQ suppressed these effects. TAA also increased the numbers of ED2(+), cyclooxygenase-2(+), and heme oxygenase-1(+) liver cells, as well as the number of CD3(+) lymphocytes. These effects were also suppressed by EMIQ. EMIQ increased liver levels of thiobarbituric acid-reactive substance and 8-hydroxydeoxyguanosine, and TUNEL(+) apoptotic cells, death receptor 5 (DR5)(+) cells and 4-hydroxy-2-nonenal(+) cells within GST-P(+) foci. Outside the GST-P(+) foci, EMIQ decreased the numbers of apoptotic cells and DR5(+) cells. These results suggest that TAA-induced tumor promotion involves activation of hepatic macrophages producing proinflammatory factors. EMIQ may suppress the TAA-induced tumor-promoting activity by an anti-inflammatory mechanism mediated by suppressing the activation of these macrophages. Furthermore, EMIQ may suppress tumor-promoting activity differentially between the inside and outside of GST-P(+) foci. Within GST-P(+) foci, EMIQ facilitates the apoptosis of preneoplastic cells through the upregulation of DR5. Outside the GST-P(+) foci, EMIQ suppresses apoptosis and the subsequent regeneration of non-transformed liver cells.", "anno": [[237, 238, true], [497, 498, true], [701, 702, true], [755, 756, true], [900, 901, true], [944, 945, true], [1160, 1161, true], [1251, 1252, true], [1384, 1385, true], [1538, 1539, true], [1658, 1659, true], [1767, 1768, true], [1884, 1885, true]]}, {"id": 23268106, "text": "Neu2000 [2-hydroxy-5-(2,3,5,6-tetrafluoro-4 trifluoromethylbenzylamino) benzoic acid] is a dual-acting neuroprotective agent that functions both as a noncompetitive N-methyl-d-aspartate (NMDA) receptor antagonist and a free radical scavenger. In the present study, we investigated the scavenging activity of Neu2000 on various classes of reactive oxygen species and reactive nitrogen species (ROS/RNS) as well as its efficacy for reducing free radicals and oxidative stress/damage induced in spinal cord mitochondrial preparations. Neu2000 exerted scavenging activity against superoxide, nitric oxide, and hydroxyl radicals, and efficiently scavenged peroxynitrite. In the mitochondrial studies, Neu2000 markedly inhibited ROS/RNS and hydrogen peroxide levels following antimycin treatment. In addition, Neu2000 effectively scavenged hydroxyl radicals generated by iron(III)-ascorbate, reduced protein carbonyl formation mediated by hydroxyl radicals and peroxynitrite, and prevented glutathione oxidation caused by tert-butyl hydroperoxide in isolated mitochondria. Interestingly, incubation of isolated mitochondria with Neu2000 followed by centrifugation and removal of the supernatant also resulted in a concentration-dependent decrease in lipid peroxidation. This observation suggests that Neu2000 enters mitochondria to target free radicals or indirectly affects mitochondrial function in a manner that promotes antioxidant activity. The results of the present study demonstrate that Neu2000 possesses potent in vitro antioxidant activity due, most likely, to its active phenoxy group.", "anno": [[241, 242, true], [530, 531, true], [664, 665, true], [789, 790, true], [1065, 1066, true], [1262, 1263, true], [1438, 1439, true], [1590, 1591, true]]}, {"id": 23561098, "text": "Crayfish sarcoplasmic calcium-binding protein (SCP) was purified. The physicochemical and polymorphic characterisations were also analysed. SCP was purified by column chromatography to reveal a single band with molecular mass of 22kDa and further confirmed by mass spectrometry. The results of physicochemical characterisation showed that SCP was stable in the processes of thermal or acid/alkali treatment, and could be digested by simulate gastrointestinal fluid. Importantly, the comparison of SCP polymorphism using sera from crustacean-allergic patients demonstrated SCP-II had a weaker IgE-binding activity. The isoelectric points of SCP subunits a, b and c were 4.6, 4.7, and 4.8, respectively, as determined by two-dimensional electrophoresis and IgE immunoblotting analysis showed that patients' sera reacted to three subunits of SCP. Finally, it can be concluded that SCP is a stable polymorphic allergen in crayfish, and all of its isotypes and subunits have allergenicity.", "anno": [[64, 65, true], [138, 139, true], [277, 278, true], [464, 465, true], [612, 613, true], [842, 843, true], [983, 984, true]]}, {"id": 22956632, "text": "Inhibitor-of-apoptosis (IAP) proteins suppress apoptosis and are overexpressed in a variety of cancers. Small-molecule IAP antagonists are currently being tested in clinical trials as novel cancer therapeutics. GDC-0152 is a small-molecule drug that triggers tumor cell apoptosis by selectively antagonizing IAPs. GDC-0152 induces NF-κB transcriptional activity leading to expression of several chemokines and cytokines, of which tumor necrosis factor alpha (TNF-α) is the most important for single-agent tumor activity. TNF-α is a pleiotropic cytokine that drives a variety of cellular responses, comprising inflammation, proliferation, and cell survival or death depending on the cellular context. As malignant and normal cells produce TNF-α upon IAP antagonism, increased TNF-α could drive both efficacy and toxicity. The toxicity profile of GDC-0152 in dogs and rats was characterized after iv dose administration once every 2 weeks for four doses. Findings in both species consisted of a dose-related, acute, systemic inflammatory response, and hepatic injury. Laboratory findings included elevated plasma cytokines, an inflammatory leukogram, and increased liver transaminases with histopathological findings of inflammatory infiltrates and apoptosis/necrosis in multiple tissues; a toxicology profile consistent with TNF-α-mediated toxicity. Dogs exhibited more severe findings than rats, and humans did not exhibit these findings, at comparable exposures across species. Furthermore, elevations in blood neutrophil count, serum monocyte chemoattractant protein-1, and other markers of inflammation corresponded to GDC-0152 exposure and toxicity and thus may have utility as safety biomarkers.", "anno": [[102, 103, true], [209, 210, true], [312, 313, true], [519, 520, true], [698, 699, true], [819, 820, true], [951, 952, true], [1064, 1065, true], [1347, 1348, true], [1477, 1478, true], [1699, 1700, true]]}, {"id": 23449888, "text": "Androgen receptor (AR) signaling is essential for prostate cancer (PCa) development in humans. The initiation of prostate malignancy and progression to a castration-resistant stage are largely contributed by the modulation of AR activity through its coregulatory proteins. We and others previously reported that p14 alternative reading frame (ARF) expression is positively correlated with the disease progression and severity of PCa. Here, we provide evidence that p14ARF physically interacts with AR and functions as an AR corespressor in both an androgen-dependent and androgen-independent manner. Endogenous ARF (p14ARF in human and p19ARF in mouse) and AR colocalize in both human PCa cells in vitro and PCa tissues of mouse and human in vivo. Overexpression of p14ARF in PCa cells significantly attenuates the activities of androgen response region (ARR2)-probasin and prostate-specific antigen (PSA) promoters. The forced expression of p14ARF in cells resulted in a suppression of PSA and NK transcription factor locus 1 (NKX3.1) expression. Conversely, knockdown of endogenous p14ARF in human PCa cells with short hairpin RNA enhanced AR transactivation activities in a dose-dependent and p53-independent manner. Furthermore, we demonstrated that p14ARF binds to both the N-terminal domain and the ligand-binding domain of AR, and the human double minute 2 (HDM2)-binding motif of p14ARF is required for the interaction of p14ARF and AR proteins. p14ARF perturbs the androgen-induced interaction between the N terminus and C terminus of AR. Most importantly, we observed that the expression of PSA is reversely correlated with p14ARF in human prostate tissues. Taken together, our results reveal a novel function of ARF in modulation of AR transactivation in PCa.", "anno": [[93, 94, true], [271, 272, true], [432, 433, true], [598, 599, true], [746, 747, true], [915, 916, true], [1046, 1047, true], [1218, 1219, true], [1452, 1453, true], [1546, 1547, true], [1666, 1667, true], [1769, 1770, true]]}, {"id": 23141426, "text": "Weikang Keli (constitutes of Root of Codonopsis pilosula, Rhizoma Atractylodis Macrocephalae, Rhizoma Curcumae Aeruginosae, Rhizoma Pinelliae, Actinidia chinensis Planch, and Rhodiola rosea) is a well known Chinese herbal formula for gastric cancer therapy in clinical treatment. However, the detailed molecular mechanisms involved are still not fully understood. In this study, we found that Weikang Keli could induce patterns of autophagy in SGC-7901 cells, including intracellular vacuole formation, microtubule-associated protein 1 light chain 3 (LC3) conversion. Hoechst 33258 staining and Western blot analysis of apoptosis-related proteins showed that WK induced SGC-7901 cell death was not through apoptosis. In vivo study also revealed that i.g. administration of Weikang Keli once a day for 25 days could significantly reduce tumor volumes by about 50%. Collectively, the current data indicated that Weikang Keli induced gastric cancer cell death by autophagy effects.", "anno": [[278, 279, true], [362, 363, true], [566, 567, true], [715, 716, true], [862, 863, true], [977, 978, true]]}, {"id": 23466565, "text": "Isosteviol (1) has been reported to exhibit moderate vasorelaxant activity. In order to enhance the bioactivity of this compound, chemical modification of 1 to the dihydro analog, ent-16β-hydroxybeyeran-19-oic acid (2), was undertaken. Compound 2 was then converted to the corresponding acetate derivative, ent-16β-acetoxybeyeran-19-oic acid (3). Biotransformation of compounds 1-3 by the fungus Cunninghamella echinulata NRRL 1386 was investigated and the metabolites 4-9 were obtained. The substrates and their metabolites were subjected to in vitro rat aorta relaxant activity evaluation. The metabolite 4, ent-7α-hydroxy-16-ketobeyeran-19-oic acid, exhibited the most highly potent activity, with EC50 of 3.46 nM, whereas the parent compound 1 showed relatively low activity (EC50 57.41 nM). A 17-fold increase in vasorelaxant activity of the analog 4 relative to compound 1 is of particular significant. Compound 4 exerted vasorelaxant activity at particularly low concentration and the vasorelaxant profile reached maximum at relatively low concentration, especially when compared with acetylcholine, the positive control.", "anno": [[74, 75, true], [234, 235, true], [345, 346, true], [486, 487, true], [590, 591, true], [794, 795, true], [907, 908, true], [1127, 1128, true]]}, {"id": 23363377, "text": "Spinal and bulbar muscular atrophy (SBMA) is an inherited motor neuron disease caused by the expansion of a polyglutamine (polyQ) tract within the androgen receptor (AR) gene. The pathologic features of SBMA are motor neuron loss in the spinal cord and brainstem, and diffuse nuclear accumulation and nuclear inclusions of mutant AR in residual motor neurons and certain visceral organs. AR-associated coregulator 70 (ARA70) was the first coregulator of AR to be identified, and it has been shown to interact with AR and increase its protein stability. Here, we report that genistein, an isoflavone found in soy, disrupts the interaction between AR and ARA70 and promotes the degradation of mutant AR in neuronal cells and transgenic mouse models of SBMA. We also demonstrate that dietary genistein ameliorates behavioral abnormalities, improves spinal cord and muscle pathology, and decreases the amounts of monomeric AR and high-molecular-weight mutant AR protein aggregates in SBMA transgenic mice. Thus, genistein treatment may be a potential therapeutic approach for alleviating the symptoms of SBMA by disrupting the interactions between AR and ARA70.", "anno": [[174, 175, true], [386, 387, true], [551, 552, true], [754, 755, true], [1000, 1001, true], [1156, 1157, true]]}, {"id": 23517313, "text": "Objective: To validate the proposed Latin-American Thyroid Society (LATS) risk of recurrence stratification system and to compare the findings with those of the American Thyroid Association (ATA) risk of recurrence stratification system. Subjects and Methods: Retrospective review of papillary thyroid cancer patients treated with total thyroidectomy and RAI at a single experienced thyroid cancer center and followed according to the LATS management guidelines. Each patient was risk stratified using both the LATS and ATA staging systems. The primary endpoints were (1) the best response to initial therapy defined as either remission (stimulated Tg < 1 ng/mL, negative US), or persistent disease (biochemical and/or structural) and (2) clinical status at final follow-up defined as either no evidence of disease (suppressed Tg <1 ng/mL, negative US), biochemical persistent disease (suppressed Tg > 1 ng/mL in the absence of structural disease), structural persistent disease (loco-regional or distant metastases) or recurrence (biochemical or structural disease identified after a period of no evidence of disease, NED). Results: One hundred and seventy one papillary thyroid cancer patients were included (mean age 45±16 yrs, followed for a median of 4 yrs after initial treatment). Both the ATA and LATS risk stratification systems provided clinically meaningful graded estimates with regard to the (1) likelihood of achieving remission in response to initial therapy, (2) the likelihood of having persistent structural disease in response to initial therapy and at final follow-up, (3) the likely locations of the persistent structural disease (loco-regional vs. distant metastases), (4) the likelihood of recurrence and (5) the likelihood of being NED at final follow-up. The likelihood of having persistent biochemical evidence of disease was not significantly different across the staging categories. Conclusions: Both the ATA and LATS risk of recurrence systems effectively risk stratify patients with regard to multiple important clinical outcomes. When used in conjunction with a staging system that predicts disease specific mortality, either of these systems can be used to guide risk adapted individualized initial management recommendations.", "anno": [[9, 10, true], [236, 237, true], [258, 259, true], [461, 462, true], [539, 540, true], [1123, 1124, true], [1132, 1133, true], [1286, 1287, true], [1778, 1779, true], [1909, 1910, true], [1922, 1923, true], [2059, 2060, true], [2257, 2258, true]]}, {"id": 23086141, "text": "The neuropeptide apelin is expressed in hypothalamic paraventricular and supraoptic nuclei and mediates its effects via activation of the apelin receptor (APJ). Evidence suggests a role for apelin and APJ in mediating the neuroendocrine response to stress. To understand the physiological role of APJ in regulation of the hypothalamic-pituitary-adrenal (HPA) axis, we measured ACTH and corticosterone (CORT) plasma levels in male and female mice lacking APJ (APJ knockout, APJ KO) and in wild-type controls, in response to a variety of acute stressors. Exposure to mild restraint, systemic injection of lipopolysaccharide (LPS), insulin-induced hypoglycaemia and forced swim (FS) stressors, elevated plasma ACTH and CORT levels in wild-type mice. Acute mild restraint significantly increased plasma ACTH and CORT to a similar level in APJ KO mice as in wild-type mice. However, an intact APJ was required for a conventional ACTH, but not CORT, response to LPS administration in male mice and to insulin-induced hypoglycaemia in male and female mice. In contrast, APJ KO mice displayed an impaired CORT response to acute FS stress, regardless of gender. These data indicate that APJ has a role in regulation of the HPA axis response to some acute stressors and has a gender-specific function in peripheral immune activation of the HPA axis.", "anno": [[159, 160, true], [255, 256, true], [551, 552, true], [745, 746, true], [867, 868, true], [1048, 1049, true], [1151, 1152, true], [1338, 1339, true]]}, {"id": 23401280, "text": "In Ethiopian traditional medicine, the leaves of Otostegia integrifolia Benth. are used for the treatment of several diseases including malaria. In an ongoing search for effective, safe and cheap antimalarial agents from plants, the 80% methanol leaf extract O. integrifolia was tested for its in vivo antimalarial activity, in a 4-day suppressive assay against Plasmodium berghei. Activity-guided fractionation of this extract which showed potent antiplasmodial activity resulted in the isolation of a labdane diterpenoid identified as otostegindiol. Otostegindiol displayed a significant (P < 0.001) antimalarial activity at doses of 25, 50 and 100 mg/kg with chemosuppression values of 50.13, 65.58 and 73.16%, respectively. Acute toxicity studies revealed that the crude extract possesses no toxicity in mice up to a maximum dose of 5000 mg/kg suggesting the relative safety of the plant when administered orally. The results of the present study indicate that otostegindiol is among the antimalarial principles in this medicinal plant, and further support claims for the traditional medicinal use of the plant for the treatment of malaria. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[143, 144, true], [380, 381, true], [550, 551, true], [726, 727, true], [916, 917, true], [1143, 1144, true], [1184, 1185, true]]}, {"id": 23418125, "text": "Aloe arborescens Miller, belonging to the Aloe genus (Liliaceae family), is one of the main varieties of Aloe used worldwide. Although less characterized than the commonest Aloe vera, Aloe arborescens is known to be richer in beneficial phytotherapeutic, anticancer, and radio-protective properties. It is commonly used as a pharmaceutical ingredient for its effect in burn treatment and ability to increase skin wound healing properties. However, very few studies have addressed the biological effects of Aloe at molecular level. The aim of the research is to provide evidences for the antiproliferative properties of Aloe arborescens crude leaf extract using an integrated proteomic and cellular biological approach. We analysed the composition of an Aloe arborescens leaf extract by gas chromatography-mass spectrometry analysis. We found it rich in Aloe-emodin, a hydroxylanthraquinone with known antitumoral activity and in several compounds with anti-oxidant properties. Accordingly, we show that the Aloe extract has antiproliferative effects on several human transformed cell lines and exhibits prodifferentiative effects on both primary and immortalized human keratinocyte. Proteomic analysis of whole cell extracts revealed the presence of proteins with a strong antiproliferative and antimicrobial activity specifically induced in human keratinocytes by Aloe treatment supporting its application as a therapeutical agent. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[124, 125, true], [298, 299, true], [437, 438, true], [529, 530, true], [717, 718, true], [831, 832, true], [975, 976, true], [1181, 1182, true], [1431, 1432, true], [1472, 1473, true]]}, {"id": 23265191, "text": "Iron-sulfur (Fe-S) cluster-containing proteins are essential components of cells. In eukaryotes, Fe-S clusters are synthesized by the mitochondrial iron-sulfur cluster (ISC) machinery and the cytosolic iron-sulfur assembly (CIA) system. In the mammalian ISC machinery, preassembly of the Fe-S cluster on the scaffold protein (ISCU) involves a cysteine desulfurase complex (NFS1/ISD11) and frataxin (FXN), the protein deficient in Friedreich's ataxia. Here, by comparing the biochemical and spectroscopic properties of quaternary (ISCU/NFS1/ISD11/FXN) and ternary (ISCU/NFS1/ISD11) complexes, we show that FXN stabilizes the quaternary complex and controls iron entry to the complex through activation of cysteine desulfurization. Furthermore, we show for the first time that in the presence of iron and L-cysteine, an [Fe(4)S(4)] cluster is formed within the quaternary complex that can be transferred to mammalian aconitase (mACO2) to generate an active enzyme. In the absence of FXN, although the ternary complex can assemble an Fe-S cluster, the cluster is inefficiently transferred to ACO2. Taken together, these data help to unravel further the Fe-S cluster assembly process and the molecular basis of Friedreich's ataxia.", "anno": [[80, 81, true], [235, 236, true], [449, 450, true], [728, 729, true], [961, 962, true], [1093, 1094, true], [1226, 1227, true]]}, {"id": 22410778, "text": "The Warburg effect in cancer cells has been proposed to involve several mechanisms, including adaptation to hypoxia, oncogenes activation or loss of oncosuppressors and impaired mitochondrial function. In previous papers, it has been shown that K-ras transformed mouse cells are much more sensitive as compared with normal cells to glucose withdrawal (undergoing apoptosis) and present a high glycolytic rate and a strong reduction of mitochondrial complex I. Recent observations suggest that transformed cells have a derangement in the cyclic adenosine monophosphate/cAMP-dependent protein kinase (cAMP/PKA) pathway, which is known to regulate several mitochondrial functions. Herein, the derangement of the cAMP/PKA pathway and its impact on transformation-linked changes of mitochondrial functions is investigated. Exogenous stimulation of PKA activity, achieved by forskolin treatment, protected K-ras-transformed cells from apoptosis induced by glucose deprivation, enhanced complex I activity, intracellular adenosine triphosphate (ATP) levels, mitochondrial fusion and decreased intracellular reactive oxygen species (ROS) levels. Several of these effects were almost completely prevented by inhibiting the PKA activity. Short-time treatment with compounds favoring mitochondrial fusion strongly decreased the cellular ROS levels especially in transformed cells. These findings support the notion that glucose shortage-induced apoptosis, specific of K-ras-transformed cells, is associated to a derangement of PKA signaling that leads to mitochondrial complex I decrease, reduction of ATP formation, prevalence of mitochondrial fission over fusion, and thereby opening new approaches for development of anticancer drugs.", "anno": [[200, 201, true], [458, 459, true], [676, 677, true], [816, 817, true], [1136, 1137, true], [1226, 1227, true], [1368, 1369, true], [1725, 1726, true]]}, {"id": 23432217, "text": "Abstract The cytochrome P450 (CYP) superfamily constitutes a collection of enzymes responsible for the metabolism of a wide array of endo- and xenobiotic compounds. Much of the knowledge on substrate specificity and genetic identification of the various CYP isoforms is derived from research in rodents and humans and only limited information has been captured in the dog. Currently, there exist many gaps in our knowledge of canine CYP diversity as a result of the paucity of studies focusing on canine CYPs, canine CYP polymorphisms, and the therapeutic consequences of these genetic variants. Challenges engendered by this lack of information is further amplified by inter- and intraspecies differences in the specificity and affinity of substrates and inhibitors, prohibiting a simple extrapolation of probe substances used in human CYP research. This creates a need to develop and validate canine-specific CYP probes. Failure to understand this potential metabolic and pharmacogenomic diversity can also influence the interpretation of data generated in dogs to support human drug development. It is with these objectives in mind that we provide an overview of what is currently known about canine CYPs with the hope that it will encourage further exploration into this important area of research.", "anno": [[8, 9, true], [163, 164, true], [371, 372, true], [594, 595, true], [849, 850, true], [921, 922, true], [1097, 1098, true], [1301, 1302, true]]}, {"id": 23638683, "text": "Helium nanodroplets are widely used as a cold, weakly interacting matrix for spectroscopy of embedded species. In this work we excite or ionize doped He droplets using synchrotron radiation and study the effect onto the dopant atoms depending on their location inside the droplets (rare gases) or outside at the droplet surface (alkali metals). Using photoelectron-photoion coincidence imaging spectroscopy at variable photon energies (20-25eV), we compare the rates of charge-transfer to Penning ionization of the dopants in the two cases. The surprising finding is that alkali metals, in contrast to the rare gases, are efficiently Penning ionized upon excitation of the (n=2)-bands of the host droplets. This indicates rapid migration of the excitation to the droplet surface, followed by relaxation, and eventually energy transfer to the alkali dopants.", "anno": [[109, 110, true], [343, 344, true], [539, 540, true], [705, 706, true], [856, 857, true]]}, {"id": 23215347, "text": "Two maximum likelihood estimation (MLE) methods were developed for optimizing the analysis of single-molecule trajectories that include phenomena such as experimental noise, photoblinking, photobleaching, and translation or rotation out of the collection plane. In particular, short, single-molecule trajectories with photoblinking were studied, and our method was compared to existing analytical techniques applied to simulated data. The optimal method for various experimental cases was established, and the optimized MLE method was applied to a real experimental system: single-molecule diffusion of fluorescent molecular machines known as nanocars.", "anno": [[260, 261, true], [433, 434, true], [651, 652, true]]}, {"id": 23468100, "text": "RATIONALE: Impulsive behavior is associated with both alcohol use disorders and a family history of alcoholism (FHA). One operational definition of impulsive behavior is the stop-signal task (SST) which measures the time needed to stop a ballistic hand movement. OBJECTIVE: Employ functional magnetic resonance imaging (fMRI) to study right frontal responses to stop signals in heavy drinking subjects with and without FHA, and as a function of alcohol exposure. METHODS: Twenty-two family history-positive (FHP; age = 22.7 years, SD = 1.9) and 18 family history-negative (FHN; age = 23.7, SD = 1.8) subjects performed the SST in fMRI in two randomized visits: once during intravenous infusion of alcohol, clamped at a steady-state breath alcohol (BrAC) concentration of 60 mg/dL, and once during infusion of placebo saline. An independent reference group (n = 13, age = 23.7, SD = 1.8) was used to identify a priori right prefrontal regions activated by successful inhibition (Inh) trials, relative to \"Go\" trials that carried no need for inhibition [Inh > Go]. RESULTS: FHA interacted with alcohol exposure in right prefrontal cortex, where alcohol reduced [Inh > Go] activation in FHN subjects but not in FHP subjects. Within this right frontal cortical region, stop-signal reaction time also correlated negatively with [Inh > Go] activation, suggesting that the [Inh > Go] activity was related to inhibitory behavior. CONCLUSIONS: The results are consistent with the low level of response theory (Schuckit, J Stud Alcohol 55:149-158, 1980; Quinn and Fromme, Alcohol Clin Exp Res 35:1759-1770, 2011), with FHP being less sensitive to alcohol's effects.", "anno": [[9, 10, true], [116, 117, true], [261, 262, true], [272, 273, true], [461, 462, true], [470, 471, true], [823, 824, true], [1061, 1062, true], [1070, 1071, true], [1220, 1221, true], [1420, 1421, true], [1433, 1434, true], [1654, 1655, true]]}, {"id": 23619286, "text": "Non-parenteral delivery of drugs using nanotechnology-based delivery systems is a promising non-invasive way to achieve effective local or systemic drug delivery. The efficacy of drugs administered non-parenterally is limited by their ability to cross biological barriers, and epithelial tissues particularly present challenges. Polymeric micelles can achieve transepithelial drug delivery because of their ability to be internalized into cells and/or cross epithelial barriers, thereby delivering drugs either locally or systematically following non-parenteral administration. This review discusses the particular characteristics of various epithelial barriers and assesses their potential as non-parenteral routes of delivery. The material characteristics of polymeric micelles (e.g., size, surface charge, and surface decoration) and of unimers dissociated from polymeric micelles determine their interactions (non-specific and/or specific) with mucus and epithelial cells as well as their intracellular fate. This paper outlines the mechanisms governing the major modes of internalization of polymeric micelles into epithelial cells, with an emphasis on specific recent examples of the transport of drug-loaded polymeric micelles across epithelial barriers.", "anno": [[161, 162, true], [327, 328, true], [576, 577, true], [727, 728, true], [1011, 1012, true], [1260, 1261, true]]}, {"id": 23194541, "text": "Black (aerated) and green (unaerated) tea products, processed from 10 green and 18 purple leaf coloured cultivars of Kenyan origin, and two tea products, from the Japanese cultivars, Yabukita and Yutakamidori, were assayed for total polyphenols (TP) content, individual catechin profiles and in vitro antioxidant capacity (AA). In addition, the phenolic content of the tea products was determined using the Folin-Ciocalteu phenol reagent. Catechin fractions were identified using reverse phase high performance liquid chromatography (HPLC) with a binary gradient elution system. The AA% of the tea products was determined using a 2,2'-diphenyl picrylhydrazyl (DPPH) radical assay method. The results showed that TPs, catechin profiles and antioxidant activities were significantly (p≤0.05) higher in unaerated than in aerated teas. Tea products from the purple leaf coloured tea cultivars had levels of TPs, total catechin (TC) and antioxidant activities similar to those from the green leaf coloured cultivars, except for teas from the Japanese cultivars that were very low in the assayed parameters. Caffeine content was significantly (p≤0.05) lower in products from the purple leaf coloured cultivars than in those from the green leaf coloured tea cultivars. Antioxidant activity (%) was higher in tea products from the Kenyan germplasm than in those from the Japanese cultivars. Antioxidant potency of tea products was significantly (r=0.789(∗∗), p≤0.01) influenced by the total anthocyanin content of the purple leaf coloured cultivars. Cyanidin-3-O-glucoside was the anthocyanin most highly correlated with AA% (r=0.843(∗∗), p≤0.01 in unaerated tea). Total catechins in the unaerated products from the green leaf coloured tea cultivars were also significantly correlated with antioxidant capacity (r=0.818(∗∗), p≤0.01). Results from this study suggest that the antioxidant potency of teas is dependent on the predominant flavonoid compound, the type of tea cultivar and the processing method.", "anno": [[326, 327, true], [437, 438, true], [577, 578, true], [686, 687, true], [830, 831, true], [1100, 1101, true], [1260, 1261, true], [1381, 1382, true], [1540, 1541, true], [1655, 1656, true], [1824, 1825, true], [1997, 1998, true]]}, {"id": 23391444, "text": "Accumulation of nanoparticles in solid tumors depends on their extravasation. However, vascular permeability is very heterogeneous within a tumor and among different tumor types, hampering efficient delivery. Local hyperthermia at a tumor can improve nanoparticle delivery by increasing tumor vasculature permeability, perfusion and interstitial fluid flow. The aim of this study is to investigate hyperthermia conditions required to improve tumor vasculature permeability, subsequent liposome extravasation and interstitial penetration in 4 tumor models. Tumors are implanted in dorsal skin flap window chambers and observed for liposome (~85 nm) accumulation by intravital confocal microscopy. Local hyperthermia at 41°C for 30 min initiates liposome extravasation through permeable tumor vasculature in all 4 tumor models. A further increase in nanoparticle extravasation occurs while continuing heating to 1h, which is a clinically relevant duration. After hyperthermia, the tumor vasculature remains permeable for 8h. We visualize gaps in the endothelial lining of up to 10 μm induced by HT. Liposomes extravasate through these gaps and penetrate into the interstitial space to at least 27.5 μm in radius from the vessel walls. Whole body optical imaging confirms HT induced extravasation while liposome extravasation was absent at normothermia. In conclusion, a thermal dose of 41°C for 1h is effective to induce long-lasting permeable tumor vasculature for liposome extravasation and interstitial penetration. These findings hold promise for improved intratumoral drug delivery upon application of local mild hyperthermia prior to administration of nanoparticle-based drug delivery systems.", "anno": [[76, 77, true], [207, 208, true], [356, 357, true], [554, 555, true], [694, 695, true], [824, 825, true], [953, 954, true], [1021, 1022, true], [1095, 1096, true], [1231, 1232, true], [1349, 1350, true], [1515, 1516, true], [1696, 1697, true]]}, {"id": 23017407, "text": "Kiwifruit is one of the most popular fruits worldwide, and it has various biological properties, including antioxidant, anti-allergic, and cardiovascular protective effects. The peel of kiwifruit, which is a by-product of processing, is a good source of flavonoids; however, its bioactivity has not been widely investigated. In this study, we evaluated the hypnotic effects of green (GRPE, Actinidia deliciosa) and gold (GOPE, Actinidia chinensis) kiwifruit peel ethanol extracts and their solvent fractions, and the possible underlying mechanisms. Oral GRPE and GOPE administration (125-1000mg/kg) produced a dose-dependent decrease in sleep latency and an increase in sleep duration in pentobarbital-treated mice. Among three different solvent fractions of GRPE and GOPE, ethyl acetate (EA) fractions had the greatest effect on sleep duration at 250mg/kg. The total flavonoid contents of solvent fractions were proportional to sleep duration. Like diazepam (a GABA(A)-benzodiazepine (BZD) receptor agonist), the hypnotic effects of GRPE, GOPE, and their EA fractions were fully inhibited by flumazenil (a GABA(A)-BZD receptor antagonist). These results suggest that potentiation effects of GRPE and GOPE on pentobarbital-induced sleep in mice may be modulated by a GABAergic mechanism.", "anno": [[172, 173, true], [323, 324, true], [547, 548, true], [714, 715, true], [856, 857, true], [943, 944, true], [1139, 1140, true], [1286, 1287, true]]}, {"id": 23447531, "text": "TGF-β promotes tumor invasion and metastasis by inducing an epithelial-mesenchymal transition (EMT). Understanding the molecular and epigenetic mechanisms by which TGF-β induces EMT may facilitate the development of new therapeutic strategies for metastasis. Here, we report that TGF-β induced SNAI2 to promote EMT by repressing miR-203. Although miR-203 targeted SNAI2, SNAI2 induced by TGF-β could directly bind to the miR-203 promoter to inhibit its transcription. SNAI2 and miR-203 formed a double negative feedback loop to inhibit each other's expression, thereby controlling EMT. Moreover, we found that miR-203 was significantly down-regulated in highly metastatic breast cancer cells. The restoration of miR-203 in highly metastatic breast cancer cells inhibited tumor cell invasion in vitro and lung metastatic colonization in vivo by repressing SNAI2. Taken together, our results suggest that the SNAI2 and miR-203 regulatory loop plays important roles in EMT and tumor metastasis.", "anno": [[99, 100, true], [257, 258, true], [336, 337, true], [466, 467, true], [584, 585, true], [691, 692, true], [860, 861, true], [990, 991, true]]}, {"id": 23250802, "text": "OBJECTIVE To examine the BMI-stratified associations between diabetes and the risks of all-cause death, cardiovascular disease (CVD) death, and cancer death. RESEARCH DESIGN AND METHODS Using a prospective study with 12 rural Japanese general populations (n = 3,641, mean age, 53.7 years; 33.5% men), we examined the associations between diabetes and the risk of all-cause death, CVD death, and cancer death. We also examined the effects of BMI and age on such associations. RESULTS During an average duration of 10.2 years (37,278 person-years), 240 deaths occurred (54 deaths from CVD, 101 from cancer, and 85 from other causes). Cox regression analysis showed leanness (defined as the lowest quartile of entire BMI; mean, 19.5 kg/m(2)), but not obesity (BMI ≥25 kg/m(2)), and diabetes were independently associated with an increased risk of all-cause death (hazard ratio [HR] 1.70 and 1.65, respectively; both P < 0.01.). Stratification with cause-specific deaths showed that leanness and obesity were associated with CVD death (HR 3.77 and 2.94, respectively), whereas diabetes was associated with cancer death (HR 1.87; all P < 0.05). The increased risk of all-cause death in diabetes was substantially higher in lean subjects aged <65 years (HR 3.4) or those aged ≥65 years (HR 4.2), whereas the risk in obese diabetes patients was significant only in subjects aged <65 years (HR 2.32; all P < 0.05). CONCLUSIONS Among the Japanese general population, diabetes confers an increased risk of all-cause death. Particular attention must be paid to the pronounced high mortality in diabetes accompanied with leanness, regardless of age.", "anno": [[9, 10, true], [156, 157, true], [185, 186, true], [407, 408, true], [473, 474, true], [482, 483, true], [630, 631, true], [923, 924, true], [1138, 1139, true], [1405, 1406, true], [1418, 1419, true], [1511, 1512, true], [1636, 1637, true]]}, {"id": 23204306, "text": "High-throughput RNA sequencing (RNA-seq) promises to revolutionize our understanding of genes and their role in human disease by characterizing the RNA content of tissues and cells. The realization of this promise, however, is conditional on the development of effective computational methods for the identification and quantification of transcripts from incomplete and noisy data. In this article, we introduce iReckon, a method for simultaneous determination of the isoforms and estimation of their abundances. Our probabilistic approach incorporates multiple biological and technical phenomena, including novel isoforms, intron retention, unspliced pre-mRNA, PCR amplification biases, and multimapped reads. iReckon utilizes regularized expectation-maximization to accurately estimate the abundances of known and novel isoforms. Our results on simulated and real data demonstrate a superior ability to discover novel isoforms with a significantly reduced number of false-positive predictions, and our abundance accuracy prediction outmatches that of other state-of-the-art tools. Furthermore, we have applied iReckon to two cancer transcriptome data sets, a triple-negative breast cancer patient sample and the MCF7 breast cancer cell line, and show that iReckon is able to reconstruct the complex splicing changes that were not previously identified. QT-PCR validations of the isoforms detected in the MCF7 cell line confirmed all of iReckon's predictions and also showed strong agreement (r(2) = 0.94) with the predicted abundances.", "anno": [[180, 181, true], [380, 381, true], [511, 512, true], [709, 710, true], [830, 831, true], [1081, 1082, true], [1353, 1354, true], [1536, 1537, true]]}, {"id": 23505396, "text": "Natural resilin, the rubber-like protein that exists in specialized compartments of most arthropods, possesses excellent mechanical properties such as low stiffness, high resilience and effective energy storage. Recombinantly-engineered resilin-like polypeptides (RLPs) that possess the favorable attributes of native resilin would be attractive candidates for the modular design of biomaterials for engineering mechanically active tissues. Based on our previous success in creating a novel RLP-based hydrogel and demonstrating useful mechanical and cell-adhesive properties, we have produced a suite of new RLP-based constructs, each equipped with 12 repeats of the putative resilin consensus sequence and a single, distinct biologically active domain. This approach allows independent control over the concentrations of cell-binding, MMP-sensitive, and polysaccharide-sequestration domains in hydrogels comprising mixtures of the various RLPs. The high purity, molecular weight and correct compositions of each new polypeptide have been confirmed via high performance liquid chromatography (HPLC), sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS-PAGE), matrix-assisted laser desorption/ionization mass spectrometry (MALDI-MS), and amino acid analysis. These RLP-based polypeptides exhibit largely random-coil conformation, both in solution and in the cross-linked hydrogels, as indicated by circular dichroic and infrared spectroscopic analyses. Hydrogels of various compositions, with a range of elastic moduli (1kPa to 25kPa) can be produced from these polypeptides, and the activity of the cell-binding and matrix metalloproteinase (MMP) sensitive domains was confirmed. Tris(hydroxymethyl phosphine) cross-linked RLP hydrogels were able to maintain their mechanical integrity as well as the viability of encapsulated primary human mesenchymal stem cells (MSCs). These results validate the promising properties of these RLP-based elastomeric biomaterials.", "anno": [[210, 211, true], [439, 440, true], [752, 753, true], [944, 945, true], [1267, 1268, true], [1461, 1462, true], [1689, 1690, true], [1881, 1882, true], [1974, 1975, true]]}, {"id": 23501115, "text": "A series of 7,8-dehydrorutaecarpine derivatives were synthesized and characterized as potential multifunctional agents for treatment of Alzheimer's disease (AD). All of these synthetic compounds showed high acetylcholinesterase (AChE) inhibitory activity with IC50 values ranged from 0.60 to 196.7 nM, and good selectivity for AChE over butyrylcholinesterase (BuChE) (125- to 3225-fold). A Lineweaver-Burk plot and molecular modeling study indicated these compounds could bind to both catalytic active site and the peripheral anionic site of AChE. Besides, compounds showed higher activity of inhibiting AChE-induced amyloid-beta (Aβ) aggregation than curcumin, higher anti-oxidative activity than Trolox, and could also be good metal chelators. Considering their low cytotoxicity, our results indicated that these derivatives provide good templates for developing new multifunctional agents for AD treatment.", "anno": [[160, 161, true], [386, 387, true], [546, 547, true], [744, 745, true], [908, 909, true]]}, {"id": 23361121, "text": "A facile, flexible and large-scale technique was proposed to prepare a CuO-CNT 3D-network composite with the aid of electrostatic interactions in aqueous solution. The composite greatly improves the electrochemical performance. At a rate of 0.1 C, the cycling discharge capacity of the optimal composite is more than 2.3 times of that of unmodified mesoporous CuO nanosheets as the active material in an anode after 40 cycles.", "anno": [[162, 163, true], [226, 227, true], [425, 426, true]]}, {"id": 23238226, "text": "The controllable fabrication of self-scrolling SiGe/Si/Cr helical nanoribbons on Si(111) substrates is investigated. The initial lateral etching profile of the Si(111) substrates shows a 2-fold rotational symmetry using 4% ammonia solution, which provides guidance for initial scrolling of one-end-fixed nanoribbons to form helical structures. The chirality of the SiGe/Si/Cr helices with isotropic Young's moduli is governed by the anisotropic underetching in the initial stage, which can be precisely judged, as the orientation of the ribbon is predesigned. Furthermore, the helicity angle and radius of the formed helices are investigated by the lateral etching behavior and Cosserat curve theory of the Si(111) substrates, respectively, which are consistent with the experimental data. The present work provides the scrolling rule of nanoribbons with an isotropic Young's modulus and anisotropic underetching in the formation of micro-/nanohelices.", "anno": [[115, 116, true], [342, 343, true], [558, 559, true], [788, 789, true], [951, 952, true]]}, {"id": 23099319, "text": "Consumption of seafood containing the phytoplankton-derived toxin domoic acid (DOM) causes neurotoxicity in humans and in animals. It has been reported that DOM-induced symptoms may be more severe in men than women, but to date the effect of sex on DOM-induced effects in adults is not known. We investigated sex differences in DOM-induced effects in adult rats. Since low level exposure is of greatest relevance to human health (due to DOM regulatory limit), we examined the effects of low level exposure. Adult male and female Sprague Dawley rats were administered a single intraperitoneal injection of DOM (0, 1.0, 1.8 mg/kg). Behaviour was monitored for 3h and immunohistochemistry in the dorsal hippocampus and olfactory bulb was also examined. DOM increased locomotor and grooming activity, compared to vehicle group. DOM exposure also significantly increased stereotypic behaviours and decreased phosphorylated cAMP response element-binding protein immunoreactivity (pCREB-IR). There was no effect of sex on the magnitude of the behavioural responses, but the onset of DOM-induced locomotor activity and ear scratches was quicker in females than in males. Mixed effect modelling revealed the predicted peak in locomotor activity in response to DOM was also quicker in females than in males. Severe toxicity was evident in 2/7 male rats and 0/8 female rats dosed with 1.8 mg/kg DOM. These data suggest that males exposed to low level DOM may be more susceptible to severe neurotoxicity, whereas females are affected more quickly. Understanding sex differences in DOM-induced neurotoxicity may contribute to future protective strategies and treatments.", "anno": [[129, 130, true], [291, 292, true], [361, 362, true], [505, 506, true], [628, 629, true], [748, 749, true], [822, 823, true], [983, 984, true], [1161, 1162, true], [1296, 1297, true], [1387, 1388, true], [1534, 1535, true], [1656, 1657, true]]}, {"id": 23297162, "text": "Osteoarthritis (OA) is a chronic joint disorder whose principal symptom is chronic pain. Current analgesics are inadequate and the mechanisms contributing to this pain are poorly understood but likely to include both local joint changes and central consequences. These studies used monoamine receptor agents combined with behavioral studies and single-unit dorsal horn recordings to examine whether descending noradrenergic and serotonergic inhibitions are altered in the monosodium iodoacetate model of OA pain, and whether increasing these inhibitions with the serotonin/noradrenaline reuptake inhibitor milnacipran can attenuate the attendant hypersensitivity. Early and late in the course of this model, milnacipran (s.c.) reduced behavioral hypersensitivity, and inhibited evoked responses from sensitized dorsal horn neurons. In naïve animals and the early, but not late, phase of the model, spinal administration of the α(2)-adrenoceptor antagonist atipamezole fully reversed this neuronal inhibition, whereas atipamezole administered alone revealed that endogenous noradrenergic inhibition was reduced in the late phase. Blocking spinal 5-hydroxytryptamine-7 receptors with (2R)-1-[(3-hydroxyphenyl)sulfonyl]-2-[2-(4-methyl-1-piperidinyl)ethyl]pyrrolidine hydrochloride suggested that the effects of milnacipran in the late phase were partly mediated by these receptors, and that descending serotonergic inhibition was increased in this phase. An opioidergic mechanism behind the effects of milnacipran was indicated by a partial reversal of these effects with naloxone. These studies demonstrate antinociceptive effects for milnacipran in a model of OA pain, whose effects come via descending serotonergic and noradrenergic, as well as opioidergic, pathways. Variations in the activity of these pathways over the course of this model may contribute to the presence of behavioral hypersensitivity and determine through which endogenous systems milnacipran exerts its effects.", "anno": [[87, 88, true], [261, 262, true], [662, 663, true], [830, 831, true], [1127, 1128, true], [1450, 1451, true], [1577, 1578, true], [1766, 1767, true], [1982, 1983, true]]}, {"id": 23322586, "text": "While conducting toxicity tests with nano titanium dioxide, the authors found that test suspensions were being contaminated with aluminum and titanium from tip erosion during direct sonication. The contaminating alloy particles had a measurable size distribution and zeta potential using dynamic light scattering, which changed the measured characteristics of the suspensions. Caution should be used when employing direct sonication for preparing test suspensions due to potential interferences of these particles in toxicological assessments.", "anno": [[192, 193, true], [375, 376, true], [542, 543, true]]}, {"id": 23290051, "text": "The anti-HIV-1 activity of GUT-70, a natural product derived from the stem bark of Chlophyllum brasiliense, was evaluated. GUT-70 inhibited HIV-1 replication in both acutely and chronically infected cells through suppression of NF-κB. Our results strengthen the idea that NF-κB pathway is one of the potential targets to control HIV-1 replication and that GUT-70 could serve as a lead compound to develop novel therapeutic agents against HIV-1 infection.", "anno": [[121, 122, true], [233, 234, true], [453, 454, true]]}, {"id": 23275442, "text": "The transcription factor interferon regulatory factor 5 (IRF5) exerts crucial functions in the regulation of host immunity against extracellular pathogens, DNA damage-induced apoptosis, death receptor signaling, and macrophage polarization. Tight regulation of IRF5 is thus warranted for an efficient response toward extracellular stressors and for limiting autoimmune and inflammatory responses. Here we report that the COP9 signalosome (CSN), a general modulator of diverse cellular and developmental processes, associates constitutively with IRF5 and promotes its protein stability. The constitutive CSN/IRF5 interaction was identified using proteomics and confirmed by endogenous immunoprecipitations. The CSN/IRF5 interaction occurred on the carboxyl and amino termini of IRF5; a single internal deletion from amino acids 455 to 466 (Δ455-466) was found to significantly reduce IRF5 protein stability. CSN subunit 3 (CSN3) was identified as a direct interacting partner of IRF5, and knockdown of this subunit with small interfering RNAs resulted in enhanced degradation. Degradation was further augmented by knockdown of CSN1 and CSN3 together. The ubiquitin E1 inhibitor UBEI-41 or the proteasome inhibitor MG132 prevented IRF5 degradation, supporting the idea that its stability is regulated by the ubiquitin-proteasome system. Importantly, activation of IRF5 by the death receptor ligand tumor necrosis factor-related apoptosis-inducing ligand (TRAIL) resulted in enhanced degradation via loss of the CSN/IRF5 interaction. This study defines CSN to be a new interacting partner of IRF5 that controls its stability.", "anno": [[239, 240, true], [395, 396, true], [584, 585, true], [704, 705, true], [905, 906, true], [1074, 1075, true], [1148, 1149, true], [1333, 1334, true], [1529, 1530, true], [1621, 1622, true]]}, {"id": 23561085, "text": "Polyphenol oxidase (PPO) catalyses oxidation of phenolics, which results in instant but differential browning in many cut fruits and vegetables, including eggplant. Eight cultivars of eggplant were characterised by their PPO specific activity, phenolic content, browning index, and PPO polymorphism. In fresh eggplant, browning was found to be dependent on both the phenolic content and PPO specific activity, whereas, total phenolic content played a major role in browning of stored fruits. Interestingly, although browning index increased in stored eggplant fruits, PPO activity reduced in four out of eight cultivars studied. Phenolic level was found to increase in all these cultivars during storage. Although a significant level of homology was observed in PPO nucleotide and conceptually translated protein sequence, two cultivars, which displayed highest PPO specific activity, differed in the 38 amino acid stretch in the peptide region 301-338.", "anno": [[163, 164, true], [298, 299, true], [490, 491, true], [627, 628, true], [703, 704, true], [952, 953, true]]}, {"id": 23559258, "text": "The rechargeable Li-liquid battery was developed using waste Li ion battery materials immersed in water and used as the liquid cathode. Either the Li metal or Li ions (by the formation LixC6 or Li4+xTi5O12) was harvested from waste Li ion source materials such as a waste anode (LixC6), cathode (LixFePO4), and electrolyte (LiPF6 in EC:DEC) by charging the cell, which then discharged with the waste products in the liquid cathode solution to produce electric energy. When the Li4Ti5O12 was used as the anode with the waste products as the cathode in the proposed battery system, a good cycle-life with high coulombic efficiency was observed.", "anno": [[134, 135, true], [466, 467, true], [641, 642, true]]}, {"id": 23592780, "text": "Glucose reacts with proteins non-enzymatically under physiological conditions. Such glycation is exacerbated in diabetic patients with high level of blood sugar, and induces various complications. Human albumin serum (HSA) is the most abundant protein in plasma and is glycated by glucose. The glycation sites on HSA remain controversial among different studies. Here, we report two protein crystal structures of HSA in complex with either glucose or fructose. These crystal structures reveal that the presence of linear forms of sugar for both monosaccharides. The linear form of glucose forms a covalent bond to Lys195 of HSA, but not the case for fructose. Based on these structures, we propose a mechanism for glucose ring opening involving both residues Lys195 and Lys199. These results provide mechanistic insights to understand the glucose ring opening reaction and the glycation of proteins by monosaccharides.", "anno": [[77, 78, true], [195, 196, true], [288, 289, true], [361, 362, true], [459, 460, true], [560, 561, true], [658, 659, true], [776, 777, true], [917, 918, true]]}, {"id": 23393218, "text": "OBJECTIVETo evaluate the effect of removal of the duodenum on the complex interplay between incretins, insulin, and glucagon in nondiabetic subjects.RESEARCH DESIGN AND METHODSFor evaluation of hormonal secretion and insulin sensitivity, 10 overweight patients without type 2 diabetes (age 61 ± 19.3 years and BMI 27.9 ± 5.3 kg/m(2)) underwent a mixed-meal test and a hyperinsulinemic-euglycemic clamp before and after pylorus-preserving pancreatoduodenectomy for ampulloma.RESULTSAll patients experienced a reduction in insulin (P = 0.002), C-peptide (P = 0.0002), and gastric inhibitory peptide (GIP) secretion (P = 0.0004), while both fasting and postprandial glucose levels increased (P = 0.0001); GLP-1 and glucagon responses to the mixed meal increased significantly after surgery (P = 0.02 and 0.031). While changes in GIP levels did not correlate with insulin, glucagon, and glucose levels, the increase in GLP-1 secretion was inversely related to the postsurgery decrease in insulin secretion (R(2) = 0.56; P = 0.012) but not to the increased glucagon secretion, which correlated inversely with the reduction of insulin (R(2) = 0.46; P = 0.03) and C-peptide (R(2) = 0.37; P = 0.04). Given that the remaining pancreas presumably has preserved intraislet anatomy, insulin secretory capacity, and α- and β-cell interplay, our data suggest that the increased glucagon secretion is related to decreased systemic insulin.CONCLUSIONSPylorus-preserving pancreatoduodenectomy was associated with a decrease in GIP and a remarkable increase in GLP-1 levels, which was not translated into increased insulin secretion. Rather, the hypoinsulinemia may have caused an increase in glucagon secretion.", "anno": [[8, 9, true], [148, 149, true], [175, 176, true], [473, 474, true], [480, 481, true], [807, 808, true], [1190, 1191, true], [1423, 1424, true], [1434, 1435, true], [1614, 1615, true], [1693, 1694, true]]}, {"id": 23316011, "text": "Reverse thermal gels have numerous biomedical implications, as they undergo physical gelation upon temperature increases and can incorporate biomolecules to promote tissue repair. Such a material is developed for the sustained release of bevacizumab (Avastin), a drug used to treat age-related macular degeneration. The polymer, poly(ethylene glycol)-poly(serinol hexamethylene urethane) (ESHU), forms a physical gel when heated to 37 °C and shows good cytocompatibility with ocular cells. ESHU is capable of sustaining bevacizumab release over 17 weeks in vitro, and the release kinetics can be altered by changing the drug dose and the ESHU concentration. These results suggest that ESHU is biologically safe, and suitable for ocular drug delivery.", "anno": [[178, 179, true], [314, 315, true], [488, 489, true], [656, 657, true], [749, 750, true]]}, {"id": 23471562, "text": "A bio-guided fractionation of Anabasis setifera Moq. (Chenopodiaceae) for anti-inflammatory activity was carried out using carrageenin rat paw edema model in rats. On the basis of percent edema inhibition after 3 h of carrageenin injection, n-butanol fraction showed promising activity through a significant (p < 0.05) decrease in paw volume by 85.6 % from control using indomethacin as reference standard. Moreover, the n-butanol fraction significantly (p < 0.05) decreased PGE2 and TNF-α in the exudates of rat paw edema. Chemical investigation of n-butanol fraction afforded α-amyrin 3-O-glucopyranoside (1), patuletin 7-O-glucopyranoside (2), myricitrin (3) and a new oleanane triterpene saponin derivative (4), sophradiol 3-O-α-L-(1)C4-rhamnopyranosyl-(1'''→4'')-O-β-D-(4)C1-galactopyranosyl (1''→6')-O-β-D-(4)C1-glucopyranoside. The structure of the new compound was determined by comprehensive analyses of their 1D and 2D NMR, mass spectral data and comparison with previously known analogs. Only compound 4 revealed a significant (p < 0.05) inhibition of cyclooxygenase 1 and 2 (COX) activities.", "anno": [[162, 163, true], [405, 406, true], [522, 523, true], [833, 834, true], [997, 998, true], [1102, 1103, true]]}, {"id": 23179753, "text": "Developmental neurotoxicity (DNT) and many forms of reproductive toxicity (RT) often manifest themselves in functional deficits that are not necessarily based on cell death, but rather on minor changes relating to cell differentiation or communication. The fields of DNT/RT would greatly benefit from in vitro tests that allow the identification of toxicant-induced changes of the cellular proteostasis, or of its underlying transcriptome network. Therefore, the 'human embryonic stem cell (hESC)-derived novel alternative test systems (ESNATS)' European commission research project established RT tests based on defined differentiation protocols of hESC and their progeny. Valproic acid (VPA) and methylmercury (MeHg) were used as positive control compounds to address the following fundamental questions: (1) Does transcriptome analysis allow discrimination of the two compounds? (2) How does analysis of enriched transcription factor binding sites (TFBS) and of individual probe sets (PS) distinguish between test systems? (3) Can batch effects be controlled? (4) How many DNA microarrays are needed? (5) Is the highest non-cytotoxic concentration optimal and relevant for the study of transcriptome changes? VPA triggered vast transcriptional changes, whereas MeHg altered fewer transcripts. To attenuate batch effects, analysis has been focused on the 500 PS with highest variability. The test systems differed significantly in their responses (<20 % overlap). Moreover, within one test system, little overlap between the PS changed by the two compounds has been observed. However, using TFBS enrichment, a relatively large 'common response' to VPA and MeHg could be distinguished from 'compound-specific' responses. In conclusion, the ESNATS assay battery allows classification of human DNT/RT toxicants on the basis of their transcriptome profiles.", "anno": [[251, 252, true], [446, 447, true], [672, 673, true], [1210, 1211, true], [1294, 1295, true], [1388, 1389, true], [1464, 1465, true], [1576, 1577, true], [1720, 1721, true], [1854, 1855, true]]}, {"id": 23427017, "text": "The present study combines short-term experiments with food chain modeling to explore the long-term effects of the herbicide atrazine on consumer-resource dynamics in a marine intertidal ecosystem. Short-term (28 d) lab experiments indicated that the intrinsic rate of increase (r) and carrying capacity (K) of the marine diatom Seminavis robusta decreased with increasing atrazine exposure. This decrease did not show the concave shape expected from the lifetime productivity for nonexposed diatoms and from single-species toxicity data in the literature but instead was described best by a linear model. These experimentally observed atrazine-induced decreases of r and K were used to parameterize a Rosenzweig-MacArthur model representing a simple food chain including the tested diatom and its grazer, the harpacticoid copepod Delavalia palustris var. palustris. Stable oscillation zoo-phytobenthos systems were produced at diatom exposures of 0, 100, and 150 µg/L atrazine. An atrazine concentration of 150 µg/L contributed to a 15% increase of the oscillation periods of both diatoms and copepods as well as a 52% reduction of oscillation amplitudes compared with the control situation. Although the amplitudes of copepods increased only 7% at 150 µg/L atrazine, the maximum and minimum copepod densities at that concentration were reduced 61 and 63%, respectively. The effects of atrazine on periodicity and amplitudes were robust to 20% changes in the food-chain model parameters that represented allometric relationships. The simulations in the present study suggest food chain-mediated indirect effects on zoobenthos populations, indicating a reduced diatom and copepod availability throughout the year. Environ. Toxicol. Chem. 2013;32:1088-1095. © 2013 SETAC.", "anno": [[196, 197, true], [390, 391, true], [604, 605, true], [865, 866, true], [977, 978, true], [1191, 1192, true], [1370, 1371, true], [1529, 1530, true], [1712, 1713, true], [1769, 1770, true]]}, {"id": 23561181, "text": "Whey protein hydrolysate (WPH) is capable of increasing muscle glycogen reserves and of concentrating the glucose transporter in the plasma membrane (PM). The objective of this study was to determine which WPH components could modulate translocation of the glucose transporter GLUT-4 to the PM of animal skeletal muscle. Forty-nine animals were divided into 7 groups (n=7) and received by oral gavage 30% glucose plus 0.55g/kg body mass of the following WPH components: (a) control; (b) WPH; (c) l-isoleucine; (d) l-leucine; (e) l-leucine plus l-isoleucine; (f) l-isoleucyl-l-leucine dipeptide; (g) l-leucyl-l-isoleucine dipeptide. After receiving these solutions, the animals were sacrificed and the GLUT-4 analysed by western blot. Additionally, glycogen, glycaemia, insulin and free amino acids were also determined by standard methods. Of the WPH components tested, the amino acid l-isoleucine and the peptide l-leucyl-l-isoleucine showed greater efficiency in translocating GLUT-4 to the PM and of increasing glucose capture by skeletal muscle.", "anno": [[153, 154, true], [319, 320, true], [630, 631, true], [732, 733, true], [838, 839, true], [1048, 1049, true]]}, {"id": 23108606, "text": "A novel nickel(II) hexaaza macrocyclic complex, [Ni(L(R,R))](ClO(4))(2) (1), containing chiral pendant groups was synthesized by an efficient one-pot template condensation and characterized (L(R,R) ═1,8-di((R)-α-methylnaphthyl)-1,3,6,8,10,13-hexaazacyclotetradecane). The crystal structure of compound 1 was determined by single-crystal X-ray analysis. The complex was found to have a square-planar coordination environment for the nickel(II) ion. Open framework [Ni(L(R,R))](3) [C(6)H(3)(COO)(3)](2) (2) was constructed from the self-assembly of compound 1 with deprotonated 1,3,5-benzenetricarboxylic acid, BTC(3-). Chiral discrimination of rac-1,1'-bi-2-naphthol and rac-2,2,2-trifluoro-1-(9-anthryl)ethanol was performed to determine the chiral recognition ability of the chiral complex (1) and its self-assembled framework (2). Binaphthol showed a good chiral discrimination on the framework (2). The optimum experimental conditions for the chiral discrimination were examined by changing the weight ratio between the macrocyclic complex 1 or self-assembled framework 2 and racemates. The detailed synthetic procedures, spectroscopic data including single-crystal X-ray analysis, and the results of the chiral recognition for the compounds are described.", "anno": [[266, 267, true], [351, 352, true], [446, 447, true], [616, 617, true], [831, 832, true], [900, 901, true], [1088, 1089, true], [1258, 1259, true]]}, {"id": 23323873, "text": "Due to their crystalline nature, the encapsulation of hydrophobic corticosteroids within polymeric nanoparticles by o/w solvent evaporation method is often difficult to achieve. The aim of this study was to evaluate the effect of both process and formulation parameters on the encapsulation of a model corticosteroid: methylprednisolone (MP). For this purpose, a 3(2)factorial design was performed evaluating the effects of the concentration of emulsifiers and sonication time on the manufactured nanoparticles, followed by a multiresponse optimization. The study also included the evaluation of other parameters such as the type of organic solvent used, polymer characteristics and the initial mass of drug. The optimal nanoparticle formulation using 0.25% (w/v) of emulsifying agent (Polyvinyl-alcohol, PVA) and 5 min of sonication was then characterized. The highest encapsulation was obtained with an organic phase consisting of acetone: dichloromethane (1:1), polyD,L-lactide-co-glycolide (PLGA) 50:50 as polymer and an initial mass of 6.6 mg of methylprednisolone. Nanoparticles size and ζ potential of optimized formulation were respectively around 230 nm and -14 mV. Differential scanning calorimetry (DSC) and X-ray diffraction (XRD) demonstrated that the drug was molecularly dispersed within the nanoparticles. Release study showed that MP-loaded nanoparticles sustained drug release for up to 120 h. This study reflects the importance of factorial design to optimize the manufacture of nanoparticles encapsulating hydrophobic drugs.", "anno": [[176, 177, true], [341, 342, true], [552, 553, true], [707, 708, true], [856, 857, true], [1069, 1070, true], [1173, 1174, true], [1320, 1321, true], [1410, 1411, true], [1543, 1544, true]]}, {"id": 22982776, "text": "Human liver prolidase, a metal-dependent dipeptidase, is being tested as a potential catalytic bioscavenger against organophosphorus (OP) chemical warfare nerve agents. The purpose of this study was to determine whether persistent and high-levels of biologically active and intact recombinant human (rHu) prolidase could be introduced in vivo in mice using adenovirus (Ad). Here, we report that a single intravenous injection of Ad containing the prolidase gene with a 6× histidine-tag (Ad-prolidase) introduced high-levels of rHu prolidase in the circulation of mice which peaked on days 5-7 at 159±129U/mL. This level of prolidase is ∼120 times greater than that of the enzyme level in mice injected with Ad-null virus. To determine if all of Ad-prolidase-produced rHu prolidase was exported into the circulation, enzyme activity was measured in a variety of tissues. Liver contained the highest levels of rHu prolidase on day 7 (5647±454U/g) compared to blood or any other tissue. Recombinant Hu prolidase hydrolyzed DFP, a simulant of OP nerve agents, in vitro. In vivo, prolidase overexpression extended the survival of 4 out of 6 mice by 4-8h against exposure to two 1× LD50 doses of DFP. In contrast, overexpression of mouse butyrylcholinesterase (BChE), a proven stoichiometric bioscavenger of OP compounds, protected 5 out of 6 mice from DFP lethality and surviving mice showed no symptoms of DFP toxicity. In conclusion, the results suggest that gene delivery using Ad is capable of introducing persistent and high levels of human liver prolidase in vivo. The gene-delivered prolidase hydrolyzed DFP in vitro but provided only modest protection in vivo in mice, delaying the death of the animals by only 4-8h.", "anno": [[167, 168, true], [372, 373, true], [607, 608, true], [720, 721, true], [868, 869, true], [982, 983, true], [1064, 1065, true], [1193, 1194, true], [1414, 1415, true], [1564, 1565, true], [1718, 1719, true]]}, {"id": 23024204, "text": "Triethylenetetramine (TETA; Syprine; Merck Rahway, NJ), a drug for Wilson's disease, is a copper chelator and a charge-deficient analog of polyamine spermidine. We recently showed that TETA is metabolized in vitro by polyamine catabolic enzyme spermidine/spermine-N(1)-acetyltransferase (SSAT1) and by thialysine acetyltransferase (SSAT2) to its monoacetylated derivative (MAT). The acetylation of TETA is increased in SSAT1-overexpressing mice compared with wild-type mice. However, SSAT1-deficient mice metabolize TETA at the same rate as the wild-type mice, indicating the existence of another N-acetylase respons 2ible for its metabolism in mice. Here, we show that siRNA-mediated knockdown of SSAT2 in HEPG2 cells and in primary hepatocytes from the SSAT1-deficient or wild-type mice reduced the metabolism of TETA to MAT. By contrast, 1,12-diamino-3,6,9-triazadodecane(SpmTrien), a charge-deficient spermine analog, was an extremely poor substrate of human recombinant SSAT2 and was metabolized by SSAT1 in HEPG2 cells and in wild-type primary hepatocytes. Thus, despite the similar structures of TETA and SpmTrien, SSAT2 is the main acetylator of TETA, whereas SpmTrien is primarily acetylated by SSAT1.", "anno": [[159, 160, true], [377, 378, true], [473, 474, true], [649, 650, true], [826, 827, true], [1061, 1062, true], [1209, 1210, true]]}, {"id": 22335586, "text": "The efficacy of oral risperidone treatment in prevention of schizophrenia is well known. However, oral side effects and patient compliance is always a problem for schizophrenics. In this study, risperidone was formulated into matrix transdermal patches to overcome these problems. The formulation factors for such patches, including eudragit RL 100 and eudragit RS 100 as matrix forming polymers, olive oil, groundnut oil and jojoba oil in different concentrations as enhancers and amount of drug loaded were investigated. The transdermal patches containing risperidone were prepared by solvent casting method and characterized for physicochemical and in vitro permeation studies through excised rat skin. Among the tested preparations, formulations with 20% risperidone, 3:2 ERL 100 and ERS 100 as polymers, mixture of olive oil and jojoba oil as enhancer, exhibited greatest cumulative amount of drug permeated (1.87 ± 0.09 mg/cm(2)) in 72 h, so batch ROJ was concluded as optimized formulation and assessed for pharmacokinetic, pharmacodynamic and skin irritation potential. The pharmacokinetic characteristics of the optimized risperidone patch were determined using rabbits, while orally administered risperidone in solution was used for comparison. The calculated relative bioavailability of risperidone transdermal patch was 115.20% with prolonged release of drug. Neuroleptic efficacy of transdermal formulation was assessed by rota-rod and grip test in comparison with control and marketed oral formulations with no skin irritation. This suggests the transdermal application of risperidone holds promise for improved bioavailability and better management of schizophrenia in long-term basis.", "anno": [[87, 88, true], [177, 178, true], [279, 280, true], [521, 522, true], [704, 705, true], [1076, 1077, true], [1253, 1254, true], [1370, 1371, true], [1540, 1541, true], [1699, 1700, true]]}, {"id": 23621689, "text": "Hydrazide/hydrazone derivatives are of quite interest for medicinal chemists because of their vast spectrum of biological activity. Literature reports reveal that the hydrazide derivatives have been extensively studied for their biological profile during the past decade. The aim of the present work is to collect literature reports focusing the antimicrobial and anticancer study of different hydrazide/hydrazone derivatives carried out during the past decade which will serve as a valuable source of information for the researchers working in the field of antimicrobial and anticancer research.", "anno": [[130, 131, true], [270, 271, true], [595, 596, true]]}, {"id": 23136129, "text": "Haploinsufficiency of Progranulin (PGRN), a gene encoding a secreted glycoprotein, is a major cause of frontotemporal lobar degeneration with ubiquitin (FTLD-U) positive inclusions. Single nucleotide polymorphisms in the TMEM106B gene were recently discovered as a risk factor for FTLD-U, especially in patients with PGRN mutations. TMEM106B is also associated with cognitive impairment in amyotrophic lateral sclerosis patients. Despite these studies, little is known about TMEM106B at molecular and cellular levels and how TMEM106B contributes to FTLD. Here, we show that TMEM106B is localized in the late endosome/lysosome compartments and TMEM106B levels are regulated by lysosomal activities. Ectopic expression of TMEM106B induces morphologic changes of lysosome compartments and delays the degradation of endocytic cargoes by the endolysosomal pathway. Furthermore, overexpression of TMEM106B correlates with elevated levels of PGRN, possibly by attenuating lysosomal degradation of PGRN. These results shed light on the cellular functions of TMEM106B and the roles of TMEM106B in the pathogenesis of FTLD-U with PGRN mutations.", "anno": [[180, 181, true], [331, 332, true], [428, 429, true], [553, 554, true], [696, 697, true], [858, 859, true], [994, 995, true], [1134, 1135, true]]}, {"id": 22856387, "text": "This study evaluated the pharmacokinetics of the novel TAZ modulator TM-25659 in rats following intravenous and oral administration at dose ranges of 0.5-5 mg/kg and 2-10 mg/kg, respectively. Plasma protein binding, plasma stability, liver microsomal stability, CYP inhibition, and transport in Caco-2 cells were also evaluated. After intravenous injection, systemic clearance, steady-state volumes of distribution, and half-life were dose-independent, with values ranging from 0.434-0.890 mL · h(-1) · kg(-1), 2.02-4.22 mL/kg, and 4.60-7.40 h, respectively. Mean absolute oral bioavailability was 50.9% and was not dose dependent. Recovery of TM-25659 was 43.6% in bile and <1% in urine. In pharmacokinetic modeling studies, the three-compartment (3C) model was appropriate for understanding these parameters in rats. TM-25659 was stable in plasma. Plasma protein binding was approximately 99.2%, and was concentration-independent. TM-25659 showed high permeation of Caco-2 cells and did not appear to inhibit CYP450. TM-25659 was metabolized in phase I and II steps in rat liver microsomes. In conclusion, the pharmacokinetics of TM-25659 was characterized for intravenous and oral administration at doses of 0.5-5 and 2-10 mg/kg, respectively. TM-25659 was eliminated primarily by hepatic metabolism and urinary excretion.", "anno": [[190, 191, true], [327, 328, true], [557, 558, true], [630, 631, true], [687, 688, true], [817, 818, true], [848, 849, true], [931, 932, true], [1017, 1018, true], [1091, 1092, true], [1245, 1246, true], [1324, 1325, true]]}, {"id": 23414527, "text": "Large-scale assembly of graphenes in a well-controlled macroscopic fashion is important for practical applications. We have developed a facile and straightforward approach for continuous fabrication of neat, morphology-defined, graphene-based hollow fibers (HFs) via a coaxial two-capillary spinning strategy. With a high throughput, HFs and necklace-like HFs of graphene oxide have been well-controlled produced with the ease of functionalization and conversion to graphene HFs via simply thermal or chemical reduction. This work paves the way toward the mass production of graphene-based HFs with desirable functionalities and morphologies for many of important applications in fluidics, catalysis, purification, separation, and sensing.", "anno": [[114, 115, true], [308, 309, true], [519, 520, true], [738, 739, true]]}, {"id": 23329685, "text": "The Opisthokonta clade includes Metazoa, Fungi, and several unicellular lineages, such as choanoflagellates, filastereans, ichthyosporeans, and nucleariids. To date, studies of the evolutionary diversity of opisthokonts have focused exclusively on metazoans, fungi, and, very recently, choanoflagellates. Thus, very little is known about diversity among the filastereans, ichthyosporeans, and nucleariids. To better understand the evolutionary diversity and ecology of the opisthokonts, here we analyze published environmental data from nonfungal unicellular opisthokonts and report 18S ribosomal DNA phylogenetic analyses. Our data reveal extensive diversity among all unicellular opisthokonts, except for the filastereans. We identify several clades that consist exclusively of environmental sequences, especially among ichthyosporeans and choanoflagellates. Moreover, we show that the ichthyosporeans represent a significant percentage of overall unicellular opisthokont diversity, with a greater ecological role in marine environments than previously believed. Our results provide a useful phylogenetic framework for future ecological and evolutionary studies of these poorly known lineages.", "anno": [[155, 156, true], [303, 304, true], [404, 405, true], [622, 623, true], [723, 724, true], [859, 860, true], [1063, 1064, true], [1194, 1195, true]]}, {"id": 22313530, "text": "Group II metabotropic glutamate (mGlu) receptor agonists were efficacious in randomized clinical research trials for schizophrenia and generalized anxiety disorder. The regional quantification of mGlu(2) and mGlu(3) receptors remains unknown. A selective and structurally novel mGlu(2/3) receptor agonist, 2-amino-4-fluorobicyclo[3.1.0]hexane-2,6-dicarboxylic acid (LY459477) was tritiated and the distribution of mGlu(2) and mGlu(3) receptors was studied in transgenic mice lacking either mGlu(2), mGlu(3) or both receptors. LY459477 is an agonist with 1-2 nM potency for rodent and human mGlu(2) and mGlu(3) receptors. The functional selectivity of LY459477 was demonstrated by over 640-fold selectivity and the displacement binding selectivity was greater than 320-fold for all glutamate receptors except mGlu(6) (∼230-fold). More than 1000-fold selectivity was demonstrated for all non-glutamate receptors known to be targeted by antipsychotic drugs. Like atypical antipsychotic drugs, LY459477 reversed in vitro electrophysiological effects of a serotonergic hallucinogen and behavioral effects of phencyclidine or amphetamine. There was virtually no binding of [(3)H]LY459477 to any brain region in mice with a deletion of both mGlu(2) and mGlu(3) receptors. Regions enriched in mGlu(2) receptors included the medial prefrontal cortex, select hippocampal regions, the medial mammillary nucleus, the medial habenula, and the cerebellar granular cell layer. Regions enriched in mGlu(3) receptors were the dorsolateral entorhinal cortex, the hippocampal CA1 field, the piriform cortex, the substantia nigra, the thalamic reticular nucleus, and primary sensory thalamic nuclei. These findings suggest [(3)H]LY459477 should be a useful tool to further define the role of mGlu(2) and mGlu(3) receptors throughout the brain with respect to major neuropsychiatric syndromes. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[163, 164, true], [241, 242, true], [524, 525, true], [619, 620, true], [827, 828, true], [953, 954, true], [1131, 1132, true], [1263, 1264, true], [1460, 1461, true], [1678, 1679, true], [1871, 1872, true], [1956, 1957, true]]}, {"id": 23625455, "text": "Interfacial water molecules play an important role in many aspects of protein-DNA specificity and recognition. Yet they have been mostly neglected in the computational modeling of these complexes. We present here a solvated docking protocol that allows explicit inclusion of water molecules in the docking of protein-DNA complexes and demonstrate its feasibility on a benchmark of 30 high-resolution protein-DNA complexes containing crystallographically-determined water molecules at their interfaces. Our protocol is capable of reproducing the solvation pattern at the interface and recovers hydrogen-bonded water-mediated contacts in many of the benchmark cases. Solvated docking leads to an overall improvement in the quality of the generated protein-DNA models for cases with limited conformational change of the partners upon complex formation. The applicability of this approach is demonstrated on real cases by docking a representative set of 6 complexes using unbound protein coordinates, model-built DNA and knowledge-based restraints. As HADDOCK supports the inclusion of a variety of NMR restraints, solvated docking is also applicable for NMR-based structure calculations of protein-DNA complexes.", "anno": [[109, 110, true], [195, 196, true], [500, 501, true], [663, 664, true], [848, 849, true], [1043, 1044, true], [1208, 1209, true]]}, {"id": 23374873, "text": "DNA-based aptamers that contain 2'-O,4'-C-methylene-bridged/linked bicyclic ribonucleotides (B/L nucleotides) over the entire length were successfully obtained using a capillary electrophoresis systematic evolution of ligands by exponential enrichment (CE-SELEX) method. A modified DNA library was prepared with an enzyme mix of KOD Dash and KOD mutant DNA polymerases. Forty 2'-O,4'-C-methylene bridged/locked nucleic acid (2',4'-BNA/LNA) aptamers were isolated from an enriched pool and classified into six groups according to their sequence. 2',4'-BNA/LNA aptamers of groups V and VI bound human thrombin with K(d) values in the range of several 10 nanomolar levels.", "anno": [[269, 270, true], [368, 369, true], [543, 544, true], [668, 669, true]]}, {"id": 23338536, "text": "Erythropoiesis-stimulating agents (ESAs) have become a hallmark of anaemia therapy in patients with chronic kidney disease (CKD). Although different ESAs are available for the treatment of renal anaemia, each nephrologist should select a single ESA for an individual patient. Epoetin alfa and epoetin beta have been used 1-3 times weekly but extended-interval dosing up to every 4 weeks is also effective in a substantial majority of CKD patients. However, the epoetin dose necessary to achieve or maintain target haemoglobin (Hb) levels increases substantially as the dosing interval increases. Subcutaneous administration of short-acting ESAs is more effective than the intravenous route of administration. Darbepoetin alfa and the continuous erythropoietin receptor activator (CERA) have been developed as a treatment for anaemia with extended administration intervals (every 2 weeks and every 4 weeks, respectively). Dose requirements for these long-acting ESAs are independent of the route of administration. Patents of short-acting ESAs have expired, which has opened the field for biosimilars. Epoetin biosimilars approved by the European Medicines Agency (EMA) or the US Food and Drug Administration (FDA) have been shown to have a comparable efficacy and safety profile to their originators. An alarming increase in pure red cell aplasia (PRCA) in Thailand with follow-on epoetins manufactured in Asia (but also those manufactured in Latin America) indicates that stringent country-specific approval and pharmacovigilance protocols for ESAs manufactured in non-North American and non-EU European countries are urgently needed. Two PRCA cases occurring with subcutaneous HX575 (one certain, one likely) indicate that chances of inducing a more immunogenic product are unpredictable, even with a biosimilar epoetin approved under the EMA biosimilar approval pathway. Phase III clinical trials with peginesatide, a pegylated synthetic peptide-based ESA without any homology to erythropoietin raised safety concerns in non-dialysis CKD patients but not in dialysis patients.", "anno": [[128, 129, true], [274, 275, true], [446, 447, true], [594, 595, true], [707, 708, true], [919, 920, true], [1012, 1013, true], [1099, 1100, true], [1299, 1300, true], [1634, 1635, true], [1872, 1873, true], [2078, 2079, true]]}, {"id": 23287412, "text": "Glioblastoma multiforme (GBM) are brain tumors that are exceptionally resistant to both radio- and chemotherapy regimens and novel approaches to treatment are needed. T-type calcium channels are one type of low voltage-gated channel (LVCC) involved in embryonic cell proliferation and differentiation; however they are often over-expressed in tumors, including GBM. In this study, we found that inhibition of T-type Ca(2+) channels in GBM cells significantly reduced their survival and resistance to therapy. Moreover, either T-type selective antagonists, such as mibefradil, or siRNA-mediated knockdown of the T-type channel alpha subunits not only reduced cell viability and clonogenic potential, but also induced apoptosis. In response to channel blockade or ablation, we observed reduced phosphorylation of Akt and Rictor, suggesting inhibition of the mTORC2/Akt pathway. This was followed by reduction in phosphorylation of anti-apoptotic Bad and caspases activation. The apoptotic response was specific for T-type Ca(2+) channels, as inhibition of L-type Ca(2+) channels did not induce similar effects. Our results implicate T-type Ca(2+) channels as distinct entities for survival signaling in GBM cells and suggest that they are a novel molecular target for tumor therapy.", "anno": [[165, 166, true], [364, 365, true], [507, 508, true], [725, 726, true], [874, 875, true], [971, 972, true], [1107, 1108, true], [1279, 1280, true]]}, {"id": 23391336, "text": "An α-carbonic anhydrase (CA, EC 4.2.1.1) has been identified, cloned, and characterized from the unicellular protozoan Trypanosoma cruzi, the causative agent of Chagas disease. The enzyme (TcCA) has a very high catalytic activity for the CO(2) hydration reaction, being similar kinetically to the human (h) isoform hCA II, although it is devoid of the His64 proton shuttle. A large number of aromatic/heterocyclic sulfonamides and some 5-mercapto-1,3,4-thiadiazoles were investigated as TcCA inhibitors. The aromatic sulfonamides were weak inhibitors (K(I) values of 192 nM to 84 μM), whereas some heterocyclic compounds inhibited the enzyme with K(I) values in the range 61.6-93.6 nM. The thiols were the most potent in vitro inhibitors (K(I) values of 21.1-79.0 nM), and some of them also inhibited the epimastigotes growth of two T. cruzi strains in vivo.", "anno": [[175, 176, true], [372, 373, true], [502, 503, true], [684, 685, true], [857, 858, true]]}, {"id": 23161062, "text": "The M-type kinesin isoform, Kif9, has recently been implicated in maintaining a physical connection between the centrosome and nucleus in Dictyostelium discoideum. However, the mechanism by which Kif9 functions to link these two organelles remains obscure. Here we demonstrate that the Kif9 protein is localized to the nuclear envelope and is concentrated in the region underlying the centrosome point of attachment. Nuclear anchorage appears mediated through a specialized transmembrane domain located in the carboxyl terminus. Kif9 interacts with microtubules in in vitro binding assays and effects an endwise depolymerization of the polymer. These results suggest a model whereby Kif9 is anchored to the nucleus and generates a pulling force that reels the centrosome up against the nucleus. This is a novel activity for a kinesin motor, one important for progression of cells into mitosis and to ensure centrosome-nuclear parity in a multinuclear environment.", "anno": [[162, 163, true], [255, 256, true], [415, 416, true], [527, 528, true], [643, 644, true], [793, 794, true], [962, 963, true]]}, {"id": 23306378, "text": "Circulating tumor cells (CTCs) are important targets for study as we strive to better understand, diagnose, and treat cancers. However, CTCs are found in blood at extremely low concentrations; this makes isolation, enrichment, and characterization of CTCs technically challenging. Recently, the development of CTC separation devices has grown rapidly in both academia and industry. Part of this development effort centered on microfluidic platforms, exploiting the advantages of microfluidics to improve CTC separation performance and device integration. In this Focus article, we highlight some of the recent work in microfluidic CTC separation and detection systems and discuss our appraisal of what the field should do next.", "anno": [[125, 126, true], [279, 280, true], [380, 381, true], [553, 554, true], [726, 727, true]]}, {"id": 23350627, "text": "The chemical structure and electronic properties of two-dimensional (2D) carbon-supported TiO₂, TiO₂-graphdiyne, and TiO₂-graphene composites have been studied by first-principles density functional theory. Calculation results show that TiO₂(001)-graphdiyne composites possess superior charge separation and oxidation properties, having the longest lifetimes of photoexcited carriers among all of the 2D composites containing TiO₂ of different facets. Our experimental results further proved that TiO₂(001)-graphdiyne composites could be a promising photocatalyst. For photocatalytic degradation of methylene blue, the rate constant of the TiO₂(001)-graphdiyne composite is 1.63 ± 0.15 times that of the pure TiO₂(001) and 1.27 ± 0.12 times that of the TiO₂(001)-graphene composite.", "anno": [[205, 206, true], [450, 451, true], [563, 564, true], [781, 782, true]]}, {"id": 23146695, "text": "This study was designed to evaluate the potential effects of puerarin (PR), an effective isoflavonoid compound purified from Pueraria lobata, in treating hepatic fibrosis (HF) rats induced by carbon tetrachloride (CCl(4), 2 mL kg(-1) d(-1)). Compared to model control, PR treatment effectively lowered the serum levels of alanine aminotransferase (ALT), aspartate aminotransferase (AST), albumin (Alb), total protein (TP) in HF rats. Masson stained analysis showed that the condition of HF rats was mitigated. Meanwhile, the tumor necrosis factor alpha (TNF-α), nuclear factor-kappa B (NF-κB) expressions were significantly down-regulated at protein level by PR intervention. Additionally, the activity of superoxide dismutase (SOD) was elevated, while the content of malondialdehyde (MDA) was lessened in liver tissue. As revealed by immunohistochemistry assay, PR therapy resulted in reduced production of transforming growth factor-βl (TGF-βl). Moreover, it also was attributed to decreased mRNA level of inducible nitric oxide synthase (iNOS) using RT-PCR analysis. These findings demonstrate that puerarin successfully reverses hepatotoxicity in CCl(4)-induced HF rats via the underlying mechanisms of regulating serum enzymes and attenuating TNF-α/NF-κB pathway for anti-inflammation response, as well as improving metabolic function in liver tissue.", "anno": [[240, 241, true], [432, 433, true], [508, 509, true], [674, 675, true], [818, 819, true], [946, 947, true], [1068, 1069, true], [1355, 1356, true]]}, {"id": 23256722, "text": "The NETT study has shown the effectiveness of lung volume reduction surgery (LVRS) in improving functional parameters and exercise tolerance in selected patients with severe pulmonary emphysema of upper lobe predominance. A number of bronchoscopic techniques have since been developed under the term \"bronchoscopic lung volume reduction\" (BLVR), aiming to lower the complications and the cost while facilitating the procedure of lung volume approach in patients with emphysema. These include airway bypass by creation of airway/parenchyma communications, one-way endobronchial valves occluding the airways of the targeted lobes, endobronchial coils which mechanically contract the parenchyma, hot vapour ablation thermally destroying the targeted sites and sealant which fill the alveoli with polymer material. These methods are generally simple and safe, with a favourable complications profile, requiring less infrastructure and interventional experience than the open surgical approach. Bronchial valves have produced promising results in a very narrow phenotype of emphysema patients and have the major advantage of being reversible in their action. Parenchymal interventions at the cost of producing permanent effects and a transient inflammatory syndrome, may be effective in larger group of patients regardless of the fissure integrity and the presence of collateral ventilation. New, more extensive multicentre studies are underway which aim at better selection and stratification of patients in order to further evaluate the safety and effectiveness of these techniques, before wider use of this revolutionary approach for severe lung emphysema can be advocated.", "anno": [[220, 221, true], [476, 477, true], [809, 810, true], [988, 989, true], [1152, 1153, true], [1385, 1386, true], [1670, 1671, true]]}]}