{"head": 99, "frames": [{"id": 23588585, "text": "Despite advances in early detection, prostate cancer remains the second highest cancer mortality in American men, and even successful interventions are associated with enormous health care costs as well as prolonged deleterious effects on quality of patient life. Prostate cancer chemoprevention is one potential avenue to alleviate these burdens. It is a regime whereby long-term treatments are intended to prevent or arrest cancer development, in contrast to more direct intervention upon disease diagnosis. Based on this intention, cancer chemoprevention generally focuses on the use of nontoxic chemical agents which are well-tolerated for prolonged usage that is necessary to address prostate cancer's multistage and lengthy period of progression. One such nontoxic natural agent is the flavonoid silibinin, derived from the milk thistle plant (Silybum marianum), which has ancient medicinal usage and potent antioxidant activity. Based on these properties, silibinin has been investigated in a host of cancer models where it exhibits broad-spectrum efficacy against cancer progression both in vitro and in vivo without noticeable toxicity. Specifically in prostate cancer models, silibinin has shown the ability to modulate cell signaling, proliferation, apoptosis, epithelial to mesenchymal transition, invasion, metastasis, and angiogenesis, which taken together provides strong support for silibinin as a candidate prostate cancer chemopreventive agent.", "anno": [[262, 263, true], [346, 347, true], [508, 509, true], [751, 752, true], [934, 935, true], [1144, 1145, true], [1461, 1462, true]]}, {"id": 23422298, "text": "Kynurenic acid (KYNA), one of the main product of the kynurenine pathway originating from tryptophan, is considered to be neuroprotective. Dysregulation of KYNA activity is thought to be involved in neurodegenerative diseases, the physiopathology of which evokes excitotoxicity, oxidative stress and/or protein aggregation. The neuroprotective effect of KYNA is generally attributed to its antagonistic action on NMDA receptors. However, this single target action appears insufficient to support KYNA beneficial effects against complex neurodegenerative processes including neuroinflammation, β-amyloid peptide (Aβ) toxicity and apoptosis. Novel insights are therefore required to elucidate KYNA neuroprotective mechanisms. Here, we combined cellular, biochemical, molecular and pharmacological approaches to demonstrate that low micromolar concentrations of KYNA strongly induce neprilysin (NEP) gene expression, protein level and enzymatic activity increase in human neuroblastoma SH-SY5Y cells. Furthermore, our studies revealed that KYNA exerts a protective effect on SH-SY5Y cells by increasing their viability through a mechanism independent from NMDA receptors. Interestingly, KYNA also induced NEP activity and neuroprotection in mouse cortical neuron cultures the viability of which was more promoted than SH-SY5Y cell survival under KYNA treatment. KYNA-evoked neuroprotection disappeared in the presence of thiorphan, an inhibitor of NEP activity. NEP is a well characterized metallopeptidase whose deregulation leads to cerebral Aβ accumulation and neuronal death in Alzheimer's disease. Therefore, our results suggest that a part of the neuroprotective role of KYNA may depend on its ability to induce the expression and/or activity of the amyloid-degrading enzyme NEP in nerve cells.", "anno": [[137, 138, true], [322, 323, true], [427, 428, true], [638, 639, true], [722, 723, true], [996, 997, true], [1167, 1168, true], [1357, 1358, true], [1457, 1458, true], [1598, 1599, true], [1796, 1797, true]]}, {"id": 23267840, "text": "Functional activity of neurotransmitter receptor and their sensitivity to regulation are altered in DM. We evaluated the neuroprotective effect of curcumin in glutamate mediated excitotoxicity in cerebral cortex of streptozotocin induced diabetic rats. Gene expression studies in diabetic rats showed a down regulation of glutamate decarboxylase mRNA leading to accumulation of glutamate. Radioreceptor binding assays showed a significant increase in α-amino-3-hydroxy-5-methyl-4-isoxazole propionate and N-methyl-D-aspartate receptors density which was confirmed by immunohistochemical studies. Decreased glutathione peroxidases gene expression indicates enhanced oxidative stress in diabetic rats. This leads to decreased expression of glutamate aspartate transporter, which in turn reduces glutamate transport. All these events lead to excitotoxic neuronal death in the cerebral cortex, which was confirmed by the increased expression of caspase 3, caspase 8 and BCL2-associated X protein. Curcumin and insulin treatment reversed these altered parameters to near control. We establish, a novel therapeutic role of curcumin by reducing the glutamate mediated excitotoxicity in cerebral cortex of diabetes through modulating the altered neurochemical parameters.", "anno": [[102, 103, true], [251, 252, true], [387, 388, true], [594, 595, true], [698, 699, true], [812, 813, true], [991, 992, true], [1073, 1074, true], [1262, 1263, true]]}, {"id": 23583603, "text": "We examined the ability of ICI 182,780 (ICI) to block uterine cell proliferation via protein kinase b/AKT pathway in the uterus of the rat during the estrous cycle. Intact rats, with regular estrous cycles, received a subcutaneous (s.c.) injection of either vehicle or ICI at 08:00h on the day of proestrus or at 00:00h on the day of estrus and sacrificed at 13:00h of metaestrus. Estradiol (E2) and progesterone (P4) plasma levels were measured by radioimmunoassay. Both ICI treatments, induced a significant decrease (p<0.01) in uterine estrogen receptor alpha (ERα) content, had no effect on uterine progesterone receptor (PR) protein expression and caused marked nuclear localization of cyclin D1, in both luminal and glandular uterine epithelium, as compared to vehicle-treated animals. Furthermore, we detected that ICI treatment induced glycogen synthase kinase (Gsk3-β) Ser 9 phosphorylation, which correlates with cyclin D1 nuclear localization. However, some differences were observed between the two different time schedules of administration. We observed that the administration of ICI at 08:00h on proestrus day produced a 15% inhibition of luminal epithelial cell proliferation, reduced uterine wet weight by 21% and caused reduction of Akt phosphorylation at Ser 473 as compared to vehicle-treated animals, whereas ICI treatment at 00:00h on estrus day had no effect on these parameters. The overall results indicate that ICI may exert agonistic and antagonistic effects on uterine cell proliferation through differential activation of the Akt pathway depending on the administration period during the estrous cycle, and indicates that the mechanism of cell proliferation during the physiological conditions of the estrous cycle, is under a different and more complex regulation than in the ovariectomized +E2 animal model.", "anno": [[163, 164, true], [379, 380, true], [465, 466, true], [790, 791, true], [953, 954, true], [1053, 1054, true], [1401, 1402, true], [1837, 1838, true]]}, {"id": 23247048, "text": "Molecular similarity evaluation is an important step in most drug development strategies, since molecular similarity is usually related to functional similarity. Here, we developed a method based on the Gaussian description of molecular shape and charge distribution for molecular similarity identification. The method was evaluated using the Directory of Useful Decoys (DUD) and a retrospective test. Enrichment factors computed for DUD targets showed that the proposed method performs very well in recognizing molecules with similar physicochemical properties and dissimilar topologies, reaching an average AUC of 0.63 and enrichment factor of 10 at 0.5% of decoys. A retrospective test also showed that nine mineralocorticoid ligands were ranked among the top ten molecules in a search of a database of approved drugs for molecules similar to aldosterone. Altogether, these data show that the Gaussian-based description of molecular shape and charge distribution implemented in the program MolShaCS is an efficient method for molecular similarity identification. The program is publicly available at the address http://www.ifsc.usp.br/biotechmol.", "anno": [[160, 161, true], [306, 307, true], [400, 401, true], [666, 667, true], [857, 858, true], [1064, 1065, true], [1148, 1149, true]]}, {"id": 23073075, "text": "Fingolimod (FTY720), a novel drug approved for the treatment of relapsing-remitting multiple sclerosis, activates different sphingosine-1-phosphate receptor (S1PR) subtypes. Its primary mechanism of action is to reduce the egress of T lymphocytes from secondary lymphoid organs, thus restraining neuroinflammation and autoimmunity. However, recent evidence suggests that the action of FTY720 involves S1PRs expressed by cells resident in the CNS, including neurons. Here, we examined the effect of FTY720, its active metabolite, FTY720-P, and sphingosine-1-phosphate (S1P) on neuronal viability using a classical in vitro model of excitotoxic neuronal death. Mixed cultures of mouse cortical cells were challenged with toxic concentrations of N-methyl-d-aspartate (NMDA) for 10 min, and neuronal death was assessed 20 h later. FTY720, FTY720-P, and S1P were all neuroprotective when applied 18-20 h prior to the NMDA pulse. Neuroprotection was attenuated by pertussis toxin, and inhibited by the selective type-1 S1PR (S1P1R) antagonist, W146, and by inhibitors of the mitogen associated protein kinase (MAPK) and the phosphatidylinositol-3-kinase (PtdIns-3-K) pathways. Both FTY720 and FTY720-P retained their protective activity in pure cultures of mouse or rat cortical neurons. These data offer the first direct demonstration that FTY720 and its active metabolite protect neurons against excitotoxic death.", "anno": [[172, 173, true], [330, 331, true], [464, 465, true], [657, 658, true], [825, 826, true], [922, 923, true], [1169, 1170, true], [1280, 1281, true], [1409, 1410, true]]}, {"id": 23146839, "text": "In many cercopithecine primates females display probabilistic cues of fertility to indicate the periovulatory period to males. These cues may include female behaviour, acoustic signals, and morphological signs such as the anogenital swelling. However, the extent to which males can utilise this information varies between species. We describe male sexual behaviour in relation to changes in anogenital swelling size, timing of ovulation and female socio-sexual behaviour in wild Barbary macaques (Macaca sylvanus). We further compare male sexual behaviour during conception and post-conception cycles to evaluate if males differentiate between these qualitatively different cycle types. Our results show that during conception cycles male mating behaviour was concentrated around the fertile phase implying that males inferred information from more than swelling size alone. Male mating frequency increased in line with female socio-sexual behaviour, namely female presenting and the frequency of copulations with copulation calls. Most strikingly our results show that males invested equally in mating during fertile and non-fertile, i.e. post-conception, maximum swelling phases. Whether post-conception swellings were merely a result of changes in hormone concentrations during pregnancy or part of a female reproductive strategy remains elusive. In sum, this study adds to the body of research on the evolution of female sexual signals and how males may infer information from these cues.", "anno": [[125, 126, true], [241, 242, true], [329, 330, true], [513, 514, true], [685, 686, true], [873, 874, true], [1030, 1031, true], [1180, 1181, true], [1348, 1349, true], [1491, 1492, true]]}, {"id": 23597443, "text": "Titanium dioxide (TiO2) are among most frequently used nanoparticles (NPs). They are present in a variety of consumer products, including food industry in which they are employed as an additive. The potential toxic effects of these NPs on mammal cells have been extensively studied. However, studies regarding neurotoxicity and specific effects on neuronal systems are very scarce and, to our knowledge, no studies on human neuronal cells have been reported so far. Therefore, the main objective of this work was to investigate the effects of two types of TiO2 NPs, with different crystalline structure, on human SHSY5Y neuronal cells. After NPs characterization, a battery of assays was performed to evaluate the viability, cytotoxicity, genotoxicity and oxidative damage in TiO2 NP-exposed SHSY5Y cells. Results obtained showed that the behaviour of both types of NPs resulted quite comparable. They did not reduce the viability of neuronal cells but were effectively internalized by the cells and induced dose-dependent cell cycle alterations, apoptosis by intrinsic pathway, and genotoxicity not related with double strand break production. Furthermore, all these effects were not associated with oxidative damage production and, consequently, further investigations on the specific mechanisms underlying the effects observed in this study are required.", "anno": [[74, 75, true], [193, 194, true], [281, 282, true], [464, 465, true], [634, 635, true], [804, 805, true], [895, 896, true], [1143, 1144, true], [1356, 1357, true]]}, {"id": 23281710, "text": "Mediator release from mast cells is a critical step in allergic and inflammatory disease. However, the processes regulating the latter stages of granule release are yet to be fully understood. Rab27 small GTPases regulate release of secretory lysosomes in a variety of cells, including mast cell granules. In the present study, using murine bone marrow-derived mast cells (BMMC) from Rab27-deficient mutant mice, we found that, in contrast to Rab27b, Rab27a primarily plays an inhibitory role in regulating degranulation. Immunofluorescence analysis revealed that resting Rab27a-deficient (ashen) BMMCs display abnormal cortical F-actin distribution. Actin disassembly prior to IgE cross-linking increased wild-type BMMC secretion to ashen levels, suggesting that changes in the integrity of cortical F-actin underlie the ashen phenotype. Comparison of the secretory impairment of Rab27b knockout and Rab27a/b double knockout BMMCs highlighted a secondary positive role for Rab27a in enhancing degranulation. Rab27 is known to interact with actin via its effectors melanophilin (Mlph) and myosin Va (MyoVa) in other cell types. To better understand the differing roles of Rab27 proteins, we analysed the secretory phenotype of BMMCs derived from mice lacking Rab27 effector proteins. These experiments revealed that the phenotype of BMMCs deficient in Mlph (leaden) and BMMCs deficient in MyoVa (dilute) resembles the hyper-secretion of ashen BMMCs, while Munc13-4-deficient (jinx) BMMCs phenocopy the Rab27b knockout and double Rab27a/b knockout secretory impairment. We conclude that Rab27a and Rab27b regulate distinct steps in the BMMC degranulation pathway, with Rab27a/Mlph/MyoVa regulating cortical actin stability upstream of Rab27a/b/Munc13-4-dependent granule exocytosis.", "anno": [[88, 89, true], [191, 192, true], [304, 305, true], [520, 521, true], [649, 650, true], [837, 838, true], [1007, 1008, true], [1126, 1127, true], [1282, 1283, true], [1567, 1568, true], [1780, 1781, true]]}, {"id": 23207323, "text": "The objective of this study was to test a drug delivery system that combines iontophoresis and cation-exchange fibers as drug matrices for the controlled transdermal delivery of antiparkinsonian drug apomorphine. Positively charged apomorphine was bound to the ion-exchange groups of the cation-exchange fibers until it was released by mobile counter-ions in the external solution. The release of the drug was controlled by modifying either the fiber type or the ionic composition of the external solution. Due to high affinity of apomorphine toward the ion-exchanger, a clear reduction in the in vitro transdermal fluxes from the fibers was observed compared to the respective fluxes from apomorphine solutions. Changes in the ionic composition of the donor formulations affected both the release and iontophoretic flux of the drug. Upon the application of higher co-ion concentrations or co-ions of higher valence in the donor formulation, the release from the fibers was enhanced, but the iontophoretic steady-state flux was decreased. Overall, the present study has demonstrated a promising approach using ion-exchange fibers for controlling the release and iontophoretic transdermal delivery of apomorphine.", "anno": [[211, 212, true], [380, 381, true], [505, 506, true], [711, 712, true], [832, 833, true], [1037, 1038, true], [1211, 1212, true]]}, {"id": 23174518, "text": "Propolis is known for a long time for its health benefits and biological activities. Here, the red variety from the northeast of Brazil was chemically analyzed and extracts were investigated regarding their antioxidant and antitumor activity. Hydroalcoholic extracts, obtained from the red propolis, revealed polyphenol content, 2,2-diphenyl-1-picrylhydrazyl scavenging potential and enzymatic activities for catalase-like and superoxide dismutase-like. Cytotoxic activity was evaluated for human laryngeal epidermoid carcinoma cell (Hep-2), human cervical adenocarcinoma (HeLa) and human normal epithelial embryonic kidney (Hek-293). Survival analysis for non-tumor cell line showed greater IC50 compared to tumor cell lines, suggesting an increased sensitivity that may correlate with the higher proliferative index of the tumor vs. normal cells. Our results indicate that the Brazilian red propolis is capable of inhibiting cancer cell growth and constitutes an excellent source of antioxidant and antitumor natural agent.", "anno": [[83, 84, true], [241, 242, true], [452, 453, true], [633, 634, true], [847, 848, true], [1024, 1025, true]]}, {"id": 23349493, "text": "Obesity-induced diabetes is associated with low-grade inflammation in adipose tissue and macrophage infiltration of islets. We show that ablation of Galectin-3, a galactoside-binding lectin, accelerates high-fat diet-induced obesity and diabetes. Obese LGALS3(-/-) mice have increased body weight, amount of total visceral adipose tissue, fasting blood glucose and insulin levels, HOMA-IR and markers of systemic inflammation compared to diet-matched WT animals. Obese LGALS3(-/-) visceral adipose tissue exhibited increased incidence of Type-1 T and NKT lymphocytes and pro-inflammatory CD11c+CD11b macrophages and decreased CD4+CD25+FoxP3+ Tregs and M2 macrophages. Pronounced mononuclear cell infiltrate, increased expression of NLRP3 inflammasome and IL-1β in macrophages and increased accumulation of advanced glycation endproducts (AGE) and receptor for AGE (RAGE) expression were present in pancreatic islets of obese LGALS3(-/-) animals accompanied with elevated phosphorilated NFκB p65 and mature Caspase-1 protein expression in pancreatic and visceral adipose tissue. In vitro stimulation of LGALS3(-/-) peritoneal macrophages with lypopolysaccharide (LPS) and saturated fatty acid palmitate caused increased Caspase-1 dependent IL-1β production and increased phosphorilation of NFκB p65 compared to WT cells. Transfection of LGALS3(-/-) macrophages with NLRP3 siRNA attenuated IL-1β production in response to palmitate and LPS plus palmitate. Obtained results suggest important protective roles for Gal-3 in obesity-induced inflammation and diabetes.", "anno": [[122, 123, true], [245, 246, true], [461, 462, true], [666, 667, true], [1076, 1077, true], [1318, 1319, true], [1452, 1453, true], [1560, 1561, true]]}, {"id": 23602652, "text": "Idiopathic pulmonary fibrosis (IPF) is a progressive interstitial lung disease (ILD) of unknown origin characterized by epithelial cell dysfunctions, accumulation of fibroblasts and myofibroblasts and relentless deposition of extracellular matrix (ECM). Improved diagnostic accuracy and better trial design have provided important insights from recent clinical trials. Perhaps the most important insight was the realization that 'standard therapy' was actually harmful! This review summarizes the current understanding of the cell types that are altered in IPF and the pathogenic mechanisms that have been identified. It also reviews recent clinical trial results and interpretations. Finally, we highlight attractive biologic targets and therapies in development with recommendations for future therapeutic avenues.", "anno": [[252, 253, true], [367, 368, true], [468, 469, true], [616, 617, true], [683, 684, true], [815, 816, true]]}, {"id": 23532057, "text": "This study describes the use of the pyrrolidinium nitrate ([Pyrr][NO3]) protic ionic liquid (PIL) in a mixture with gamma butyrolactone (γ-BL) as an electrolyte for carbon-based supercapacitors with an operating voltage of 2.0 V and at very low temperature. Thermal and transport properties of this electrolyte were firstly evaluated from -40 °C to 80 °C. The evolution of conductivity with the addition of γ-BL rendered it possible to determine the optimal composition for electrochemical application, with a molar fraction of γ-BL of 0.6. This mixture shows a Newtonian behavior with a low viscosity value of 5 mPa s at 25 °C, and exhibits high conductivity values of up to 65 mS cm(-1) at 80 °C. At the same time, exceptional residual conductivity was measured for this composition at -40 °C (9 mS cm(-1)), thanks to the superionic character of pyrrolidinium nitrate PIL. Electrochemical characterization of this electrolyte demonstrated, at first, a passivation on the aluminum collector, secondly good cycling performances with an activated carbon electrode from 50 °C to -40 °C with capacitance up to 132 F g(-1) at room temperature and a wide voltage window (2.0 V). Finally at very low temperature (-40 °C), this system demonstrates an unprecedented combination of high specific capacitance (up to 117 F g(-1)), and rapid charging-discharging even at high current density, which is very promising for the progress of energy storage systems with environmentally friendly electrolytes at such very low temperatures.", "anno": [[256, 257, true], [354, 355, true], [539, 540, true], [697, 698, true], [873, 874, true], [1172, 1173, true], [1520, 1521, true]]}, {"id": 23361460, "text": "Deregulation of mini-chromosome maintenance (MCM) proteins is associated with genomic instability and cancer. MCM complexes are recruited to replication origins for genome duplication. Paradoxically, MCM proteins are in excess than the number of origins and are associated with chromatin regions away from the origins during G1 and S phases. Here, we report an unusually wide left-handed filament structure for an archaeal MCM, as determined by X-ray and electron microscopy. The crystal structure reveals that an α-helix bundle formed between two neighboring subunits plays a critical role in filament formation. The filament has a remarkably strong electro-positive surface spiraling along the inner filament channel for DNA binding. We show that this MCM filament binding to DNA causes dramatic DNA topology change. This newly identified function of MCM to change DNA topology may imply a wider functional role for MCM in DNA metabolisms beyond helicase function. Finally, using yeast genetics, we show that the inter-subunit interactions, important for MCM filament formation, play a role for cell growth and survival.", "anno": [[108, 109, true], [183, 184, true], [340, 341, true], [474, 475, true], [612, 613, true], [734, 735, true], [817, 818, true], [965, 966, true], [1121, 1122, true]]}, {"id": 22872142, "text": "A large proportion of the population carries restorative dental fillings containing either classic Hg-based amalgams and/or the more frequently used methacrylates. Both Hg- and resin-based materials have been shown to be released into the buccal cavity and to be spread systemically. In addition, they induce toxic and genotoxic alterations in experimental test systems. Using the comet assay, we previously demonstrated that circulating lymphocytes of subjects with dental fillings have an increased DNA damage. Here, we analyzed the oral mucosa cells of 63 young subjects of both genders, by using both the comet assay and the micronucleus (MN) test and by monitoring cell death markers. The results obtained show that both amalgams and resin-based composite fillings can induce genotoxic damage in human oral mucosa cells, as convincingly and dose-dependently inferred from the results of the MN test and, more marginally, from comet assay data. Lifestyle variables, also including alcohol intake and smoking habits, did not affect the genotoxic response and did not act as confounding factors. Thus, we provide unequivocal evidence for the genotoxicity of both amalgams and resin-based dental fillings in humans not only by testing circulating lymphocytes but also by analyzing oral mucosa cells. These findings are of particular relevance due to the circumstance that subjects with restorative materials are exposed continuously and for long periods of time.", "anno": [[162, 163, true], [282, 283, true], [369, 370, true], [511, 512, true], [688, 689, true], [947, 948, true], [1096, 1097, true], [1299, 1300, true], [1462, 1463, true]]}, {"id": 23568773, "text": "The N-end rule pathway contributes significantly to accelerated muscle proteolysis mediated by the ubiquitin-proteasome pathway in various catabolic conditions. UBR2 (aka E3α-II) is the only known E3 ubiquitin ligase of the N-end rule pathway that is up-regulated by cachectic stimuli including proinflammatory cytokines and tumors. However, the signaling mechanism through which UBR2 is up-regulated remains undetermined. Here we identify a signaling pathway that mediates tumor cell-induced up-regulation of UBR2. UBR2 expression in C2C12 myotubes was up-regulated by conditioned medium from Lewis lung carcinoma cells or C26 colon adenocarcinoma cells, which was blocked by a pharmacological inhibitor of p38α/β mitogen-activated protein kinase (MAPK), SB202190. Similarly, SB202190 administration (i.p.) abolished UBR2 up-regulation in the tibialis anterior of LLC tumor-bearing mice. Genetic gain and loss of function assays in C2C12 myotubes indicated that tumor-induced activation of the p38β isoform is sufficient and necessary for UBR2 up-regulation. In addition, UBR2 up-regulation required p38β-mediated phosphorylation of CCAAT/enhancer binding protein (C/EBP)-β Thr-188, which was critical to C/EBPβ binding to the UBR2 promoter. Furthermore, luciferase reporter assay revealed that the C/EBPβ binding motif in the UBR2 promoter is a functional C/EBPβ-responsive cis-element that enhances the promoter activity on activation by p38β. Finally, genetic ablation of C/EBPβ blocked UBR2 up-regulation in LLC tumor-bearing mice. These results suggest that UBR2 up-regulation in cachectic muscle is mediated by the p38β-C/EBPβ signaling pathway responsible for the bulk of tumor-induced muscle proteolysis.-Zhang, G., Lin, R.-K., Kwon, Y. T., Li, Y.-P. Signaling mechanism of tumor cell-induced up-regulation of E3 ubiquitin ligase UBR2.", "anno": [[159, 160, true], [331, 332, true], [421, 422, true], [514, 515, true], [764, 765, true], [887, 888, true], [1058, 1059, true], [1241, 1242, true], [1445, 1446, true], [1535, 1536, true], [1712, 1713, true], [1843, 1844, true]]}, {"id": 23514447, "text": "Herein we report the electrical transport properties of a series of ordered mesoporous ceria-zirconia (CexZr1-xO2, referred to as mp-CZO) thin films with both a cubic structure of (17 ± 2) nm diameter pores and nanocrystalline walls. Samples over the whole range of composition, including bare CeO2 and ZrO2, were fabricated by templating strategies using the large diblock copolymer KLE as the structure-directing agent. Both the nanoscale structure and the chemical composition of the mesoporous materials were analyzed by a combination of scanning and transmission electron microscopy, grazing incidence small-angle X-ray scattering, X-ray photoelectron spectroscopy, and time-of-flight secondary ion mass spectrometry. The total conductivity as a function of the film composition, temperature, and oxygen partial pressure was measured using impedance spectroscopy. The mesoporous solid solutions of CeO2-ZrO2 prepared in this work showed a higher stability against thermal ripening than both binary oxides, making them ideal model systems to study both the charge transport properties and the oxygen storage at elevated temperatures. We find that the redox properties of nanocrystalline mp-CZO thin films differ significantly from those of bulk CZO materials reported in the literature and, therefore, propose a defect chemical model of surface regions.", "anno": [[232, 233, true], [420, 421, true], [721, 722, true], [867, 868, true], [1136, 1137, true], [1356, 1357, true]]}, {"id": 23111348, "text": "Thymol (THY) and carvacrol (CARV), the principal chemical components of thyme oil have long been known for their wide use in medicine due to antimicrobial and disinfectant properties. This study, however, draws attention to a possible synergistic antifungal effect of these monoterpenes with azole antimycotic-fluconazole. Resistance to azoles in Candida albicans involves over-expression of efflux-pump genes MDR1, CDR1, CDR2 or mutations and over-expression of target gene ERG11. The inhibition of drug efflux pumps is considered a feasible strategy to overcome clinical antifungal resistance. To put forward this approach, we investigated the combination effects of these monoterpenes and FLC against 38 clinically obtained FLC-sensitive, and eleven FLC-resistant Candida isolates. Synergism was observed with combinations of THY-FLC and CARV-FLC evaluated by checkerboard microdilution method and nature of the interactions was calculated by FICI. In addition, antifungal activity was assessed using agar-diffusion and time-kill curves. The drug efflux activity was determined using two dyes, Rhodamine6G (R6G) and fluorescent Hoechst 33342. No significant differences were observed in dye uptakes between FLC-susceptible and resistant isolates, incubated in glucose free buffer. However, a significantly higher efflux was recorded in FLC-resistant isolates when glucose was added. Both monoterpenes inhibited efflux by 70-90%, showing their high potency to block drug transporter pumps. Significant differences, in the expression levels of CDR1 and MDR1, induced by monoterpenes revealed reversal of FLC-resistance. The selectively fungicidal characteristics and ability to restore FLC susceptibility in resistant isolates signify a promising candidature of THY and CARV as antifungal agents in combinational treatments for candidiasis.", "anno": [[182, 183, true], [321, 322, true], [480, 481, true], [594, 595, true], [783, 784, true], [950, 951, true], [1039, 1040, true], [1144, 1145, true], [1282, 1283, true], [1384, 1385, true], [1490, 1491, true], [1619, 1620, true], [1840, 1841, true]]}, {"id": 23254253, "text": "The improvement of the electrochemical properties of electrode materials with large capacity and good capacity retention is becoming an important task in the field of lithium ion batteries (LIBs). We designed a function-oriented hybrid material consisting of silver vanadium oxide (β-AgVO(3)) nanowires modified with uniform Ag nanoparticles and multi-walled carbon nanotubes (CNTs) as a high-performance cathode material for LIBs. The Ag nanoparticles which precipitated automatically in the synthetic process act as a bridge between the β-AgVO(3) nanowires and CNTs, creating a self-bridged network structure. The Ag particles at the junction of the nanowires and CNTs facilitate electron transport from the CNTs to the nanowires, and thereby improve the electrical conductivity of the β-AgVO(3) nanowires and the composite. Moreover, the self-bridged network is hierarchically porous with a high surface area. When used as a cathode material, this composite electrode reveals high discharge capacities, excellent rate capability, and good cycling stability. The improved performance of the composite arises from its unique nanosized β-AgVO(3) nanowires with short diffusion pathway for lithium ions, efficient electron collection and transfer in the presence of Ag nanoparticles, together with excellent electrical conductivity of CNTs.", "anno": [[195, 196, true], [430, 431, true], [610, 611, true], [825, 826, true], [911, 912, true], [1059, 1060, true], [1338, 1339, true]]}, {"id": 23017392, "text": "The objective of this research was to optimize the vacuum-drying of frozen sour cherries in order to preserve health-beneficial phytochemicals, as well as textural characteristics. Investigated range of temperature was 46-74°C and, of pressure, 17-583mbar, in a new design of vacuum-dryer equipment. The total solids, a(w) value, total phenolics, vitamin C, antioxidant activity, anthocyanin content, total colour change and firmness were used as quality indicators of dried sour cherry. Within the experimental range of studied variables, the optimum conditions of 54.03°C and 148.16mbar were established for vacuum drying of sour cherry. Separate validation experiments were conducted, under optimum conditions, to verify predictions and adequacy of the second-order polynomial models. Under these optimal conditions, the predicted amount of total phenolics was 744mg CAE/100 dw, vitamin C 1.44mg/100g per dry weight (g dw), anthocyanin content 125mg/100g dw, IC(50) 3.23mg/ml, total solids 70.72%, a(w) value 0.646, total colour change 52.61 and firmness 3395.4g. The investigated parameters had a significant effect on the quality of the dried sour cherries.", "anno": [[179, 180, true], [298, 299, true], [486, 487, true], [638, 639, true], [786, 787, true], [1065, 1066, true], [1161, 1162, true]]}, {"id": 23385960, "text": "Doxazosin mesylate (DXM) sustained release pellets were prepared by an extrusion-spheronization and fluid-bed coating technique. The core pellets containing DXM were prepared by extrusion-spheronization technique, and coated by a fluid-bed coater to control the release of DXM. The factors affecting to properties of pellets, such as diluent content, type and coating level of coating agents and plasticizers were studied in the present study. Polymethacrylate derivatives (Eudragit® RS PO and RL PO) were used for coating agents, and polyethylene glycol 6000 (PEG 6000), triethyl citrate (TEC) and castor oil were as plasticizers. To evaluate the properties of prepared pellets, the size of prepared pellets was investigated by sieve analysis technique and the morphology of pellets was evaluated by scanning electron microscopy. Through the dissolution test, factors that have an effect on the dissolution of the drug were evaluated. As the content ratio of microcrystalline cellulose (MCC) had increased, the dissolution was proportionally sustained. Eudragit® RS PO had more marked sustaining effect on the dissolution rate than Eudragit® RL PO, and the effect was more pronounced with the increased coating level. PEG 6000 was an appropriate plasticizer for DXM pellets, and increasing the content of PEG 6000, was also slightly decreasing the dissolution rate.", "anno": [[127, 128, true], [276, 277, true], [442, 443, true], [630, 631, true], [829, 830, true], [934, 935, true], [1052, 1053, true], [1217, 1218, true], [1365, 1366, true]]}, {"id": 23578618, "text": "A simple and effective method based on magnetic separation has been developed for the extraction of sulfonamides (SAs) from egg samples using magnetic multiwalled carbon nanotubes (MMWCNTs) as an adsorbent. The MMWCNTs were simply prepared by depositing Fe3O4 onto MWCNTs that had been previously oxidised. The extraction procedure was carried out in a single step by blending and subsequently stirring the mixture of MMWCNTs and aqueous egg samples. The SAs were first extracted as described above, adsorbed onto the MMWCNTs directly and finally analysed by liquid chromatography-tandem mass spectrometry. The limits of detection obtained are in the range of 1.4-2.8ngg(-1). The proposed method was successfully applied in determining SAs in the eggs obtained from laying hens fed with SA standards, and compared to eggs purchased from local markets. The results demonstrate that SAs were detectable in the incurred egg samples.", "anno": [[205, 206, true], [305, 306, true], [449, 450, true], [605, 606, true], [674, 675, true], [850, 851, true], [928, 929, true]]}, {"id": 23642004, "text": "The mechanism of neutral hydrolysis of ester has long been explored by theoretical studies. However, reliable theoretical calculations show that the usual bifunctional catalysis mechanism reported by different authors cannot explain the experimental kinetics. An important advance was recently reported by Gunaydin and Houk , suggesting that ions are involved in the mechanism and the process initiates by water autoionization followed by protonation of the ester (WAIA mechanism). However, this mechanism does not explain the hydrolysis of activated esters. In this work, we have used ab initio calculations, continuum solvation models and ab initio classical trajectory to support the WAIA mechanism for normal ester. In the case of activated esters, the process can also be viewed as water autoionization with formation of hydroxide ion aided by a second water moleculeacting as a general base (WAIB mechanism). This is the mechanism proposed by Jencks and Carriuolo fifty years ago. Our analysis point out that the usual method for exploring mechanisms, searching for saddle points, may not work for problems like the present one, since there are no saddle points on the reaction pathway. Rather, the formation of a pair of ions from a neutral species may have an asymptotic barrier. The approach used in this paper allows the calculation of the free energy profile and enable us to explain the mechanism and kinetics of the neutral hydrolysis of normal (methyl acetate) and activated (methyl trifluoroacetate) esters. In addition, the present study suggests that formation of a pair of ions should be always considered in reactions in aqueous solution.", "anno": [[90, 91, true], [258, 259, true], [480, 481, true], [557, 558, true], [718, 719, true], [913, 914, true], [985, 986, true], [1191, 1192, true], [1286, 1287, true], [1521, 1522, true], [1656, 1657, true]]}, {"id": 23373704, "text": "Coupling of fast protein dynamics to enzyme chemistry is controversial and has ignited considerable debate, especially over the past 15 years in relation to enzyme-catalyzed H-transfer. H-transfer can occur by quantum tunneling, and the temperature dependence of kinetic isotope effects (KIEs) has emerged as the \"gold standard\" descriptor of these reactions. The anomalous temperature dependence of KIEs is often rationalized by invoking fast motions to facilitate H-transfer, yet crucially, direct evidence for coupled motions is lacking. The fast motions hypothesis underpinning the temperature dependence of KIEs is based on inference. Here, we have perturbed vibrational motions in pentaerythritol tetranitrate reductase (PETNR) by isotopic substitution where all non-exchangeable atoms were replaced with the corresponding heavy isotope ((13)C, (15)N, and (2)H). The KIE temperature dependence is perturbed by heavy isotope labeling, demonstrating a direct link between (promoting) vibrations in the protein and the observed KIE. Further we show that temperature-independent KIEs do not necessarily rule out a role for fast dynamics coupled to reaction chemistry. We show causality between fast motions and enzyme chemistry and demonstrate how this impacts on experimental KIEs for enzyme reactions.", "anno": [[184, 185, true], [358, 359, true], [539, 540, true], [638, 639, true], [867, 868, true], [1034, 1035, true], [1168, 1169, true], [1304, 1305, true]]}, {"id": 23229552, "text": "Mutation of PHF6, which results in the X-linked mental retardation disorder Börjeson-Forssman-Lehmann syndrome, is also present in about 38% of adult T-cell acute lymphoblastic leukemias and 3% of adult acute myeloid leukemias. However, it remains to be determined exactly how PHF6 acts in vivo and what functions of PHF6 may be associated with its putative tumor suppressor function. Here, we demonstrate that PHF6 is a nucleolus, ribosomal RNA promoter-associated protein. PHF6 directly interacts with upstream binding factor (UBF) through its PHD1 domain and suppresses ribosomal RNA (rRNA) transcription by affecting the protein level of UBF. Knockdown of PHF6 impairs cell proliferation and arrests cells at G(2)/M phase, which is accompanied by an increased level of phosphorylated H2AX, indicating that PHF6 deficiency leads to the accumulation of DNA damage in the cell. We found that increased DNA damage occurs at the ribosomal DNA (rDNA) locus in PHF6-deficient cells. This effect could be reversed by knocking down UBF or overexpressing RNASE1, which removes RNA-DNA hybrids, suggesting that there is a functional link between rRNA synthesis and genomic stability at the rDNA locus. Together, these results reveal that the key function of PHF6 is involved in regulating rRNA synthesis, which may contribute to its roles in cell cycle control, genomic maintenance, and tumor suppression.", "anno": [[226, 227, true], [383, 384, true], [473, 474, true], [645, 646, true], [877, 878, true], [978, 979, true], [1193, 1194, true], [1397, 1398, true]]}, {"id": 23305550, "text": "We demonstrate an excitation transfer along a fluorescently labeled dsDNA nanowire over a length of several micrometers. Launching of the excitation is done by exciting a localized surface plasmon mode of a 40 nm silver nanoparticle by 800 nm femtosecond laser pulses via two-photon absorption. The plasmonic mode is subsequently coupled or transformed to excitation in the nanowire in contact with the particle and propagated along it, inducing bleaching of the dyes on its way. In situ as well as ex situ fluorescence microscopy is utilized to observe the phenomenon. In addition, transfer of the excitation along the nanowire to another nanoparticle over a separation of 5.7 μm was clearly observed. The nature of the excitation coupling and transfer could not be fully resolved here, but injection of an electron into the DNA from the excited nanoparticle and subsequent coupled transfer of charge (Dexter) and delocalized exciton (Frenkel) is the most probable mechanism. However, a direct plasmonic or optical coupling and energy transfer along the nanowire cannot be totally ruled out either. By further studies the observed phenomenon could be utilized in novel molecular systems, providing a long-needed communication method between molecular devices.", "anno": [[119, 120, true], [293, 294, true], [478, 479, true], [568, 569, true], [701, 702, true], [975, 976, true], [1098, 1099, true], [1259, 1260, true]]}, {"id": 23562534, "text": "The purpose of this article was to compare the in vitro and in vivo profiles of itraconazole (ITZ) extrudates and nanosuspension separately prepared by two different methods. And it was proved truly to form nanocrystalline and amorphous ITZ characterized by differential scanning calorimetry (DSC), X-ray powder diffraction (XRD) analysis, Fourier transform infrared spectrum (FTIR), transmission electron microscope (TEM), and scanning electron microscope (SEM). The release of ITZ/Soluplus solid dispersions with amorphous ITZ was almost complete while only 40% release was obtained with ITZ nanocrystals. The amorphous state need not to cross over the crystal lattice energy upon dissolution while the crystalline need to overcome it. In the in vivo assay, the AUC(0-t) and Cmax of ITZ/Soluplus were 6.9- and 11.6-time higher than those of pure ITZ. The formulation of the extrudate had an AUC(0-t) and Cmax similar to those of ITZ and also OH-ITZ compared with the commercial capsule (Sporanox®). The relative bioavailability values with their 95% confidence limit were calculated to be 98.3% (92.5-104.1%) and 101.3% (97.9-104.1%), respectively. The results of this study showed increased dissolution and bioavailability of the solid dispersion of Soluplus-based carrier loading ITZ prepared by HME compared with the ITZ nanosuspension prepared by wet milling.", "anno": [[173, 174, true], [462, 463, true], [606, 607, true], [736, 737, true], [851, 852, true], [999, 1000, true], [1149, 1150, true], [1364, 1365, true]]}, {"id": 23542441, "text": "At synapses, pre- and post-synaptic cells get in direct contact with each other via cell adhesion molecules (CAMs). Several CAMs have been identified at the neuromuscular junction and at central synapses, where they regulate synaptic strength, by recruiting scaffolding proteins, neurotransmitter receptors and synaptic vesicles in response to the binding of counter-receptors across the synaptic cleft. Many synapses are also surrounded by astrocytic processes and embedded in conspicuous extracellular matrix (ECM). It is now widely recognized that astrocytes play a central role in regulating the synaptic machinery by exchanging information with the neuronal elements via diffusible molecules and direct physical interactions; this has lead to the concept of the 'tri-partite synapse'. More recently, the term 'tetra-partite synapse' has been introduced to underlie the importance of ECM in shaping synaptic function by mediating interaction and signaling between neurons and astrocytes. Here, we will review how this integrated view of the synapse can help us understand homeostatic synaptic plasticity at the neuromuscular junction and in the central nervous system. We will explore how synaptic CAMs regulate two forms of homeostatic plasticity: (i) postsynaptic scaling of synaptic currents to counteract changes in neuronal network activity and (ii) the compensatory modulation of presynaptic neurotransmitter release in response to changes in postsynaptic efficacy. We will discuss recent findings on activity-dependent trans-synaptic signaling events and the role of cell adhesion in the feedback control of network activity. This article is part of a Special Issue entitled 'Homeostatic Plasticity'.", "anno": [[114, 115, true], [402, 403, true], [516, 517, true], [788, 789, true], [990, 991, true], [1171, 1172, true], [1474, 1475, true], [1635, 1636, true], [1710, 1711, true]]}, {"id": 23132773, "text": "Superoleophobicity under seawater: An ion-induced low-oil-adhesion film with underwater superoleophobicity is prepared by a typical layer-by-layer (LBL) method. Under an artificial marine environment with high ion-strength, the prepared polyelectrolytes/AuNPs hybrid film becomes rougher and possesses a higher water ratio, which in turn endows the film with superoleophobicity and low underwater oil adhesion. The as-prepared film shows excellent environmental stability in artificial seawater. This study provides a new strategy for controlling the self-cleaning property and accelerating the development of stable underwater superoleophobic films.", "anno": [[33, 34, true], [159, 160, true], [409, 410, true], [494, 495, true], [649, 650, true]]}, {"id": 23561220, "text": "A series of xanthans containing different levels of the charged group pyruvate has been examined. The X-ray diffraction patterns of the powders of these materials had different levels of a sharp pattern superimposed on an amorphous background. As the moisture content increased so the intensity of the sharp pattern increased up to a level between 20% and 40% moisture content where the sharp pattern disappeared. X-ray diffraction pattern identification software and an inorganic X-ray diffraction database showed the origin of the sharp peaks to be due to sodium sulphate polymorphs. The behaviour of the xanthans was thought to be due to the differences in charge on the molecule; however, the increase in the crystalline component observed with increased amounts of water was unexpected. The possibility of the drying of samples was considered but the interplay between ions, the charged polymer and the water present was considered necessary to more closely describe the results.", "anno": [[96, 97, true], [242, 243, true], [412, 413, true], [584, 585, true], [790, 791, true], [983, 984, true]]}, {"id": 23318758, "text": "The role of Eucalyptus citriodora L. leaf extract was studied on the transgenic Drosophila model of flies expressing normal human alpha synuclein (h-αS) in the neurons. These flies exhibit locomotor dysfunction as the age progresses. The leaf extract was prepared in acetone and was subjected to GC-MS analysis. The GC-MS analysis revealed the presence of nine major compounds. E. citriodora extract at final concentration of 0.25, 0.50 and 1.0μl/ml was supplemented with the diet and the flies were allowed to feed for 21days. The effect of extract was studied on the climbing ability and the oxidative stress on the PD model Drosophila expressing normal human alpha synuclein (h-αS) in the neurons. The supplementation of 0.25, 0.50 and 1.0μl/ml of E. citriodora extract showed a dose dependent significant delay in the loss of climbing ability and reduction in the oxidative stress in the brain of PD model flies. The results also support the utility of this model in studying PD symptoms.", "anno": [[167, 168, true], [232, 233, true], [310, 311, true], [376, 377, true], [526, 527, true], [699, 700, true], [915, 916, true], [991, 992, true]]}, {"id": 22989414, "text": "Withaferin A, a triterpenoid component from Withania somnifera, counteracts malignancy, an effect attributed to stimulation of apoptosis. Withaferin A is partially effective through induction of oxidative stress, altered gene expression and mitochondrial depolarization. Erythrocytes lack mitochondria and nuclei but may enter apoptosis-like eryptosis, a suicidal cell death characterized by cell shrinkage and cell membrane scrambling with phosphatidylserine exposure at the cell surface. Triggers of eryptosis include increase of cytosolic Ca(2+)-activity [Ca(2+)](i) following activation of oxidant-sensitive Ca(2+)-permeable cation channels, ceramide formation and/or ATP-depletion. The present study explored, whether withaferin A triggers eryptosis. To this end, [Ca(2+)](i) was estimated from Fluo3-fluorescence, cell volume from forward scatter, phosphatidylserine exposure from annexin-V-binding, hemolysis from hemoglobin release, oxidative stress from DCFDA-fluorescence and ceramide abundance utilizing antibodies. A 48 h exposure to withaferin A significantly decreased forward scatter (at ≥ 10 μM withaferin concentration) and increased [Ca(2+)](i) (≥ 5 μM), ROS-formation (≥ 10 μM) ceramide-formation ( ≥ 10 μM) as well as annexin-V-binding ( ≥ 5 μM). Withaferin A treatment was followed by slight but significant increase of hemolysis. Extracellular Ca(2+) removal, amiloride, and the antioxidant N-acetyl-l-cysteine significantly blunted withaferin A-triggered annexin-V-binding. The present observations reveal that withaferin A triggers suicidal erythrocyte death despite the absence of gene expression and key elements of apoptosis such as mitochondria.", "anno": [[136, 137, true], [269, 270, true], [488, 489, true], [685, 686, true], [754, 755, true], [1025, 1026, true], [1265, 1266, true], [1350, 1351, true], [1495, 1496, true], [1672, 1673, true]]}, {"id": 23142599, "text": "Vitellogenins are hepatically derived yolk-protein precursors required for oogenesis in all oviparous teleosts. Altered gene-regulation of vitellogenesis by environmental contaminants can have profound effects on reproductive success, and ultimately population sustainability. To better understand chemical effects on vitellogenin gene regulation, we tested the hypothesis that activation of the aryl hydrocarbon receptor 2 (AHR2) by dioxin inhibits the estrogen receptor pathway regulation of 3 vitellogenin genes (vtg1-3) in vivo, using zebrafish (Danio rerio) as a model teleost. Using an embryo-larval bioassay, embryos were either treated with 1000 pptr (parts-per-trillion, pg/mL) 17α-ethynylestradiol (EE2) alone from 6h post fertilization (hpf) to 4 days post fertilization (dpf), or pre-treated with dioxin (4-5 hpf) prior to EE2. Pre-treatment with 400 pptr 2,3,7,8-tetrachlorodibenzo-p-dioxin (2,3,7,8-TCDD) or 1,2,3,7,8-pentachlorodibenzo-p-dioxin inhibited the EE2 induction of vtg1, vtg2 and vtg3 by >95% (p≤0.05). In comparison, a splice-blocking AHR2 morpholino used to down-regulate ahr2 expression significantly reduced the inhibition of vtg1, vtg2 and vtg3 by 400 pptr 2,3,7,8-TCDD (20.7-27.4% rescue). These studies demonstrate that 2,3,7,8-TCDD directly inhibits the vitellogenin pathway in vivo through activation of the AHR2. This work provides evidence for AHR2 dependent cross-talk inhibition of vitellogenin genes and offers insight into anti-estrogenic reproductive effects observed in oviparous species exposed to AHR agonist contaminants.", "anno": [[110, 111, true], [275, 276, true], [581, 582, true], [838, 839, true], [1027, 1028, true], [1220, 1221, true], [1347, 1348, true], [1566, 1567, true]]}, {"id": 23386702, "text": "Carboxylesterases hydrolyze esters, amides, and thioesters to produce carboxylic acids and resulting alcohols, amines, and thiols, respectively. Uridine 5'-diphosphate- glucuronosyltransferases are colocalized with carboxylesterases and have the potential to further metabolize carboxylic acids to acyl glucuronides, but it is currently unknown if acyl glucuronides, being esters, also interact with carboxylesterases. Objective: This study explores the ability of acyl glucuronides to act as substrates or inhibitors of human carboxylesterases 1 (hCES1) and 2 (hCES2). Methods: The stability of six acyl glucuronides in the presence of hCES1, hCES2, and buffer alone (100 mM potassium phosphate, pH 7.4, 37°C) were investigated. Reversible inhibition of 4-nitrophenyl acetate hydrolysis by the acyl glucuronides was also studied. Diclofenac-β-d-glucuronide was used to explore potential time-dependent inactivation. Results: The chemical stability half-life values for CGP 47292-β-d-glucuronide, diclofenac-β-d-glucuronide, (R)-naproxen-β-d-glucuronide, (S)-naproxen-β-d-glucuronide, ibuprofen-β-d-glucuronide (racemic), clopidogrel-β-d-glucuronide, and valproate-β-d-glucuronide were found to be 0.252, 0.537, 0.996, 1.77, 3.67, 5.02, and 15.2 hours, respectively. Diclofenac-β-d-glucuronide, clopidogrel-β-d-glucuronide, ibuprofen-β-d-glucuronide, (R)-naproxen-β-d-glucuronide, and (S)-naproxen-β-d-glucuronide selectively inhibited hCES1, with Ki values of 4.32 ± 0.47, 24.8 ± 4.2, 355 ± 38, 468 ± 21, 707 ± 64 µM, respectively, but did not significantly inhibit hCES2. Valproate-β-d-glucuronide and CGP 47292-β-d-glucuronide did not inhibit either hCES. Time-dependent inactivation of hCES1 by diclofenac-β-d-glucuronide was not observed. Lastly, both hCES1 and hCES2 were shown not to catalyze the hydrolysis of the acyl glucuronides studied. Conclusion: Drug-drug interaction studies may be warranted for drugs that metabolize to acyl glucuronides due to the potential inhibition of hCESs.", "anno": [[143, 144, true], [417, 418, true], [428, 429, true], [568, 569, true], [577, 578, true], [728, 729, true], [829, 830, true], [915, 916, true], [924, 925, true], [1265, 1266, true], [1572, 1573, true], [1657, 1658, true], [1742, 1743, true], [1847, 1848, true], [1859, 1860, true], [1995, 1996, true]]}, {"id": 23417870, "text": "Primary human megakaryocytes, the precursor cells of platelets, are difficult to collect and cultivate. Polymers that enrich these cells without affecting their regulation or function are of interest for basic research as well as for cord blood transplantation purposes since co-transplantation of enriched megakaryocyte concentrates increase the success of stem cell therapy. Herein, polymer microarrays were used for the discovery of substrates for MEG-01 cells, with five polymers identified which selectively bound cells of the megakaryocytic lineage. Flow cytometry and miRNA profiling revealed that immobilisation had only a minor effect on the cellular maturation status, making the identified substrates potential candidates for concentrating megakaryocytes from patients prior to transplantation.", "anno": [[102, 103, true], [375, 376, true], [554, 555, true], [804, 805, true]]}, {"id": 23311532, "text": "Dopamine is a \"sticky\" biomolecule containing the typical functional groups of mussel adhesive proteins. It can self-polymerize into a nanoscale thin film on various surfaces. We investigated the surface, adhesion, friction, and cracking properties of polydopamine (PDA) thin films for their effective transfer to functional devices and biocompatible coatings. A series of surface characterizations and mechanical tests were performed to reveal the static and dynamic properties of PDA films coated on glass, polydimethylsiloxane (PDMS), and epoxy. We found that PDA films are highly hydrated under wet conditions because of their porous membrane-like nanostructures and hydrophilic functional groups. Upon dehydration, the films form cracks when they are coated on soft substrates due to internal stresses and the large mismatch in elastic modulus. The adhesive pull-off force or the effective work of adhesion increased with the contact time, suggesting dynamic interactions at the interface. A significant decrease in friction forces in water was observed on all three material surfaces coated with PDA; thus, the film might serve as a water-based lubrication coating. We attributed the different behavior of PDA films in air and in water to its hydration effects. These research findings provide insight into the stability, mechanical, and adhesive properties of the PDA films, which are critical for their applications.", "anno": [[103, 104, true], [174, 175, true], [359, 360, true], [547, 548, true], [700, 701, true], [848, 849, true], [993, 994, true], [1170, 1171, true], [1266, 1267, true], [1423, 1424, true]]}, {"id": 22348222, "text": "The composition of essential oil of the seeds of Artemisia annua L. was analysed by GC-MS. Overall, 16 volatile components were identified on the basis of their mass spectra characteristics and retention indices representing 95.5% of the total oil. Trans-3(10)-caren-4-ol (22.3%), artemisia ketone (18.6%), 1,8-cineole (14.9%), δ-selinene (13.0%) and α-pinene (8.2%) were the major compounds. Oxygenated monoterpenes were the main compounds with 51.6% followed by sesquiterpene hydrocarbons (13.3%), monoterpene hydrocarbons (9.9%) and other compounds (8.3%). The essential oil was highly active against Escherichia coli and Enterococcus faecalis.", "anno": [[89, 90, true], [247, 248, true], [391, 392, true], [558, 559, true], [646, 647, true]]}, {"id": 23565644, "text": "Idiosyncratic drug-induced liver injury (IDILI) is a major problem during drug development and has caused drug withdrawal and black-box warnings. Because of the low concordance of the hepatotoxicity of drugs in animals and humans, robust screening methods using human tissue are needed to predict IDILI in humans. According to the inflammatory stress hypothesis, the effects of inflammation interact with the effects of a drug or its reactive metabolite, precipitating toxic reactions in the liver. As a follow-up to our recently published mouse precision-cut liver slices model, an ex vivo model involving human precision-cut liver slices (hPCLS), co-incubated for 24 h with IDILI-related drugs and lipopolysaccharide (LPS), was developed to study IDILI mechanisms related to inflammatory stress in humans and to detect potential biomarkers. LPS exacerbated the effects of ketoconazole and clozapine toxicity but not those of their non-IDILI-related comparators, voriconazole and olanzapine. However, the IDILI-related drugs diclofenac, carbamazepine, and troglitazone did not show synergistic toxicity with LPS after incubation for 24 h. Co-incubation of ketoconazole and clozapine with LPS decreased the levels of glutathione in hPCLS, but this was not seen for the other drugs. All drugs affected LPS-induced cytokine release, but interestingly, only ketoconazole and clozapine increased the level of LPS-induced TNF release. Decreased levels of glutathione and cysteine conjugates of clozapine were detected in IDILI-responding livers following cotreatment with LPS. In conclusion, we identified ketoconazole and clozapine as drugs that exhibited synergistic toxicity with LPS, while glutathione and TNF were found to be potential biomarkers for IDILI-inducing drugs mediated by inflammatory stress. hPCLS appear to be suitable for further unraveling the mechanisms of inflammatory stress-associated IDILI.", "anno": [[144, 145, true], [312, 313, true], [497, 498, true], [841, 842, true], [991, 992, true], [1138, 1139, true], [1280, 1281, true], [1428, 1429, true], [1570, 1571, true], [1803, 1804, true], [1910, 1911, true]]}, {"id": 23409840, "text": "We report here the optimization of an HldE kinase inhibitor to low nanomolar potency, which resulted in the identification of the first reported compounds active on selected E. coli strains. One of the most interesting candidates, compound 86, was shown to inhibit specifically bacterial LPS heptosylation on efflux pump deleted E. coli strains. This compound did not interfere with E. coli bacterial growth (MIC > 32 μg/mL) but sensitized this pathogen to hydrophobic antibiotics like macrolides normally inactive on Gram-negative bacteria. In addition, 86 could sensitize E. coli to serum complement killing. These results demonstrate that HldE kinase is a suitable target for drug discovery. They also pave the way toward novel possibilities of treating or preventing bloodstream infections caused by pathogenic Gram negative bacteria by inhibiting specific virulence factors.", "anno": [[189, 190, true], [344, 345, true], [540, 541, true], [609, 610, true], [693, 694, true], [878, 879, true]]}, {"id": 23079287, "text": "The ageing process affects the human gut microbiota phylogenetic composition and its interaction with the immune system. Age-related gut microbiota modifications are associated with immunosenescence and inflamm-ageing in a sort of self-sustaining loop, which allows the placement of gut microbiota unbalances among both the causes and the effects of the inflamm-ageing process. Even if, up to now, the link between gut microbiota and the ageing process is only partially understood, the gut ecosystem shows the potential to become a promising target for strategies able to contribute to the health status of older people. In this context, the consumption of pro/prebiotics may be useful in both prevention and treatment of age-related pathophysiological conditions, such as recovery and promotion of immune functions, i.e. adjuvant effect for influenza vaccine, and prevention and/or alleviation of common \"winter diseases\", as well as constipation and Clostridium difficile-associated diarrhoea. Moreover, being involved in different mechanisms which concur in counteracting inflammation, such as down-regulation of inflammation-associated genes and improvement of colonic mucosa conditions, probiotics have the potentiality to be involved in the promotion of longevity.", "anno": [[119, 120, true], [376, 377, true], [620, 621, true], [995, 996, true], [1270, 1271, true]]}, {"id": 23335030, "text": "As synthesized 1.9-nm FePt3 nanoparticles are superparamagnetic at room temperature. Coating those nanoparticles with ZnO renders them permanently ferromagnetic with coercivity field of 650 Oe at room temperature. First-principles calculations indicate that giant interfacial anisotropy, induced by the strong spin-orbit interaction of enhanced orbit momentum of Fe, overcomes the superparamagnetic limit, leading to exceptional room-temperature permanent ferromagnetism. The findings are important for the understanding of the origin of permanent ferromagnetism at ultrasmall size and critical for ultrahigh density recording and information processing.", "anno": [[83, 84, true], [212, 213, true], [470, 471, true], [653, 654, true]]}, {"id": 23551255, "text": "We present X-ray reflectivity and interfacial tension measurements of the electrified liquid/liquid interface between two immiscible electrolyte solutions for the purpose of understanding the dependence of interfacial ion distributions on the applied electric potential difference across the interface. The aqueous phase contains alkali-metal chlorides, including LiCl, NaCl, RbCl, or CsCl, and the organic phase is a 1,2-dichloroethane solution of bis(triphenylphosphor anylidene) ammonium tetrakis(pentafluorophenyl)borate (BTPPATPFB). Selected data for a subset of electric potential differences are analyzed to determine the potentials of mean force for Li(+), Rb(+), Cs(+), BTPPA(+), and TPFB(-). These potentials of mean force are then used to analyze both X-ray reflectivity and interfacial tension data measured over a wide range of electric potential differences. Comparison of X-ray reflectivity data for strongly hydrated alkali-metal ions (Li(+) and Na(+)), for which ion pairing to TPFB(-) ions across the interface is not expected, to data for weakly hydrated alkali-metal ions (Rb(+) and Cs(+)) indicates that the Gibbs energy of adsorption due to ion pairing at the interface must be small (<1 kBT per ion pair) for both the CsCl and RbCl samples. This paper demonstrates the applicability of the Poisson-Boltzmann potential of mean force approach to the analysis of X-ray reflectivity measurements that probe the nanoscale ion distribution and the consequences of these underlying distributions for thermodynamic studies, such as interfacial tension measurements, that yield quantities related to the integrated ion distribution.", "anno": [[301, 302, true], [536, 537, true], [700, 701, true], [871, 872, true], [1262, 1263, true], [1645, 1646, true]]}, {"id": 23500546, "text": "The proliferation of cardiac fibroblasts is implicated in the pathogenesis of myocardial remodeling and fibrosis. Intermediate-conductance calcium-activated K(+) channels (KCa3.1 channels) have important roles in cell proliferation. However, it is unknown whether angiotensin II (Ang II), a potent profibrotic molecule, would regulate KCa3.1 channels in cardiac fibroblasts and participate in cell proliferation. In the present study, we investigated whether KCa3.1 channels were regulated by Ang II, and how the channel activity mediated cell proliferation in cultured adult rat cardiac fibroblasts using electrophysiology and biochemical approaches. It was found that mRNA, protein, and current density of KCa3.1 channels were greatly enhanced in cultured cardiac fibroblasts treated with 1μM Ang II, and the effects were countered by the angiotensin type 1 receptor (AT1R) blocker losartan, the p38-MAPK inhibitor SB203580, the ERK1/2 inhibitor PD98059, and the PI3K/Akt inhibitor LY294002. Ang II stimulated cell proliferation and the effect was antagonized by the KCa3.1 blocker TRAM-34 and siRNA targeting KCa3.1. In addition, Ang II-induced increase of KCa3.1 expression was attenuated by transfection of activator protein-1 (AP-1) decoy oligodeoxynucleotides. These results demonstrate for the first time that Ang II stimulates cell proliferation mediated by upregulating KCa3.1 channels via interacting with the AT1R and activating AP-1 complex through ERK1/2, p38-MAPK and PI3K/Akt signaling pathways in cultured adult rat cardiac fibroblasts.", "anno": [[112, 113, true], [231, 232, true], [411, 412, true], [650, 651, true], [992, 993, true], [1118, 1119, true], [1266, 1267, true], [1552, 1553, true]]}, {"id": 23259819, "text": "As advanced electrodes for direct alcohol fuel cells, graphene-Pd and graphene-Pt composites with a trace of SnO(2) have been successfully synthesized by a modified electroless plating technique. The surface of graphene oxide is first sensitized by Sn(2+) ions, and subsequently, Pd or Pt nanoparticles are deposited on the surface of graphene oxide. Finally, graphene oxide was reduced to graphene by further adding NaBH(4). Compared to other carbon-(e.g., Vulcan XC-72R) supported Pd and Pt, the resultant graphene-Pd and Pt composites exhibit better electrocatalytic activity and long-term stability toward alcohol electrooxidation. Additionally, a trace amount of SnO(2) formed around active catalysts may also be beneficial to the enhancement of electrochemical activity.", "anno": [[194, 195, true], [349, 350, true], [424, 425, true], [634, 635, true], [775, 776, true]]}, {"id": 23497907, "text": "Thermal degradation kinetics of the major blood orange xanthophylls (cis-violaxanthin, lutein, β-cryptoxanthin, zeaxanthin and cis-antheraxanthin) were investigated at 45, 60, 75, and 90°C in real juice and three model systems formulated to evaluate the impact of xanthophyll form (esterified or free) and pH (acid or neutral). Xanthophylls were monitored by HPLC-DAD and kinetic parameters were identified by non-linear regression. A second order model best fitted the degradation curves of xanthophylls. All degradation rates were the lowest in real juice. Esterified forms were more stable than were the free forms. In all acidic media, β-cryptoxanthin exhibited the lowest degradation rates followed by lutein and zeaxanthin. In comparison, the epoxy carotenoids cis-violaxanthin and cis-antheraxanthin degraded around 3-fold faster in their esterified form. In their free form, cis-antheraxanthin degraded 30-fold faster while cis-violaxanthin instantaneously disappeared because of the isomerisation of its 5,6-epoxy groups into 5,8-epoxy. By contrast, in neutral medium, free epoxy-xanthophylls were about 2-fold more stable than were the free hydroxy xanthophylls lutein, zeaxanthin and β-cryptoxanthin. Kinetic behaviours of xanthophylls were closely dependent on their chemical structures.", "anno": [[326, 327, true], [431, 432, true], [504, 505, true], [557, 558, true], [617, 618, true], [728, 729, true], [861, 862, true], [1044, 1045, true], [1210, 1211, true], [1298, 1299, true]]}, {"id": 23297716, "text": "Thymus leucospermus Hartvig is a Greek endemic species of Section Teucrioides Jalas. The essential oils obtained from five populations growing wild in the National Park of Northern Pindhos (NW Greece) were studied. The oil content ranged between 1.1 and 2.0 mL per 100 g of dry plant weight. The oils were particularly rich in phenolic monoterpenes: they had a high thymol (64.7-92.0%) or carvacrol (93.4%) content, whereas in one of the oils considerable amount of both compounds was found (thymol 61.6% and carvacrol 26.4%). Our results show that T. leucospermus is a high-quality thyme species, with respect to both oil content and composition.", "anno": [[83, 84, true], [213, 214, true], [290, 291, true], [525, 526, true], [646, 647, true]]}, {"id": 23454532, "text": "A new series of 2-heteroarylthio-6-substituted-quinazolin-4-one analogs was designed, synthesized, and evaluated for their in vitro DHFR inhibition, antimicrobial, and antitumor activities. Compounds 21, 25, and 39 proved to be active DHFR inhibitors with IC50 range of 0.3-0.8 μM. Compounds 25, 28, 33, 35 and 36 showed broad spectrum antimicrobial activity comparable to the known antibiotic gentamicin. Compound 29 showed broad spectrum antitumor activity toward several tumor cell lines with GI values range of 25.8-41.2%. Molecular modeling studies concluded that recognition with key amino acid Arg38 and Lys31 are essential for binding and biological activities. Flexible alignment; electrostatic and hydrophobic mappings revealed that the obtained model could be useful for the development of new DHFR inhibitors.", "anno": [[188, 189, true], [280, 281, true], [404, 405, true], [525, 526, true], [668, 669, true], [820, 821, true]]}, {"id": 23458495, "text": "The aggregation of β-lactoglobulin (BLG) near its isoelectric point was studied as a function of ionic strength and pH. We compared the behavior of native BLG with those of its two isoforms, BLG-A and BLG-B, and with that of a protein with a very similar pI, bovine serum albumin (BSA). Rates of aggregation were obtained through a highly precise and convenient pH/turbidimetric titration that measures transmittance to ±0.05 %T. A comparison of BLG and BSA suggests that the difference between pHmax (the pH of the maximum aggregation rate) and pI is systematically related to the nature of protein charge asymmetry, as further supported by the effect of localized charge density on the dramatically different aggregation rates of the two BLG isoforms. Kinetic measurements including very short time periods show well-differentiated first and second steps. BLG was analyzed by light scattering under conditions corresponding to maxima in the first and second steps. Dynamic light scattering (DLS) was used to monitor the kinetics, and static light scattering (SLS) was used to evaluate the aggregate structure fractal dimensions at different quench points. The rate of the first step is relatively symmetrical around pHmax and is attributed to the local charges within the negative domain of the free protein. In contrast, the remarkably linear pH dependence of the second step is related to the uniform reduction in global protein charge with increasing pH below pI, accompanied by an attractive force due to surface charge fluctuations.", "anno": [[118, 119, true], [285, 286, true], [428, 429, true], [752, 753, true], [856, 857, true], [965, 966, true], [1156, 1157, true], [1309, 1310, true], [1538, 1539, true]]}, {"id": 23258565, "text": "Self-assembled monolayers are a unique class of nanostructured materials, with properties determined by their molecular lattice structures, as well as the interfaces with their substrates and environments. As with other nanostructured materials, defects and dimensionality play important roles in the physical, chemical, and biological properties of the monolayers. In this review, we discuss monolayer structures ranging from surfaces (two-dimensional) down to single molecules (zero-dimensional), with a focus on applications of each type of structure, and on techniques that enable characterization of monolayer physical properties down to the single-molecule scale.", "anno": [[204, 205, true], [364, 365, true], [668, 669, true]]}, {"id": 23481676, "text": "Five new eunicellin-based diterpenoids, krempfielins E-I (1-5) and seven known compounds (6-12) were isolated from the organic extract of a Taiwanese soft coral Cladiella krempfi. The structures of the new metabolites were elucidated on the basis of extensive spectroscopic analysis. Metabolites 5, 6, 10 and 12 were shown to exhibit cytotoxicity against a limited panel of cancer cell lines. Furthermore, compounds 6 and 10 could potently inhibit the accumulation of the pro-inflammatory iNOS protein, and 6 and 12 could significantly reduce the expression of COX-2 protein in LPS-stimulated RAW264.7 macrophage cells.", "anno": [[178, 179, true], [282, 283, true], [391, 392, true], [618, 619, true]]}, {"id": 23561209, "text": "The postharvest dehydration is one of the most important steps in obtaining a high quality naturally sweet wine and it can play an important role in modulating the production and the release of volatile compounds. However, only a few studies have analysed the changes in the free and bound volatile compounds of grapes throughout the process. In this work, GC-MS was applied to determine the aromatic composition of Garnacha Tintorera grapes subjected to off-vine dehydration or raisining at several points during the process. The total water loss in 83days was about 62% and the sugar concentration rose from 225 to 464g/L. Within the free volatile compounds, isoamyl alcohols, benzaldehyde and guaiacol registered the largest increase above the concentration effect due to water loss; while within the bound volatile compounds were isoamyl alcohols, ethyl vanillate and benzoic acid. The aromatic profile of the raisins obtained were mainly caramelised, floral, phenolic and burned.", "anno": [[212, 213, true], [341, 342, true], [525, 526, true], [623, 624, true], [884, 885, true], [983, 984, true]]}, {"id": 23256721, "text": "Chronic obstructive pulmonary disease is characterized by dramatic alterations in lung architecture associated to an exaggerated inflammatory process, alveolar epithelial cell apoptosis, endothelial dysfunction and extracellular matrix destruction due to a protease and anti-protease imbalance. In addition a significant inflammatory spillover into systemic circulation has been suggested to be responsible for a wide range of fatal comorbidities. In view of the current disappointing status of available pharmaceutical agents, there is an urgent need for alternative more effective therapeutic approaches that will fulfill the unmet need of modulating both local and systemic inflammation and at the same time accelerate alveolar epithelial and endothelial turnover intervening into disease natural course and not only relieving patient's symptoms. Regenerative medicine based on stem cells properties represents one promising option with several fruitful therapeutic applications in patients with COPD. Nevertheless, despite relative enthusiasm arising from experimental data, application of stem cell therapy in the clinical setting has been severely hampered by several safety concerns arising from the major lack of knowledge on the fate of exogenously administrated stem cells within the COPD lung as well as the mechanisms regulating activation of resident progenitor cells. The above evidence coupled with the rather disappointing results emerging from the first stem cell clinical trials in COPD patients underline the need for careful study design by setting realistic goals to assess efficacy such as biomarkers that reflect clinically inconspicuous alterations of the disease molecular phenotype before rigid conclusions can be safely drawn.", "anno": [[293, 294, true], [446, 447, true], [848, 849, true], [1003, 1004, true], [1380, 1381, true], [1752, 1753, true]]}, {"id": 23278396, "text": "Triple-negative breast cancer (TNBC), that is breast cancer which stains negatively at immunohistochemistry for estrogen receptor (ER), progesterone receptor (PR) and human epidermal growth factor 2 (HER2), comprises a particularly aggressive subtype of breast cancer, with high rate of early local and distant relapse. TNBC have demonstrated sensitivity to cytotoxic treatment regimens, but in the absence of HER2, ER and PR there is no benefit from hormonal therapy or trastuzumab. The lack of known specific molecular targets has promoted abundant research in order to find possible \"vulnerabilities\" in TNBC and the evaluation of novel biomarkers overcoming the traditional approach based on hormonal receptors and HER2-targeted therapy is one of the priorities in breast cancer research. Drugs under investigation can be broadly subdivided into four groups: (1) Agents that create DNA damage (i.e. cisplatin, cyclophosphamide); (2) Agents that inhibit poly (ADP-ribose) polymerase (PARP); (3) Tyrosin-kinase inhibitors and monoclonal antibodies; (4) Agents that inhibit downstream signals. Several preclinical and early phase clinical trials for the treatment or management of patients with triple-negative breast tumors are underway. Nonetheless, so far the major issue to deal with when trying to provide evidence for TNBC is the small numbers of the sample in the clinical studies and the retrospective nature of most of them. Future large studies could help in defining optimal treatment strategies for TNBC, both in the advanced setting as well as in the (neo) adjuvant setting.", "anno": [[318, 319, true], [482, 483, true], [791, 792, true], [1093, 1094, true], [1238, 1239, true], [1433, 1434, true], [1587, 1588, true]]}, {"id": 23123225, "text": "Anti-Candida potential of Acorus calamus rhizome and its active principle, β-asarone, was evaluated against the human fungal pathogen, Candida albicans. β-Asarone exhibited promising growth inhibitory activity at 0.5mg/ml and it was fungicidal at 8 mg/ml. Time dependant kill curve assay showed that MFC of β-asarone was highly toxic to C. albicans, killing 99.9% inoculum within 120 min of exposure. β-Asarone caused significant inhibition of C. albicans morphogenesis and biofilm development at sub-inhibitory concentrations. Our data indicate that the growth inhibitory activity of β-asarone might be through inhibition of ergosterol biosynthesis. Hemolytic assay showed that β-asarone is non-toxic, even at concentrations approaching MIC value. Our results suggest that β-asarone may be safe as a topical antifungal agent.", "anno": [[151, 152, true], [254, 255, true], [399, 400, true], [526, 527, true], [649, 650, true], [747, 748, true], [825, 826, true]]}, {"id": 23550028, "text": "The herb of Hedyotis diffusa Willd (H. diffusa Willd), an annual herb distributed in northeastern Asia, has been known as a traditional oriental medicine for the treatment of cancer. Recently, Chinese researchers have discovered that two anthraquinones isolated from a water extract of H. diffusa Willd showed apoptosis-inducing effects against cancer cells. However, the cellular and molecular mechanisms responsible for this phenomenon are poorly understood. The current study determines the role of mitogen-activated protein kinases (MAPK) in human leukemic U937 cells apoptosis induced by 2-hydroxy-3-methylanthraquinone from H. diffusa. Our results showed that 2-hydroxy-3-methylanthraquinone decreased phosphorylation-ERK1/2 (p-ERK1/2), and increased p-p38MAPK, but did not affect expressions of p-JNK1/2 in U937 cells. Moreover, treatment of U937 cells with 2-hydroxy-3-methylanthraquinone resulted in activation of caspase-3. Furthermore, PD98059 (ERK1/2 inhibitor) significantly enhanced 2-hydroxy-3-methylanthraquinone-induced apoptosis in U937 cells, whereas caspase-3 inhibitor or SB203580 (p-p38MAPK inhibitor), decreased apoptosis in U937 cells. Taken together, our study for the first time suggests that 2-hydroxy-3-methylanthraquinone is able to enhance apoptosis of U937 cells, at least in part, through activation of p-p38MAPK and downregulation of p-ERK1/2. Moreover, the triggering of caspase-3 activation mediated apoptotic induction.", "anno": [[181, 182, true], [357, 358, true], [459, 460, true], [640, 641, true], [824, 825, true], [932, 933, true], [1158, 1159, true], [1375, 1376, true], [1454, 1455, true]]}, {"id": 23590729, "text": "Sodium salts of maleamic acid derivatives of lauryl ester of tyrosine (MTNa) and phenyl alanine (MPNa) in water exhibited strong pH-responsive behaviors of viscosity and specific conductivity that originate from the concentration and pH dependence of their aggregation states. The aggregates were characterized by a novel spin-probe-partitioning electron paramagnetic resonance (SPPEPR) method and dynamic light scattering (DLS). Results of high-precision fitting of the second-harmonic EPR spectra of the small spin probe di-tert-butyl nitroxide (DTBN) in these aggregates together with viscosity, conductivity, and DLS showed that, at pH ∼ 7.54, MTNa formed micelles and MPNa vesicles and MTNa exhibited a pH-induced micelle to vesicle transition as pH was lowered toward 6. MTNa, at pH ∼ 7.54, formed small micelles at low concentrations that transformed to long worm-like micelles for concentrations ≥ 0.05 M, accompanied by a 30-fold increase in solution viscosity. The hydrodynamic radii from DLS confirmed the presence of small micellar aggregates of radius ∼ 2 nm in MTNa at pH ∼ 7.54 at the lower concentrations, with coexisting micelles (∼2 nm) and vesicles (∼50 nm) at pH near 6.5, vesicles (radii ∼ 70 nm) at pH near 6, and large vesicles (85 nm) in MPNa at pH ∼ 7.60. Both MTNa and MPNa precipitated upon reduction of pH below 6 and below 7, respectively. The rate of transfer of DTBN between the aqueous phase and the aggregate was calculated from the high-field Lorentzian linewidths of the electron paramagnetic resonance (EPR) spectra. The activation energy for the transfer determined from the temperature dependence of the rate of transfer is 12.7 kJ/mol for MTNa vesicles (pH ∼ 6) and 20.6 ± 1.3 kJ/mol for MPNa (pH ∼ 7.60). The pH-induced transformations were reversible.", "anno": [[275, 276, true], [428, 429, true], [775, 776, true], [969, 970, true], [1279, 1280, true], [1367, 1368, true], [1551, 1552, true], [1743, 1744, true], [1791, 1792, true]]}, {"id": 23562063, "text": "A novel and potent small molecule glucagon receptor antagonist for the treatment of diabetes mellitus is reported. This candidate, (S)-3-[4-(1-{3,5-dimethyl-4-[4-(trifluoromethyl)-1H-pyrazol-1-yl]phenoxy}butyl)benzamido]propanoic acid, has lower molecular weight and lipophilicity than historical glucagon receptor antagonists, resulting in excellent selectivity in broad-panel screening, lower cytotoxicity, and excellent overall in vivo safety in early pre-clinical testing. Additionally, it displays low in vivo clearance and excellent oral bioavailability in both rats and dogs. In a rat glucagon challenge model, it was shown to reduce the glucagon-elicited glucose excursion in a dose-dependent manner and at a concentration consistent with its rat in vitro potency. Its properties make it an excellent candidate for further investigation.", "anno": [[113, 114, true], [475, 476, true], [581, 582, true], [771, 772, true], [844, 845, true]]}, {"id": 23644411, "text": "ETHNOPHARMACOLOGICAL RELEVANCE: Preparations derived from bulbs of various Lilium species have been used to promote the healing of skin abrasions, sores and burns and to aid in healing wounds in Traditional Chinese and Greco-Roman Medicine. AIM OF THE STUDY: To evaluate fractionated Easter lily bulb extracts and their steroidal glycosides (1-5) for the promotion of dermal fibroblast migration in vitro, as a model for the early events in wound healing. MATERIALS AND METHODS: An activity-guided screening approach was used by coupling sequential solvent extraction, gel permeation chromatography (GPC), and semi-preparative reverse-phase high performance liquid chromatography (RP-HPLC) with an in vitro dermal fibroblast migration assay. Cytotoxicity was evaluated with methyl thiazole tetrazolium (MTT). To gain insight into the mode of action of the steroidal glycosides, nitric oxide (NO) production, and expression of genes for transforming growth factor beta-1 (TGF-β) and its receptors were evaluated. RESULTS: Fractionated bulb extracts and the two isolated steroidal glycoalkaloids (1) and (2) induced NO production and TGF-β receptor I mRNA expression in fibroblast cell culture. In a cytotoxicity assay, steroidal glycosides (1) and (3) had IC50 values of 8.2 and 8.7µM, but the natural acetylation of the C-6″' hydroxy of the terminal glucose unit in (2) resulted in a 3-fold decrease in cell cytotoxicity when compared with (1). Results from the dermal fibroblast migration assay revealed that the steroidal glycoalkaloids (1) and (2), and the furostanol saponin (3) promoted fibroblast migration from the range of 23.7±5.7 to 37.7±5.1%, as compared with the control. CONCLUSION: Collectively, our data demonstrate that the steroidal glycosides present in Easter lily bulbs induce, at least in part, the observed dermal fibroblast migration activity of the bulb extracts. This is the first evidence that steroidal glycosides from L. longiflorum may potentially play a role in the wound healing process and may provide a scientific basis for the historical use of lily bulbs for this purpose.", "anno": [[30, 31, true], [239, 240, true], [257, 258, true], [454, 455, true], [477, 478, true], [740, 741, true], [807, 808, true], [1010, 1011, true], [1019, 1020, true], [1191, 1192, true], [1443, 1444, true], [1682, 1683, true], [1694, 1695, true], [1886, 1887, true], [2106, 2107, true]]}, {"id": 23415902, "text": "Follicle-stimulating hormone (FSH) activates FSH receptors (FSHR) in granulosa cells to induce follicle differentiation, growth and estradiol production. FSH is used clinically to treat female infertility and is administered by injection. To increase patient convenience and compliance, compound homogeneity and composition, low molecular weight (LMW), orally bioavailable, FSHR agonists are now being developed to replace FSH. In this study, we present the signaling mechanisms of a newly developed LMW dihydropyridine agonist of the FSHR, Org 214444-0. Org 214444-0 is shown to be a stereoselective, nanomolar potent FSHR agonist and selective over the structurally related LHR and TSHR. Org 214444-0 is an allosteric agonist interacting with the transmembrane region of the FSHR. When co-incubated with FSH, Org 214444-0 augments FSH's potency in binding (6.5-fold) and adenylyl cyclase/cAMP activation (3.5-fold) in a concentration-dependent manner. Like FSH, Org 214444-0 induces FSHR internalization and is only marginally effective in stimulating phospholipase C. Moreover, Org 214444-0 stimulates cAMP and estradiol production in human granulosa cells in culture and supports the follicular phase in mature female rats. We conclude that Org 214444-0 is a bonafide FSHR agonist.", "anno": [[152, 153, true], [237, 238, true], [426, 427, true], [553, 554, true], [688, 689, true], [781, 782, true], [952, 953, true], [1069, 1070, true], [1226, 1227, true], [1284, 1285, true]]}, {"id": 23360676, "text": "Intense exercise induces increased levels of pro-inflammatory and anti-inflammatory cytokines. Thus, the purpose of this study was to examine the effects of a special cake (consisting of carbohydrate to whey protein 3.5:1) vs. an isocaloric carbohydrate cake on inflammatory markers after exhaustive cycling in humans. Nine subjects received either the experimental or placebo cake in a counterbalanced fashion using a crossover, double-blind, repeated-measures design. They performed one trial involving a 2h exercise on a cycle ergometer at 60-65% VO2max followed by a 4h recovery and then a second trial involving an 1h exercise at 60-65% VO2max which was increased at 95% VO2max. Blood samples were collected pre-exercise, 30min and 4h post-exercise, post-time Trial and 48h post-time Trial. Cakes were consumed immediately post-exercise and every 1h for the next 3h. The results showed that consumption of the experimental cake reduced significantly (p<0.05), 4h post-exercise, the pro-inflammatory protein levels IL-6 and CRP compared to the control group by 50% and 46% respectively. Moreover, in the experimental cake group, the level of the anti-inflammatory cytokine IL-10 was higher by 118%, 4h post-exercise, compared to the control group but not statistically significant.", "anno": [[93, 94, true], [317, 318, true], [468, 469, true], [682, 683, true], [794, 795, true], [870, 871, true], [1089, 1090, true], [1284, 1285, true]]}, {"id": 23643831, "text": "On the basis of our previously discovered triazole antifungal lead compounds, heterocycle-benzene bioisosteric replacement was used to improve their pharmacokinetic profile. The designed new triazole derivatives have good antifungal activity toward a wide range of pathogenic fungi. Their binding mode with the target enzyme was clarified by molecular docking. The MIC value of the highly potent compound 8f against Candida albicans, Candida tropicalis, and Cryptococcus neoformans is 0.016 μg/mL, 0.004 μg/mL, and 0.016 μg/mL, respectively. Moreover, preliminary pharmacokinetic studies revealed that it showed improved oral absorption as compared to the lead compound iodiconazole and deserved for further evaluations.", "anno": [[172, 173, true], [281, 282, true], [359, 360, true], [540, 541, true], [719, 720, true]]}, {"id": 23576205, "text": "We report the observation of simultaneous two and three photon resonances, enhancing the third-order NLO susceptibility in a thin film of an azo-dye polymer. The possibility of 2-3 orders of magnitude increase in χ((3)) susceptibility is sustained by quantum mechanical calculations. This improves the applications of azo-polymers in all optical signal processing as well as in nonlinear optical imaging.", "anno": [[156, 157, true], [282, 283, true], [403, 404, true]]}, {"id": 23110812, "text": "The diagnostic use of in vitro molecular assays can be limited by the lack of guidelines for collection, handling, stabilization and storage of patient specimens. One of the major goals of the EC funded project SPIDIA (www.spidia.eu) is to develop evidence-based quality guidelines for the pre-analytical phase of blood samples used for molecular testing which requires intracellular RNA analytes. To this end, a survey and a pan-European external quality assessment (EQA) were implemented. This report is the summary of the results of that trial. With the European Federation of Laboratory Medicine (EFLM) support, 124 applications for participation in the trial were received from 27 different European countries, and 102 laboratories actually participated in the trial. Each participating laboratory described their respective laboratory policies and practices as well as blood collection tubes typically used in performing this type of testing. The participating laboratories received two identical blood specimens: in an EDTA tubes (unstabilized blood; n=67) or in tubes designed specifically for the stabilization of intracellular RNA in blood (PAXgene® Blood RNA tubes; n=35). Laboratories were requested to perform RNA extraction according to the laboratory's own procedure as soon as possible upon receipt of the tubes for one tube and 24h after the first extraction for the second tube. Participants (n=93) returned the two extracted RNAs to SPIDIA facility for analysis, and provided details about the reagents and protocols they used for the extraction. At the SPIDIA facility responsible for coordinating the study, the survey data were classified, and the extracted RNA samples were evaluated for purity, yield, integrity, stability, and the presence of interfering substances affecting RT-qPCR assays. All participants received a report comparing the performance of the RNA they submitted to that of the other participants. All the results obtained by participants for each RNA quality parameter were classified as \"in control\", \"warning\", \"out of control\" and \"missing\" by consensus mean analysis. From the survey data, the most variable parameters were the volume of blood collected and the time and storage temperature between blood collection and RNA extraction. Analyzing the results of quality testing of submitted RNA samples we observed a data distribution of purity, yield, and presence of assay interference in agreement with expected values. The RNA Integrity Number (RIN) values distribution was, on the other hand, much wider than the optimal expected value, which led to an \"in control\" classification, even for partly degraded RNA samples. On the other hand, RIN values below 5 significantly correlated with a reduction of GAPDH expression levels. Furthermore, the distribution of the values of the four transcripts investigated (c-fos, IL-1β, IL-8, and GAPDH) was wide and the RNA instability between samples separated by 24h were similar. Assuming the presence of at least two quality parameters \"out of control\" as an indication of a critical performance of the laboratory, 33% of the laboratories were included in this group. The results of this study will be the basis for implementing a second pan-European EQA and the results of both EQAs will be pooled and will provide the basis for the implementation of evidence-based guidelines for the pre-analytical phase of RNA analysis of blood samples.", "anno": [[161, 162, true], [396, 397, true], [489, 490, true], [546, 547, true], [771, 772, true], [947, 948, true], [1182, 1183, true], [1395, 1396, true], [1564, 1565, true], [1815, 1816, true], [1937, 1938, true], [2112, 2113, true], [2280, 2281, true], [2466, 2467, true], [2668, 2669, true], [2776, 2777, true], [2969, 2970, true], [3158, 3159, true], [3431, 3432, true]]}, {"id": 23334800, "text": "A facile electrodeposition technique was utilized to deposit single-walled carbon nanotubes (SWNTs) with cadmium telluride (CdTe) with well-controlled size, density, surface morphology, and composition. By controlling the applied charge, the morphology of these hybrid nanostructures was altered from CdTe nanoparticles on SWNTs to SWNT/CdTe core/shell nanostructures and the composition of the CdTe nanoparticles was altered from Te-rich (29 at% Cd) to Cd-rich (79 at% Cd) CdTe by adjusting the deposition potential. The electrical and optoelectrical properties of these hybrid nanostructures showed that photo-induced current can be tuned by tailoring the conductivity type (n-type or p-type), morphology, and size of the CdTe nanostructures, with a maximum photosensitivity (ΔI/I(0)) of about 30% for SWNT/Cd-rich CdTe (n-type) core/shell nanostructures. This work demonstrates a novel approach for synthesizing metal chalcogenide/SWNT hybrid nanostructures for various electrical and optoelectrical applications.", "anno": [[201, 202, true], [516, 517, true], [856, 857, true], [1015, 1016, true]]}, {"id": 23426955, "text": "Scedosporium apiospermum is a soil fungus which can cause severe and often fatal cerebral infections in both immunocompetent patients in the event of near drowning and immunosuppressed patients such as lung transplant recipients. Because of the low susceptibility of this fungus to antifungal drugs, and the low permeability of the blood-brain barrier (BBB), therapeutic drug monitoring is necessary to reach an effective tissue concentration with limited side effects. Indeed, diffusion of the drug in the brain is dependent on several parameters, such as the integrity of the BBB and the activity of efflux pumps. To evaluate drug diffusion, two experimental models were developed in immunocompetent and immunosuppressed rats. Inocula were administered via the penile vein and a clinical scale (0-9) was established, based on weight and clinical and neurologic signs evaluated by the tail suspension test. Cerebral involvement was confirmed by magnetic resonance imaging and histologic examination of brain sections after hematoxylin-eosin-safran or silver staining. Voriconazole or posaconazole was given to the rats at doses ranging from 10 to 75 mg/kg/day via i.v. or oral routes, respectively. Whatever the immune status, the effective doses (defined by a doubling of the survival time and the absence of neurologic sequelae) were 30 mg/kg/day for voriconazole and 50 mg/kg/day for posaconazole. Overall, the results demonstrated that these models may constitute valuable tools for the performance of pharmacokinetic and pharmacodynamic studies for pharmacokinetic-pharmacodynamic modeling.", "anno": [[228, 229, true], [468, 469, true], [614, 615, true], [727, 728, true], [906, 907, true], [1067, 1068, true], [1198, 1199, true], [1400, 1401, true], [1595, 1596, true]]}, {"id": 22933435, "text": "OBJECTIVE To examine the cost-effectiveness of a hepatitis B vaccination program for unvaccinated adults with diagnosed diabetes in the U.S. RESEARCH DESIGN AND METHODS We used a cost-effectiveness simulation model to estimate the cost-effectiveness of vaccinating adults 20-59 years of age with diagnosed diabetes not previously vaccinated for or infected by hepatitis B virus (HBV). The model estimated acute and chronic HBV infections, complications, quality-adjusted life-years (QALYs), and incremental cost-effectiveness ratios. Data sources included surveillance data, epidemiological studies, and vaccine prices. RESULTS With a 10% uptake rate, the intervention will vaccinate 528,047 people and prevent 4,271 acute and 256 chronic hepatitis B infections. Net health care costs will increase by $91.4 million, and 1,218 QALYs will be gained, producing a cost-effectiveness ratio of $75,094 per QALY gained. Results are most sensitive to age, the discount rate, the hepatitis B incidence ratio for people with diabetes, and hepatitis B infection rates. Cost-effectiveness ratios rise with age at vaccination; an alternative intervention that vaccinates adults with diabetes 60 years of age or older had a cost-effectiveness ratio of $2.7 million per QALY. CONCLUSIONS Hepatitis B vaccination for adults with diabetes 20-59 years of age is modestly cost-effective. Vaccinating older adults with diabetes is not cost-effective. The study did not consider hepatitis outbreak investigation costs, and limited information exists on hepatitis progression among older adults with diabetes. Partly based on these results, the Advisory Committee on Immunization Practices recently recommended hepatitis B vaccination for people 20-59 years of age with diagnosed diabetes.", "anno": [[9, 10, true], [139, 140, true], [168, 169, true], [383, 384, true], [532, 533, true], [618, 619, true], [627, 628, true], [761, 762, true], [912, 913, true], [1057, 1058, true], [1260, 1261, true], [1273, 1274, true], [1368, 1369, true], [1430, 1431, true], [1587, 1588, true], [1767, 1768, true]]}, {"id": 23353744, "text": "A series of novel benzoxepins 6 was designed and prepared as rigid-isoCA-4 analogs according to a convergent strategy using the coupling of N-tosylhydrazones with aryl iodides under palladium catalysis. The most potent compound 6b, having the greatest resemblance to CA-4 and isoCA-4 displayed antiproliferative activity at nanomolar concentrations against various cancer cell lines and inhibited tubulin assembly at a micromolar range. In addition, benzoxepin 6b led to the arrest of HCT116, K562, H1299 and MDA-MB231 cancer cell lines in the G2/M phase of the cell cycle, and strongly induced apoptosis at low concentrations. Docking studies demonstrated that benzoxepin 6b adopt an orientation similar to that of isoCA-4 at the colchicine binding site on β-tubulin.", "anno": [[201, 202, true], [435, 436, true], [626, 627, true], [767, 768, true]]}, {"id": 22948775, "text": "Inflammation plays an important role in the genesis and progression of diabetes. The purpose of this study was to investigate the effect of resistance training on serum levels of some inflammatory markers associated with diabetes mellitus. Twenty-four male Wistar rats (290 ± 19 g) were randomly divided into three groups: non-diabetic control (non-DC), diabetic control (DC), and diabetic trained (DT). Animals in DT group were subjected to a resistance training program with the use of a ladder (3 days/week, for 4 weeks). Body weight, serum high sensitivity C-reactive protein (hs-CRP), interleukin (IL)-6, tumor necrosis factor (TNF)-α, fasting glucose, and insulin were measured. Four weeks of resistance training decreased serum levels of TNF-α, hs-CRP, and IL-6 in diabetic rats when compared with DC animals. We conclude that resistance training with appropriate intensity, duration, and recovery between exercise bouts has marked anti-inflammatory effects on diabetic rats. This may be an efficient strategy to protect against some diabetic complications.", "anno": [[79, 80, true], [238, 239, true], [402, 403, true], [523, 524, true], [683, 684, true], [815, 816, true], [981, 982, true], [1063, 1064, true]]}, {"id": 23568554, "text": "The transcription factor cyclic AMP responsive element binding protein (CREB) and activating transcription factors (ATFs) are downstream components of the insulin/IGF cascade, playing crucial roles in maintaining cell viability and embryo survival. One of the CREB target genes is adiponectin which acts synergistically with insulin. We have studied the CREB-ATF-adiponectin network in rabbit preimplantation development in vivo and in vitro.From the blastocyst stage onwards CREB and ATF1, 3 and 4 are present with increasing expression for CREB, ATF1 and 3 during gastrulation and with a dominant expression in the embryoblast (EB). In vitro stimulation with insulin and IGF1 reduced CREB and ATF1 transcripts by approx. 50%, while CREB phosphorylation was increased. Activation of CREB was accompanied by subsequent reduction in adiponectin and adiponectin receptor 1 (adipoR1) expression.Under in vivo conditions of diabetes type 1, maternal adiponectin levels were up-regulated in serum and endometrium. Embryonic CREB expression was altered in a cell lineage-specific pattern. While in EB cells CREB localization did not change, it was translocated from the nucleus into the cytosol in trophoblast (TB) cells. In TB adiponectin expression was increased [diabetic 427.8±59.3 pg/ml versus normoinsulinaemic 143.9±26.5 pg/ml], while it was no longer measureable in the EB. Analysis of embryonic adiponectin receptors showed an increased expression of adipoR1 and no changes in adipoR2 transcription.We conclude that the transcription factors CREB and ATFs vitally participate in embryo-maternal crosstalk prior to implantation in a cell lineage-specific manner. Embryonic CREB/ATFs act as insulin/IGF sensors. Lack of insulin is compensated by a CREB-mediated adiponectin expression which may maintain glucose uptake in blastocysts grown in diabetic mothers.", "anno": [[247, 248, true], [332, 333, true], [441, 442, true], [633, 634, true], [768, 769, true], [891, 892, true], [1007, 1008, true], [1081, 1082, true], [1214, 1215, true], [1374, 1375, true], [1501, 1502, true], [1663, 1664, true], [1711, 1712, true], [1860, 1861, true]]}, {"id": 23301655, "text": "PEGylation can improve the protein efficacy by prolonging serum half-life and reducing proteolytic sensitivity and immunogenicity. However, PEGylation may decrease the bioactivity of a protein by interfering with binding of its substrate or receptors. Here, staphylokinase (SAK), a thrombolysis agent for therapy of myocardial infarction, was mono-PEGylated at the C-terminus of SAK far from its bioactive domain. Phenyl, propyl, and amyl moieties were used as linkers between SAK and polyethylene glycol (PEG), respectively. Flexible propyl and amyl linkers lead to loose conformation. In contrast, rigid and hydrophobic phenyl linker induces dense PEG conformation that can extensively shield most domains adjacent to C-terminus (e.g., the antigen epitopes and proteolytic sites) of SAK and inefficiently shield its bioactive domain. As compared with loose PEG conformation, dense PEG conformation is more efficient to maintain the bioactivity, increase the plasma half-life, and decrease the proteolytic sensitivity and immunogenicity of the PEGylated SAK.", "anno": [[129, 130, true], [250, 251, true], [412, 413, true], [524, 525, true], [585, 586, true], [834, 835, true], [1058, 1059, true]]}, {"id": 23123224, "text": "Cortex Phellodendron chinensis (CPC) and Cortex Phellodendron amurensis (CPA) derived from the dried bark of Phellodendron chinense Schneid. or Phellodendron amurense Rupr., respectively, are used interchangeably in clinical practice under the name \"Huang Bai\" for centuries in Chinese medicine for the treatment of various inflammatory conditions. Previous study in our laboratory demonstrated that CPC and CPA had different anti-diarrheal, anti-bacterial and anti-inflammatory effects. In this present study, we aimed to compare the protective effect of ethanol extract of Cortex Phellodendri chinensis (ECPC) and Cortex Phellodendri Amurensis (ECPA) against beta-amyloid (Aβ)-induced neurotoxicity in PC12 cells, a typical model of Alzheimer's disease. The results showed that ECPC and ECPA contain four common chemical markers such as berberine, but palmatine and jatrorrhizin were not found in CPC in contrast to the presence in CPA. In addition, both ECPC and ECPA can significantly increase the cell viability in Aβ-treated PC12 cells. Moreover, ECPC and ECPA can markedly elevate the ratio of the protein and mRNA levels of Bcl-2/Bax, while remarkably decrease the release of cytochrome c, and the protein and mRNA expression of caspase-3. Interestingly, ECPA has better protective effect than ECPC against Aβ-induced neurotoxicity in PC12 cells. These results indicate that both ECPC and ECPA have potential protective effect against Aβ-induced neurotoxicity in PC12 cells, and ECPA is more potential of the two species to be used in traditional medicine as a neuroprotective agent for the treatment of AD. The neuroprotective effect of the two species may be mediated, at least in part, via suppressing of the cellular apoptosis.", "anno": [[347, 348, true], [486, 487, true], [754, 755, true], [937, 938, true], [1041, 1042, true], [1246, 1247, true], [1353, 1354, true], [1614, 1615, true], [1738, 1739, true]]}, {"id": 23562926, "text": "Aconitine (AC) is a highly toxic compound present in plants of the genus Aconitum. The transcellular transport mechanism of AC was investigated using Caco-2 cells. The flux of AC was time- and concentration-dependent in both apical-to-basolateral and the reverse direction. The efflux of AC was more than two-fold that in the opposite direction. The influx of AC was temperature-, pH- and Na(+)-dependent. Glucose markedly decreased the absorption of AC. However, the efflux of AC was temperature- and pH-dependent, but Na(+)-independent. Cyclosporin A and verapamil, both inhibitors of P-glycoprotein (P-gp), significantly decreased the efflux of AC. In addition, MK-571, an inhibitor of multidrug resistance-associated protein 2 (MRP2), exhibited the same trend but to a lesser extent. These results indicate that both the influx and efflux of AC across Caco-2 monolayers were through an active process. A pH-dependent carrier-mediated transport system was the major absorption mechanism and a sodium-dependent glucose transporter may be involved. The active efflux of AC across Caco-2 cells was mediated mainly by ABC-transporter P-gp. It is involved in reducing the toxicity of AC to organisms and is the major reasons for the poor absorption of AC in vivo.", "anno": [[81, 82, true], [162, 163, true], [272, 273, true], [344, 345, true], [404, 405, true], [453, 454, true], [537, 538, true], [650, 651, true], [786, 787, true], [904, 905, true], [1048, 1049, true], [1137, 1138, true], [1260, 1261, true]]}, {"id": 23143415, "text": "We studied the mechanism of aerobic inactivation of Desulfovibrio fructosovorans nickel-iron (NiFe) hydrogenase by quantitatively examining the results of electrochemistry, EPR and FTIR experiments. They suggest that, contrary to the commonly accepted mechanism, the attacking O(2) is not incorporated as an active site ligand but, rather, acts as an electron acceptor. Our findings offer new ways toward the understanding of O(2) inactivation and O(2) tolerance in NiFe hydrogenases.", "anno": [[197, 198, true], [368, 369, true], [483, 484, true]]}, {"id": 23561071, "text": "In this study, rapeseed cake (RSC) was used as a source of pectins due to its high carbohydrate content. Different combinations of treatments were applied to investigate the effect of combination processes on the extraction of pectin from RSC. The treatments chosen for combination were a fat removal process (FRP) (solvent extraction using an alcohol-benzene mixture), a chemical treatment (CT) (hydrolysis using 1% hydrochloric acid), and an enzymatic hydrolysis (EH). After the combined processes, pectins were extracted by isopropanol/ethanol precipitation and the residues were analysed by HPLC or an elemental analyser. The pectin yields and galacturonic acid contents were increased by FRP because 72.13% of the total fat was removed; additionally, EH had a similar effect. However, CT decreased the yields because the treatment was too harsh and the galacturonic acid broke down. Pectin yields and galacturonic acid contents were highest in the combination process FRP/EH (6.23% and 64.23%, respectively).", "anno": [[103, 104, true], [242, 243, true], [469, 470, true], [624, 625, true], [779, 780, true], [886, 887, true], [1012, 1013, true]]}, {"id": 23337602, "text": "Small molecules with oxathiazol-2-one moiety were recently reported as potent inhibitors of Mycobacterium bovis var. bacilli Calmette-Guérin (BCG), among which HT1171 was the most potent and selective proteasome inhibitor. Herein we synthesized a series of novel compounds by bioisosteric replacement of the oxathiazol-2-one ring with 3H-1,2,4-dithiazol-3-one, and also fifteen 1,3,4-oxathiazol-2-one molecules in order for potency comparison and structure-activity relationship elucidation since their antibacterial effects on the virulent strains were not evaluated before. All the compounds were assessed for antitubercular activities on the virulent H37Rv strain by a serial dilution method. Among the tested compounds, 3H-1,2,4-dithiazol-3-one compound 4n was found to be the most active with a lowest MIC(90) value of 1 μg/mL. Furthermore, the cytotoxicities of all the compounds against normal human liver cell line L02 were determined by an MTT method. Compound 4n displayed a lower inhibitory ratio than HT1171 at the concentration of 100 μM, indicating its better safety profile.", "anno": [[221, 222, true], [574, 575, true], [694, 695, true], [831, 832, true], [959, 960, true], [1088, 1089, true]]}, {"id": 23341241, "text": "Dietary methylmercury (MeHg) uptake by fish in relation to life stage, species, and level of exposure is poorly understood in lower trophic levels, particularly in estuarine species. The authors compared accumulation of dietary MeHg as well as sensitivity (survival and growth) to dietary MeHg exposure in two species of estuarine forage fish, Cyprinodon variegatus and Menidia beryllina. Fish were fed one of five dietary MeHg concentrations (ranging from 0.04 to 14 µg/g dry wt) over a period of 70 d. Growth rate and the level of dietary exposure influenced MeHg tissue concentrations in both species. Mercury in the diet exhibited a strong linear relationship with fish Hg tissue concentrations. Additionally, the authors found that M. beryllina was more sensitive to dietary MeHg exposure than C. variegatus. Both species showed some decreases in growth related to MeHg exposure, although these patterns were not consistent among treatments. Overall, C. variegatus and M. beryllina were found to have a high tolerance for dietary MeHg exposure. If fish occupying low trophic levels are capable of surviving with high Hg body burdens, this tolerance has important implications for Hg exposure of organisms occupying higher trophic levels.", "anno": [[181, 182, true], [387, 388, true], [502, 503, true], [603, 604, true], [698, 699, true], [812, 813, true], [945, 946, true], [1048, 1049, true], [1241, 1242, true]]}, {"id": 23355085, "text": "A novel bio-magnetomechanical microtissue system is described for magnetic actuation of arrays of 3D microtissues using microcantilevers. This system enables both in situ measurements of fundamental mechanical properties of engineered tissue, such as contractility and stiffness, as well as dynamic stimulation of the microtissues. Using this system, cell and extracellular matrix contributions to the tissue mechanical properties are decoupled for the first time under both static and dynamic loading conditions.", "anno": [[136, 137, true], [330, 331, true], [512, 513, true]]}, {"id": 22614004, "text": "Most solid tumors are characterized by a metabolic shift from glucose oxidation to glycolysis, in part due to actively suppressed mitochondrial function, a state that favors resistance to apoptosis. Suppressed mitochondrial function may also contribute to the activation of hypoxia-inducible factor 1α (HIF1α) and angiogenesis. We have previously shown that the inhibitor of pyruvate dehydrogenase kinase (PDK) dichloroacetate (DCA) activates glucose oxidation and induces apoptosis in cancer cells in vitro and in vivo. We hypothesized that DCA will also reverse the 'pseudohypoxic' mitochondrial signals that lead to HIF1α activation in cancer, even in the absence of hypoxia and inhibit cancer angiogenesis. We show that inhibition of PDKII inhibits HIF1α in cancer cells using several techniques, including HIF1α luciferase reporter assays. Using pharmacologic and molecular approaches that suppress the prolyl-hydroxylase (PHD)-mediated inhibition of HIF1α, we show that DCA inhibits HIF1α by both a PHD-dependent mechanism (that involves a DCA-induced increase in the production of mitochondria-derived α-ketoglutarate) and a PHD-independent mechanism, involving activation of p53 via mitochondrial-derived H(2)O(2), as well as activation of GSK3β. Effective inhibition of HIF1α is shown by a decrease in the expression of several HIF1α regulated gene products as well as inhibition of angiogenesis in vitro in matrigel assays. More importantly, in rat xenotransplant models of non-small cell lung cancer and breast cancer, we show effective inhibition of angiogenesis and tumor perfusion in vivo, assessed by contrast-enhanced ultrasonography, nuclear imaging techniques and histology. This work suggests that mitochondria-targeting metabolic modulators that increase pyruvate dehydrogenase activity, in addition to the recently described pro-apoptotic and anti-proliferative effects, suppress angiogenesis as well, normalizing the pseudo-hypoxic signals that lead to normoxic HIF1α activation in solid tumors.", "anno": [[197, 198, true], [326, 327, true], [519, 520, true], [709, 710, true], [843, 844, true], [1253, 1254, true], [1432, 1433, true], [1691, 1692, true], [2016, 2017, true]]}, {"id": 23547810, "text": "Disorders of emotion regulation such as anxiety disorders and depression are common and yet debilitating. Accumulating evidence suggests involvement of serotonin (5-HT) in the regulation of emotion. Mice with targeted deletion of genes encoding mediators of the serotonergic transmission have proven to be a powerful tool for understanding contributions of such mediators of emotion regulation. Over the last decade, research on mice with a targeted inactivation of the 5-HT transporter (5-Htt, Sert, Slc6a4) has considerably advanced our knowledge about functions that the 5-HTT plays in the context of emotion related to depression. Moreover, the recent advent of knockout (KO) mice for tryptophan hydroxylase 2 (Tph2 KO), which lacks the rate-limiting enzyme for 5-HT synthesis in the brain, has further provided insight to the brain serotonergic system and its role in emotion dysregulation. Here, we first highlight basic characteristics of the serotonergic system including the biosynthesis of 5-HT as well as the anatomy and firing activity of serotonergic neurons. Furthermore, characteristics of 5-Htt and Tph2 KO mice are covered together with association studies on human variants of 5-HTT and TPH2 in emotional regulation. Among various targets of serotonergic projections, which originate from the raphe nuclei in the brain stem, particular focus is placed on the hippocampus due to its unique dual role in memory and emotion. Finally, effects of therapeutic drugs and psychoactive drugs on KO mouse models as well as on synaptic plasticity will be discussed.", "anno": [[104, 105, true], [197, 198, true], [393, 394, true], [633, 634, true], [894, 895, true], [1071, 1072, true], [1233, 1234, true], [1438, 1439, true], [1571, 1572, true]]}, {"id": 23540737, "text": "Novel 6-substituted-4-cycloalkyloxy-pyridin-2(1H)-ones were synthesized as non-nucleoside reverse transcriptase inhibitors (NNRTIs), and their biological activity was evaluated. Most of the compounds, especially 26 and 22, bearing a 3-isopropyl and 3-iodine group, respectively, exhibited highly potent activity against wild-type HIV-1 strains and those resistant to reverse transcriptase inhibitors (RTIs). The diastereoisomers of 26-trans and 26-cis were synthesized separately and confirmed with HPLC and NOESY spectra. The 26-trans isomers had an activity about 400-fold more potent than that of 26-cis. The pair of 26-trans enantiomers, one of the most potent inhibitors with EC50 of 4 nM and selectivity index (SI) of 75000, was highly effective against a panel of RTIs-resistant strains with single (Y181C and K103N) or double (A17) mutations in reverse transcriptase. The results suggest that these novel pyridinone derivatives have the potential to be further developed as new antiretroviral drugs with improved antiviral efficacy and drug resistance profile.", "anno": [[176, 177, true], [406, 407, true], [521, 522, true], [606, 607, true], [874, 875, true], [1067, 1068, true]]}, {"id": 23428163, "text": "Fischer-Tropsch synthesis (FTS) is an important catalytic process for liquid fuel generation, which converts coal/shale gas/biomass-derived syngas (a mixture of CO and H2) to oil. While FTS is thermodynamically favored at low temperature, it is desirable to develop a new catalytic system that could allow working at a relatively low reaction temperature. In this article, we present a one-step hydrogenation-reduction route for the synthesis of Pt-Co nanoparticles (NPs) which were found to be excellent catalysts for aqueous-phase FTS at 433 K. Coupling with atomic-resolution scanning transmission electron microscopy (STEM) and theoretical calculations, the outstanding activity is rationalized by the formation of Co overlayer structures on Pt NPs or Pt-Co alloy NPs. The improved energetics and kinetics from the change of the transition states imposed by the lattice mismatch between the two metals are concluded to be the key factors responsible for the dramatically improved FTS performance.", "anno": [[178, 179, true], [354, 355, true], [545, 546, true], [771, 772, true], [999, 1000, true]]}, {"id": 23020787, "text": "The oral (po) bioavailability of gemifloxacin mesylate in rats and its possible association with efflux transporters was investigated. The apparent permeabilities (Papp) of gemifloxacin across the Caco-2 cell monolayer were 1.20 ± 0.09 × 10(-5) cm/s for apical to basal (absorptive) transport, and 2.13 ± 0.6 × 10(-5) cm/s for basal to apical (secretory) transport for a 5-500 μM concentration range, suggesting the involvement of a carrier-mediated efflux in the secretory transport. The secretory transport in Caco-2 cells was significantly decreased by MRP2 (MK571) and BCRP (Ko143) inhibitors. The secretory transport was distinct in MDCKII/P-gp, MDCKII/MRP2 and MDCKII/BCRP cells, and the affinity was highest for MRP2, followed by BCRP and P-gp. The efflux was significantly decreased by verapamil and Ko143, but not significantly by MK571. The comparative po bioavailability in rats was increased by the preadministration of Ko143 (four-fold), MK571 (two-fold) and verapamil (two-fold). Efflux transporters appeared to significantly limit the bioavailability of gemifloxacin in rats, suggesting their possible contribution to the low bioavailability of the drug in the human (70%).", "anno": [[133, 134, true], [483, 484, true], [596, 597, true], [750, 751, true], [845, 846, true], [992, 993, true], [1187, 1188, true]]}, {"id": 22722028, "text": "Anxiety disorders are characterized by persistent, excessive fear. Therapeutic interventions that reverse deficits in fear extinction represent a tractable approach to treating these disorders. We previously reported that 129S1/SvImJ (S1) mice show no extinction learning following normal fear conditioning. We now demonstrate that weak fear conditioning does permit fear reduction during massed extinction training in S1 mice, but reveals specific deficiency in extinction memory consolidation/retrieval. Rescue of this impaired extinction consolidation/retrieval was achieved with d-cycloserine (N-methly-d-aspartate partial agonist) or MS-275 (histone deacetylase (HDAC) inhibitor), applied after extinction training. We next examined the ability of different drugs and non-pharmacological manipulations to rescue the extreme fear extinction deficit in S1 following normal fear conditioning with the ultimate aim to produce low fear levels in extinction retrieval tests. Results showed that deep brain stimulation (DBS) by applying high frequency stimulation to the nucleus accumbens (ventral striatum) during extinction training, indeed significantly reduced fear during extinction retrieval compared to sham stimulation controls. Rescue of both impaired extinction acquisition and deficient extinction consolidation/retrieval was achieved with prior extinction training administration of valproic acid (a GABAergic enhancer and HDAC inhibitor) or AMN082 [metabotropic glutamate receptor 7 (mGlu7) agonist], while MS-275 or PEPA (AMPA receptor potentiator) failed to affect extinction acquisition in S1 mice. Collectively, these data identify potential beneficial effects of DBS and various drug treatments, including those with HDAC inhibiting or mGlu7 agonism properties, as adjuncts to overcome treatment resistance in exposure-based therapies. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[65, 66, true], [192, 193, true], [306, 307, true], [504, 505, true], [719, 720, true], [972, 973, true], [1233, 1234, true], [1611, 1612, true], [1850, 1851, true], [1922, 1923, true]]}, {"id": 23548055, "text": "The coupling of O-pivaloyl benzhydroxamic acids with donor/acceptor diazo compounds provides isoindolones in high yield. The reaction tolerates a broad range of benzhydroxamic acids and diazo compounds, including substituted 2,2,2-trifluorodiazoethanes. Mechanistic experiments suggested that C-H activation is turnover-limiting and irreversible and that insertion of the diazo compound favors electron-deficient substrates.", "anno": [[119, 120, true], [252, 253, true], [423, 424, true]]}, {"id": 22581512, "text": "Essential oils are composed of multiple components. It is thought that the effect of essential oils is due to specific component ratios, which may differ from the original ratio when the essential oil is absorbed. However, very little detailed research exists in this area. We studied the distribution of essential oil components after inhalation of single and mixed components in mice. This research was done using four main components of Alpinia zerumbet (Pers.) B. L. Burtt. and R. M. Sm.: α-pinene, p-cymene, 1,8-cineole, and limonene. After inhalation of single or mixed components for 90 min, component levels in the brain and liver of mice were measured. The results indicated that the amount of α-pinene in the brain and liver was twofold greater after mixed-component inhalation than that after single-component inhalation. In a comparison of the components of the mixed inhalation, the ratio of α-pinene increased to about three times that of 1,8-cineole. It is thought that the absorption via the nasal mucus greatly influences this phenomenon. The results of this investigation of the bodily distribution of essential oil volatile components may provide clues for elucidating their action.", "anno": [[50, 51, true], [212, 213, true], [272, 273, true], [385, 386, true], [538, 539, true], [660, 661, true], [831, 832, true], [964, 965, true], [1054, 1055, true], [1200, 1201, true]]}, {"id": 23436293, "text": "Many studies have pinpointed the significant contribution of liver-mediated drug metabolism and transport to the complexity of drug-induced liver injury (DILI). Phase I cytochrome P450 (CYP450) enzymes can lead to altered drug metabolism and formation of toxic metabolites, whilst Phase II enzymes are also associated with DILI. The emerging role of hepatic transporters in regulating the movement of endogenous and exogenous chemicals (e.g., bile acids and drugs) across cellular and tissue membranes is critical in determining the pathophysiology of liver disease as well as drug toxicity and efficacy. Genetic and environmental factors can have a significant impact on drug metabolism and transporter proteins, consequently increasing the risk of DILI in susceptible individuals. The assessment of these factors therefore represents an important approach for predicting and preventing DILI, by better understanding the pharmacological profile of a specific drug. This review focuses on the mechanisms of DILI associated with drug metabolism and hepatic transport, and how they can be influenced by underlying factors.", "anno": [[159, 160, true], [327, 328, true], [603, 604, true], [781, 782, true], [964, 965, true], [1119, 1120, true]]}, {"id": 23607568, "text": "The first total synthesis of viequeamide A, a natural cyclic depsipeptide isolated from a marine button cyanobacterium, was achieved with the N-Me-Val-Thr peptide bond as the final macrocyclization site. The synthetic product gave nearly identical spectroscopic data to that reported for the natural product.", "anno": [[202, 203, true], [307, 308, true]]}, {"id": 23219702, "text": "The first report of the antiviral activity of (+)-sattabacin against varicella-zoster virus (VZV) is described. Our results show that (+)-sattabacin potently inhibits the growth of VZV at concentrations in the range of other drugs commonly prescribed for VZV infection. Experiments detailing the synthesis of (+)-sattabacin, quantification of cytotoxicity and gene expression data in human fibroblast cells are also presented. Gene expression data was obtained through microarray analysis from human fibroblast cells exposed to sattabacin in order to identify a possible mechanism by which (+)-sattabacin inhibits VZV replication.", "anno": [[110, 111, true], [268, 269, true], [425, 426, true], [629, 630, true]]}, {"id": 22982248, "text": "Protein inhibitor of activated STAT1 (PIAS1) was shown to play an important role in inflammation and innate immune response, but how PIAS1 is regulated is not known. We have recently demonstrated that PIAS1 enhances spatial learning and memory performance in rats. In this study, we examined the signaling pathway and neural mechanism that regulate PIAS1 expression in the brain by using pharmacological and molecular approaches. Our results revealed that pias1 gene expression is rapidly induced upon NMDA receptor activation in rat hippocampus, but this effect is blocked by transfection of sub-threshold concentrations of ERK1 siRNA/ERK2 siRNA or CREB siRNA. Pias1 gene expression is similarly induced by overexpression of the ERK1/ERK2 plasmids in rat hippocampus, and this effect is also blocked by sub-threshold concentration of CREB siRNA transfection. On the other hand, transfection of ERK1 siRNA/ERK2 siRNA or CREB siRNA at a higher concentration is sufficient to down-regulate PIAS1 expression. Inhibition of PI-3 kinase signaling and CaMKII signaling, which both result in CREB inactivation, similarly decreases PIAS1 expression. But NMDA and MK-801 do not affect the expression of IL-6 and TNFα. NMDA also did not affect the expression of PIAS2, PIAS3 and PIAS4. Further, pias1 mRNA has a similar degradation rate to that of the zif268 gene. These results together suggest that pias1 may function as an immediate early gene in an activity-dependent manner and PIAS1 expression is regulated by the NMDA-MAPK/ERK-CREB signaling pathway implicated in neuronal plasticity.", "anno": [[164, 165, true], [263, 264, true], [428, 429, true], [660, 661, true], [858, 859, true], [1004, 1005, true], [1140, 1141, true], [1207, 1208, true], [1274, 1275, true], [1353, 1354, true], [1580, 1581, true]]}, {"id": 23223177, "text": "Diabetic cardiomyopathy is associated with suppression of cardiac autophagy, and activation of AMP-activated protein kinase (AMPK) restores cardiac autophagy and prevents cardiomyopathy in diabetic mice, albeit by an unknown mechanism. We hypothesized that AMPK-induced autophagy ameliorates diabetic cardiomyopathy by inhibiting cardiomyocyte apoptosis and examined the effects of AMPK on the interaction between Beclin1 and Bcl-2, a switch between autophagy and apoptosis, in diabetic mice and high glucose-treated H9c2 cardiac myoblast cells. Exposure of H9c2 cells to high glucose reduced AMPK activity, inhibited Jun NH2-terminal kinase 1 (JNK1)-B-cell lymphoma 2 (Bcl-2) signaling, and promoted Beclin1 binding to Bcl-2. Conversely, activation of AMPK by metformin stimulated JNK1-Bcl-2 signaling and disrupted the Beclin1-Bcl-2 complex. Activation of AMPK, which normalized cardiac autophagy, attenuated high glucose-induced apoptosis in cultured H9c2 cells. This effect was attenuated by inhibition of autophagy. Finally, chronic administration of metformin in diabetic mice restored cardiac autophagy by activating JNK1-Bcl-2 pathways and dissociating Beclin1 and Bcl-2. The induction of autophagy protected against cardiac apoptosis and improved cardiac structure and function in diabetic mice. We concluded that dissociation of Bcl-2 from Beclin1 may be an important mechanism for preventing diabetic cardiomyopathy via AMPK activation that restores autophagy and protects against cardiac apoptosis.", "anno": [[234, 235, true], [544, 545, true], [725, 726, true], [842, 843, true], [964, 965, true], [1019, 1020, true], [1178, 1179, true], [1303, 1304, true], [1509, 1510, true]]}, {"id": 23265873, "text": "Two novel series of N(4)-(5-(2/3/4-substituted-phenyl)-1,3,4-oxadiazol-2-yl)-N(1)-(2-methyl-5-(prop-1-en-2-yl)cyclohex-2-enylidene)semicarbazide and N(4)-(5-(2/3/4-substituted-phenyl)-1,3,4-oxadiazol-2-yl)-N(1)-(3,7-dimethylocta-3,6-dienylidene)-semicarbazide were synthesized to meet structural prerequisite indispensable for anticonvulsant activity. The anticonvulsant activities of the compounds were investigated using maximal electroshock seizure (MES), subcutaneous pentylenetrtrazole (scPTZ) and subcutaneous strychnine (scSTY) models. The rotorod test was conducted to evaluate neurotoxicity. Some of the selected active compounds were subjected to GABA assay to confirm their mode of action. The outcome of the present investigations proved that the four binding sites pharmacophore model is vital for anticonvulsant activity. The efforts were also made to establish structure-activity relationships among test compounds.", "anno": [[350, 351, true], [541, 542, true], [599, 600, true], [699, 700, true], [834, 835, true], [929, 930, true]]}, {"id": 23583493, "text": "It has been previously described that when a sample's particle size is determined using different sizing techniques, the results can differ considerably. The purpose of this study was to review several in-process techniques for particle size determination (Spatial Filtering Velocimetry, Focused Beam Reflectance Measurements, Photometric Stereo Imaging, and the Eyecon® technology) and compare them to well-known and widespread off-line reference methods (laser diffraction and sieve analysis). To start with, a theoretical explanation of the working mechanism behind each sizing technique is presented, and a comparison between them is established. Secondly, six batches of granules and pellets (i.e., spherical particles) having different sizes were measured using these techniques. The obtained size distributions and related D10, D50, and D90 values were compared using the laser diffraction wet dispersion method as reference technique. As expected, each technique provided different size distributions with different D values. These dissimilarities were examined and explained considering the measurement principles behind each sizing technique. The particle property measured by each particle size analyzer (particle size or chord length) and how it is measured as well as the way in which size information is derived and calculated from this measured property and how results are presented (e.g., volume or mass distributions) are essential for the interpretation of the particle size data.", "anno": [[152, 153, true], [494, 495, true], [649, 650, true], [784, 785, true], [941, 942, true], [1032, 1033, true], [1151, 1152, true], [1498, 1499, true]]}, {"id": 23454833, "text": "The immunological adjuvant effect of silver nanoparticles (AgNPs) was investigated both in vitro and in vivo. The in vivo adjuvant effect of AgNPs was evaluated with model antigen ovalbumin (OVA) and bovine serum albumin (BSA) in mice by intraperitoneal and subcutaneous immunization. Serum antigen-specific IgG level significantly increased in AgNPs-treated mice comparing to the control group. AgNPs induced the increase of IgG1/IgG2a ratio and antigen-specific IgE, indicating that AgNPs elicited Th2-biased immune responses. By in vitro assay, the mechanism of adjuvant effect was explored. After 48h treatment with AgNPs, both the number of leukocytes and levels of cytokines TNF-α and IFN-γ in abdominal lavage fluid of mice increased. The expression of the major histocompatibility complex class II molecule on the surface of peritoneal macrophages significantly increased. AgNPs can be easily phagocytosed by peritoneal macrophages, while do not affect antigen uptake by the cell. We therefore conclude that AgNPs have significant adjuvant effect and the mechanism of this effect is mainly ascribed to the recruitment and activation of local leukocytes and especially macrophages. For the first time we found the remarkable adjuvant effect of AgNPs, and the result is beneficial for the future applications, especially in biomedicine.", "anno": [[108, 109, true], [283, 284, true], [394, 395, true], [527, 528, true], [593, 594, true], [740, 741, true], [879, 880, true], [987, 988, true], [1187, 1188, true], [1341, 1342, true]]}, {"id": 23620539, "text": "Metallothionein (MT) gene therapy leads to resolution of liver fibrosis in mouse model. The present study was undertaken to test the hypothesis that reversal of the phenotype of activated hepatic stellate cells (HSC) contributes to the fibrinolysis effect of MT. Human HSC LX-2 cells were activated after cultured for 24 hrs, as indicated by expression of α-smooth muscle actin (α-SMA) and collagen-I, and depressed expression of collagenases. Transfection with a plasmid containing human MT-II gene in the activated HSCs effectively increased the protein level of MT. The expression of MT was accompanied by the reduction of protein levels of α-SMA and collagen-I, and the decrease in their mRNA levels. Importantly, MT gene transfection resulted in upregulation of MMP-1, -8 and -13, which are importantly involved in the resolution of liver fibrosis. This study demonstrates that reversal of the phenotype of activated HSCs, particularly the upregulation of collagenases, is likely involved in the resolution of liver fibrosis observed in MT gene therapy.", "anno": [[86, 87, true], [261, 262, true], [442, 443, true], [567, 568, true], [703, 704, true], [852, 853, true], [1057, 1058, true]]}, {"id": 23530959, "text": "Tube-building sabellariid polychaetes have major impacts on the geology and ecology of shorelines worldwide. Sandcastle worms, Phragmatopoma californica (Fewkes), live along the western coast of North America. Individual sabellariid worms build tubular shells by gluing together mineral particles with a multipart polyelectrolytic adhesive. Distinct sets of oppositely charged components are packaged and stored in concentrated granules in separate cell types. Homogeneous granules contain sulfated macromolecules as counter-polyanion to polycationic Pc2 and Pc5 proteins, which become major components of the fully cured glue. Heterogeneous granules contain polyphosphoproteins, Pc3A/B, paired with divalent cations and polycationic Pc1 and Pc4 proteins. Both types of granules contain catechol oxidase that catalyzes oxidative cross-linking of L-DOPA. Co-secretion of catechol oxidase guarantees rapid and spatially homogeneous curing with limited mixing of the preassembled adhesive packets. Catechol oxidase remains active long after the glue is fully cured, perhaps providing an active cue for conspecific larval settlement.", "anno": [[107, 108, true], [208, 209, true], [339, 340, true], [459, 460, true], [626, 627, true], [754, 755, true], [852, 853, true], [993, 994, true], [1128, 1129, true]]}, {"id": 23219925, "text": "Kynurenine pathway is gaining attention due to the many metabolic processes in which it has been involved. The tryptophan conversion into several other metabolites through this pathway provides neuronal and redox modulators useful for maintenance of major functions in the brain. However, when physiopathological conditions prevail - i.e. oxidative stress, excitotoxicity, and inflammation - preferential formation and accumulation of toxic metabolites could trigger factors for degeneration in neurological disorders. 3-Hydroxykynurenine has been largely described as one of these toxic metabolites capable of inducing oxidative damage and cell death; consequently, this metabolite has been hypothesized to play a pivotal role in different neurological and psychiatric disorders. Supporting evidence has shown altered 3-hydroxykynurenine levels in samples of patients from several disorders. In contrast, some experimental studies have provided evidence of antioxidant and scavenging properties inherent to this molecule. In this review, we explored most of literature favoring one or the other concept, in order to provide an accurate vision on the real participation of this tryptophan metabolite in both experimental paradigms and human brain pathologies. Through this collected evidence, we provide an integrative hypothesis on how 3-hydroxykynurenine is exerting its dual actions in the Central Nervous System and what will be the course of investigations in this field for the next years.", "anno": [[105, 106, true], [278, 279, true], [517, 518, true], [779, 780, true], [891, 892, true], [1021, 1022, true], [1258, 1259, true], [1494, 1495, true]]}, {"id": 23442147, "text": "Knowing the dynamic mechanical response of tissue, cells, membranes, proteins, nucleic acids, and carbohydrates to external perturbations is important to understand various biological and biotechnological problems. Atomic force microscopy (AFM)-based approaches are the most frequently used nanotechnologies to determine the mechanical properties of biological samples that range in size from microscopic to (sub)nanoscopic. However, the dynamic nature of biomechanical properties has barely been addressed by AFM imaging. In this work, we characterizethe viscoelastic properties of the native light-driven proton pump bacteriorhodopsin of the purple membrane of Halobacterium salinarum. Using force-distance curve (F-D)-based AFM we imaged purple membranes while force probing their mechanical response over a wide range of loading rates (from ∼0.5 to 100 μN/s). Our results show that the mechanical stiffness of protein and membrane increases with the loading rate up to a factor of 10 (from ∼0.3 to 3.2 N/m). In addition, the electrostatic repulsion between AFM tip and sample can alter the mechanical stiffness measured by AFM up to ∼60% (from ∼0.8 to 1.3 N/m).These findings indicate that the mechanical response of membranes and proteins and probably of other biomolecular systems should be determined at different loading rates to fully understand their properties.", "anno": [[213, 214, true], [423, 424, true], [521, 522, true], [686, 687, true], [862, 863, true], [1010, 1011, true], [1164, 1165, true], [1371, 1372, true]]}, {"id": 22742738, "text": "1.Induction of the drug-metabolising enzyme systems is a major cause of clinically relevant drug interactions. The potential of a drug to engage in such interactions may be assessed in in vitro systems such as precision-cut tissue slices. 2.Precision-cut tissue slices have a number of important advantages compared with the use of cells in culture, especially when tissues with a heterogeneous cellular population are concerned. 3.Extensive studies concerned with the induction of cytochrome P450 and Phase II enzymes in precision-cut tissue slices from various animal and human tissues, such as liver, lung and intestine, using established inducing agents have revealed that slices mimic the in vivo situation. 4.Precision-cut tissue slices is a reliable, informative and cost-effective technique for assessing the potential of chemicals to up-regulate drug-metabolising enzyme systems.", "anno": [[109, 110, true], [237, 238, true], [428, 429, true], [711, 712, true], [887, 888, true]]}, {"id": 22998295, "text": "In the present study, we prepared an inclusion complex of methotrexate (MTX) with β-cyclodextrin (β-CD) in order to decrease its photosensitivity and enhance its aqueous solubility. Then we incorporated this inclusion complex in a self-microemulsifying drug delivery system (SMEDDS) overall to increase its oral bioavailability. The inclusion complex has been prepared by freeze drying method and characterized by differential scanning calorimetry (DSC), ultraviolet (UV), and infrared (IR) spectroscopy assays. The proper molecular ratio of MTX/β-CD was found to be of 1:7, and the water-solubility of MTX was increased in an average of 10-fold. The photostability studies showed that the MTX became stable on exposure to light. Construction of pseudoternary diagrams were investigated to prepare a MTX/β-CD inclusion complex loaded SMEDDS which was characterized by measuring the particle size and the zeta-potential. The optimum formulation of SMEDDS was a system consisting of ethyl oleate, tween 80, and propylene glycol with a mean droplet size of 39.42 nm. In vitro drug release in different pH media showed that the release profile of MTX from the MTX/β-CD loaded SMEDDS was influenced by the pH of the release medium and presented the characteristics of a sustained release profile. Finally, in-vivo studies showed an enhancement of the bioavailability of MTX from the MTX/β-CD loaded SMEDDS form of 1.57-fold. We concluded that the β-CD inclusion complex loaded SMEDDS improved the chemical and physiological properties of MTX and could be a promising means for the delivery of MTX and other unstable and lipophilic drugs by oral route.", "anno": [[180, 181, true], [327, 328, true], [510, 511, true], [645, 646, true], [728, 729, true], [918, 919, true], [1062, 1063, true], [1290, 1291, true], [1418, 1419, true], [1645, 1646, true]]}]}