{"head": 99, "frames": [{"id": 22236093, "text": "Volatile organic compounds of Schenella pityophilus have been identified via solid-phase microextraction-gas chromatography-mass spectrometry analysis. Ten compounds have been identified, in which 3-methylthio-1-propene was the most significant component. Some other components were previously identified in Tuber aestivum and Tuber melanosporum.", "anno": [[150, 151, true], [254, 255, true], [345, 346, true]]}, {"id": 23462814, "text": "The friction of graphene on various substrates, such as SiO2, h-BN, bulk-like graphene, and mica, was investigated to characterize the adhesion level between graphene and the underlying surface. The friction of graphene on SiO2 decreased with increasing thickness and converged around the penta-layers due to incomplete contact between the two surfaces. However, the friction of graphene on an atomically flat substrate, such as h-BN or bulk-like graphene, was low and comparable to that of bulk-like graphene. In contrast, the friction of graphene folded onto bulk-like graphene was indistinguishable from that of mono-layer graphene on SiO2 despite the ultra-smoothness of bulk-like graphene. The characterization of the graphene's roughness before and after folding showed that the corrugation of graphene induced by SiO2 morphology was preserved even after it was folded onto an atomically flat substrate. In addition, graphene deposited on mica, when folded, preserved the same corrugation level as before the folding event. Our friction measurements revealed that graphene, once exfoliated from the bulk crystal, tends to maintain its corrugation level even after it is folded onto an atomically flat substrate and that ultra-flatness in both graphene and the substrate is required to achieve the intimate contact necessary for strong adhesion.", "anno": [[193, 194, true], [352, 353, true], [509, 510, true], [693, 694, true], [908, 909, true], [1028, 1029, true], [1349, 1350, true]]}, {"id": 23333424, "text": "Silver (Ag) possesses antibacterial activity and has been used in wound dressings and deodorant powders worldwide. However, the metabolic behavior and biological roles of Ag in mammals have not been well characterized. In the present study, we exposed human bronchial epithelial cells (BEAS-2B) to AgNO3 and investigated uptake and intracellular distribution of Ag, expression of metallothionein (MT), generation of reactive oxygen species (ROS), and changes in mitochondrial respiration. The culture medium concentration of Ag decreased with time and stabilized at 12h. The concentration of both Ag and MT in the soluble cellular fraction increased up to 3h and then decreased, indicating that cytosolic Ag relocated to the insoluble fraction of the cells. The levels of mRNAs for the major human MT isoforms MT-I and MT-II paralleled with the protein levels of Ag-MT. The intensity of fluorescence derived from ROS was elevated in the mitochondrial region at 24h. Ag decreased mitochondrial oxygen consumption in a dose-dependent manner and the activity of mitochondrial complex I-IV enzymes was significantly inhibited following exposure to Ag. In a separate experiment, we found that hydrogen peroxide (H2O2) at concentrations as low as 0.001% (equivalent to the concentration of H2O2 in Ag-exposed cells) removed Ag from MT. These results suggest MT was decomposed by cytosolic H2O2, and then Ag released from MT relocated to insoluble cellular fractions and inhibited electron chain transfer of mitochondrial complexes, which eventually led to cell damage.", "anno": [[113, 114, true], [217, 218, true], [487, 488, true], [569, 570, true], [756, 757, true], [868, 869, true], [964, 965, true], [1146, 1147, true], [1328, 1329, true], [1561, 1562, true]]}, {"id": 23642124, "text": "Ag nanoparticles of ~20 nm size and rather uniform size distribution were synthesized in polyelectrolyte multilayers (PEMs) via an ion-exchange/reduction process in two stages (seeding and growth), which were used as sacrificial templates to fabricate Ag-Au bimetallic hollow nanoparticles via galvanic replacement reaction. The reaction process was monitored by UV-vis spectroscopy. The morphology and structure of the nanoparticles were characterized by transmission electron microscopy (TEM) and energy dispersive X-ray spectroscopy, which confirmed the formation of hollow Ag-Au bimetallic nanoparticles. UV-vis absorbance spectroscopy and TEM results indicated that both size and optical properties of the Ag nanoparticles in the PEM can be controlled by manipulating ion content in the PEM and the number of the ion-exchange/reduction cycle, whereas that of Ag-Au bimetallic nanoparticles were dependent on size of the Ag templates and the replacement reaction kinetics. The hollow Ag-Au bimetallic nanoparticles exhibited a significant red shift in the surface plasmon resonance to the near-infrared region. The strategy enables facile preparation of hollow bimetallic nanoparticles in situ in polymer matrices.", "anno": [[323, 324, true], [382, 383, true], [607, 608, true], [975, 976, true], [1113, 1114, true], [1217, 1218, true]]}, {"id": 23098878, "text": "Two new dimeric anthraquinone derivatives, bulgareone A(1) and bulgareone B(2), were isolated from the fruit bodies of Bulgaria inquinans. Their structures were elucidated on the basis of extensive spectroscopic analysis. The in vitro cytotoxic activity of compounds 1 and 2 was assayed. They displayed inhibitive activities against human cancer cell lines HL60 and K562.", "anno": [[137, 138, true], [220, 221, true], [286, 287, true], [370, 371, true]]}, {"id": 23510462, "text": "The Gibbs adsorption equation has been indispensable in predicting the surfactant adsorption at the interfaces, with many applications in industrial and natural processes. This study uses a new theoretical framework to model surfactant adsorption at the air/water interface without the Gibbs equation. The model was applied to two surfactants, C14TAB and C16TAB, to determine the maximum surface excesses. The obtained values demonstrated a fundamental change, which was verified by simulations, in the molecular arrangement at the interface. The new insights, in combination with recent discoveries in the field, expose the limitations of applying the Gibbs adsorption equation to cationic surfactants at the air/water interface.", "anno": [[170, 171, true], [300, 301, true], [404, 405, true], [541, 542, true], [729, 730, true]]}, {"id": 23630301, "text": "Parent-of-origin effects were observed in an Icelandic population for several genetic variants associated with type 2 diabetes, including those in KLF14 (rs4731702), MOB2 (rs2334499) and KCNQ1 (rs2237892, rs231362). We analyzed parent-of-origin effects for these variants, along with two others in KCNQ1 identified in previous genome-wide association studies (rs2237895, rs2299620), in 7351 Pima Indians from 4549 nuclear families; 34% of participants had diabetes. In a subset of 287 normoglycemic individuals, acute insulin secretion was measured by an intravenous glucose tolerance test. Statistically significant (P<0.05) parent-of-origin effects were seen for association with type 2 diabetes for all variants. The strongest effect was seen at rs2299620 in KCNQ1: the C allele was associated with increased diabetes when maternally-derived (odds ratio=1.92, P=4.1x10(-12)), but not when paternally-derived (odds ratio=0.93, P=0.47; P=9.9x10(-6) for difference in maternal and paternal effects). A maternally-derived C allele was also associated with a 28% decrease in insulin secretion (P=0.002). This study confirms parent-of-origin effects in the association with type 2 diabetes for variants in KLF14, MOB2 and KCNQ1. In Pima Indians the effect of maternally-derived KCNQ1 variants appears to be mediated through decreased insulin secretion, and is particularly strong, accounting for 4% of the variance in liability to diabetes.", "anno": [[214, 215, true], [464, 465, true], [589, 590, true], [714, 715, true], [998, 999, true], [1100, 1101, true], [1224, 1225, true], [1436, 1437, true]]}, {"id": 23411352, "text": "The worldwide increasing recourse to chemical dispersants to deal with oil spills in marine coastal ecosystems is a controversial issue. Yet, there exists no adequate methodology that can provide reliable predictions of how oil and dispersant-treated oil can affect relevant organism or population-level performance. The primary objective of the present study was to examine and compare the effects of exposure to untreated oil (weathered Arabian light crude oil), chemically dispersed oil (Finasol, TOTAL-Fluides) or dispersant alone, upon the ability of fish for environmental adaptation. To reach that goal, we implemented high-throughput, non-lethal challenge tests to estimate individual hypoxia and heat tolerance as surrogate measures of their capacity to face natural contingencies. Experimental populations were then transferred into semi-natural tidal ponds and correlates of individuals' fitness (growth and survival) were monitored over a period of 6 months. In accordance with our stated objectives, the contamination conditions tested corresponded to those observed under an oil slick drifting in shallow waters. Our results revealed that the response of control fish to both challenges was variable among individuals and temporally stable (repeatable) over a 2-month period. Exposure to chemical dispersant did not affect the repeatability of fish performance. However, exposure to oil or to a mixture of oil plus dispersant affected the repeatability of individuals' responses to the experimental challenge tests. At population level, no difference between contamination treatments was observed in the distribution of individual responses to the hypoxia and temperature challenge tests. Moreover, no correlation between hypoxia tolerance and heat tolerance was noticed. During the field experiment, hypoxia tolerance and heat tolerance were found to be determinants of survivorship. Moreover, experimental groups exposed to oil or to dispersant-treated oil displayed significantly lower survival than control or dispersant-exposed groups. Finally, from the four experimental populations tested, the one exposed to chemically dispersed oil presented the lowest growth rate.", "anno": [[135, 136, true], [315, 316, true], [589, 590, true], [789, 790, true], [969, 970, true], [1125, 1126, true], [1288, 1289, true], [1374, 1375, true], [1528, 1529, true], [1701, 1702, true], [1784, 1785, true], [1897, 1898, true], [2053, 2054, true], [2187, 2188, true]]}, {"id": 23407781, "text": "RATIONALE: The head-twitch response (HTR) is a rapid side-to-side rotational head movement that occurs in rats and mice after administration of serotonergic hallucinogens and other 5-HT(2A) agonists. The HTR is widely used as a behavioral assay for 5-HT(2A) activation and to probe for interactions between the 5-HT(2A) receptor and other transmitter systems. OBJECTIVE: High-speed video recordings were used to analyze the head movement that occurs during head twitches in C57BL/6J mice. Experiments were also conducted in C57BL/6J mice to determine whether a head-mounted magnet and a magnetometer coil could be used to detect the HTR induced by serotonergic hallucinations based on the dynamics of the response. RESULTS: Head movement during the HTR was highly rhythmic and occurred within a specific frequency range (mean head movement frequency of 90.3 Hz). Head twitches produced wave-like oscillations of magnetometer coil voltage that matched the frequency of head movement during the response. The magnetometer coil detected the HTR induced by the serotonergic hallucinogens 2,5-dimethoxy-4-iodoamphetamine (DOI; 0.25, 0.5, and 1.0 mg/kg, i.p.) and lysergic acid diethylamide (LSD; 0.05, 0.1, 0.2, and 0.4 mg/kg, i.p.) with extremely high sensitivity and specificity. Magnetometer coil recordings demonstrated that the non-hallucinogenic compounds (+)-amphetamine (2.5 and 5.0 mg/kg, i.p.) and lisuride (0.8, 1.6, and 3.2 mg/kg, i.p.) did not induce the HTR. CONCLUSIONS: These studies confirm that a magnetometer coil can be used to detect the HTR induced by hallucinogens. The use of magnetometer-based HTR detection provides a high-throughput, semi-automated assay for this behavior, and offers several advantages over traditional assessment methods.", "anno": [[9, 10, true], [198, 199, true], [358, 359, true], [369, 370, true], [487, 488, true], [713, 714, true], [722, 723, true], [861, 862, true], [1001, 1002, true], [1275, 1276, true], [1466, 1467, true], [1479, 1480, true], [1582, 1583, true], [1761, 1762, true]]}, {"id": 23542230, "text": "As many as 15% of women experience hypertension during pregnancy. Large proportions of them are receiving antihypertensive medications. This review investigated whether hypertension itself, or the antihypertensive medications, adversely affect long term child neurocognitive development. The existing evidence suggests that methyldopa and labetalol probably do not adversely affect neurobehavioral development. Although an increasing body of evidence suggests adverse neurocognitive effects of the hypertension itself, none of the existing studies examined simultaneously the effects of both hypertension and the drugs used therapeutically. The confounding effects by indication must be addressed in future studies.", "anno": [[64, 65, true], [134, 135, true], [286, 287, true], [409, 410, true], [639, 640, true], [714, 715, true]]}, {"id": 23387554, "text": "We describe a controllable method to fabricate hexagonally close-packed Langmuir-Blodgett (LB) monolayers with stearic acid (SA) as co-surfactant and methanol as co-solvent. The optimal SA concentrations and volume ratios of chloroform to methanol are 0.8 mg/mL and 3:1 for particles of 140 nm, 0.50 mg/mL and 4:1 for particles of 300 nm, and 0.05 mg/mL and 5:1 for particles of 550 nm, respectively. Additionally, SEM detections of the monolayers transferred at different surface pressures indicate that the monolayers deposited from the binary systems are more compressible. The experimental results indicate that the interparticle repulsions and particle-water interactions can be enhanced without decreasing the particle hydrophobicity by adding SA and methanol; thus, particulate monolayers with large hexagonally close-packed domains composed of small silica particles can be successfully fabricated using LB technique. We propose that the enhanced interparticle repulsion is attributed to the Columbic repulsion resulting from the attachment of SA molecules to the CTAB modified particles around the three phase contact line.", "anno": [[172, 173, true], [399, 400, true], [575, 576, true], [924, 925, true], [1131, 1132, true]]}, {"id": 23432581, "text": "Problems associated with the administration of anticancer drugs, such as limited solubility, poor biodistribution,lack of selectivity, and healthy tissue damage, can be overcome by the implementation of drug delivery systems. A wide range of materials, including liposomes, microspheres, polymers and recently, carbon nanotubes (CNTs), have been investigated for delivering anticancer drugs on the purpose of reducing the number of necessary administrations, providing more localized and better use of the active agents, and increasing patient compliance. Carbon nanotubes (CNTs) have attracted particular attention as carriers of biologically relevant molecules due to their unique physical, chemical and physiological properties. The exact relationship between the physical-chemical properties of carbon nanotubes, their cell to-cell interactions, reactivity, and biological/systemic consequences are relevant issues and it is important to know suchinter-relationships beforehand to employ the benefits of these nanomaterials without the hazardous consequences. The purpose of this review is to present highlight of recent developments in the application of carbon nanotubes as cargoes for anti cancer drugs and in the diagnosis of cancer diseases.", "anno": [[224, 225, true], [554, 555, true], [730, 731, true], [1062, 1063, true], [1249, 1250, true]]}, {"id": 23122157, "text": "Gallic acid was successfully incorporated into zein ultra-fine fibres at different loading amount (5%, 10% and 20%) in order to develop an encapsulating technology for functional ingredient delivery using electrospinning. The produced fibres exhibit diameters ranging from 327 to 387 nm. The physical and thermal properties of encapsulated gallic acid were determined by X-ray diffraction (XRD) and differential scanning calorimetry (DSC); and the interaction between gallic acid and zein was attested by attenuated total reflection-Fourier transform infrared (ATR-FTIR). Thermogravimetric analysis (TGA) demonstrated a different thermal stability of the fabricated complex before and after the gallic acid incorporation. Lastly, the 1,1'-diphenyl-2-picrylhydrazyl (DPPH) assay showed that the gallic acid had retained its antioxidant activity after incorporation in zein electrospun fibres. Overall, electrospinning technique had shown promising results as an efficient and effective method for the preparation of sub-micron structured encapsulated functional ingredient that may find uses in food industry.", "anno": [[220, 221, true], [286, 287, true], [570, 571, true], [720, 721, true], [890, 891, true], [1107, 1108, true]]}, {"id": 23556334, "text": "A liquid chromatography/tandem mass spectrometry (LC-MS/MS) method was developed to determine concentrations of posaconazole in human plasma precipitated by acetonitrile including internal standard. Rapid chromatographic separation was achieved in the mobile phase composition of acetonitrile, water and formic acid (v/v/v, 55:45:0.1) with a flow rate of 0.25 ml/min. Posaconazole-d4 was used as internal standard. Detection was undertaken with cation electrospray tandem mass spectrometry on a Sciex/API3000. The method was accurate, specific and sensitive for the analysis of posaconazole in human plasma in the concentration range of 2-1000 ng/ml. The inter- and intra-batch accuracy was within +/- 10% and the lower limit of quantification was 2 ng/ml. The method facilitated a clinical pharmacokinetic study after oral administration of a single-dose of posaconazole suspension in the fasted state and with a high-fat meal in a two-period crossover design. Cmax (maximum concentration) and AUC (area under serum drug concentration) were significantly increased, and Tmax (time to maximum plasma concentration) was delayed under fed condition, which suggested that simultaneous administration of posaconazole with food may help to achieve higher plasma concentrations and result in better antifungal efficacy.", "anno": [[197, 198, true], [366, 367, true], [413, 414, true], [508, 509, true], [649, 650, true], [755, 756, true], [960, 961, true], [1312, 1313, true]]}, {"id": 23581424, "text": "This paper analyzes surface chemistry effects to stably pattern aqueous two-phase system (ATPS) droplets on chemically modified poly(dimethylsiloxane) (PDMS). Polyethylene glycol (PEG) and dextran (DEX) are used as phase-forming polymers for the ATPS. PDMS surface modifications studied include primary amine groups, carboxylic acid groups, and neutral polymer surfaces. The PDMS surfaces were characterized by fluorescent measurement, water and DEX contact angle measurements, and X-ray photoelectron spectroscopy (XPS) analysis to confirm surface properties. While homogeneous surfaces of different functional groups affect DEX droplet pinning somewhat, the most stable patterns were realized using surfaces with chemical heterogeneity. Arbitrary DEX solution patterning was achieved on a chemically patchy surface.", "anno": [[157, 158, true], [250, 251, true], [369, 370, true], [559, 560, true], [737, 738, true], [816, 817, true]]}, {"id": 23275571, "text": "Messenger RNA encoded signals that are involved in programmed -1 ribosomal frameshifting (-1 PRF) are typically two-stemmed hairpin (H)-type pseudoknots (pks). We previously described an unusual three-stemmed pseudoknot from the severe acute respiratory syndrome (SARS) coronavirus (CoV) that stimulated -1 PRF. The conserved existence of a third stem-loop suggested an important hitherto unknown function. Here we present new information describing structure and function of the third stem of the SARS pseudoknot. We uncovered RNA dimerization through a palindromic sequence embedded in the SARS-CoV Stem 3. Further in vitro analysis revealed that SARS-CoV RNA dimers assemble through 'kissing' loop-loop interactions. We also show that loop-loop kissing complex formation becomes more efficient at physiological temperature and in the presence of magnesium. When the palindromic sequence was mutated, in vitro RNA dimerization was abolished, and frameshifting was reduced from 15 to 5.7%. Furthermore, the inability to dimerize caused by the silent codon change in Stem 3 of SARS-CoV changed the viral growth kinetics and affected the levels of genomic and subgenomic RNA in infected cells. These results suggest that the homodimeric RNA complex formed by the SARS pseudoknot occurs in the cellular environment and that loop-loop kissing interactions involving Stem 3 modulate -1 PRF and play a role in subgenomic and full-length RNA synthesis.", "anno": [[158, 159, true], [310, 311, true], [405, 406, true], [513, 514, true], [607, 608, true], [718, 719, true], [858, 859, true], [989, 990, true], [1191, 1192, true], [1445, 1446, true]]}, {"id": 23471665, "text": "Bladder chronic inflammation is associated with the pathogenesis of bladder cancer; the underlying mechanism is unclear. The PT53 gene is an important anticancer gene in the body, which is suppressed in cancer. The ubiquitin E3 ligase A20 (A20) plays a role in regulating the activities of epithelial cells. This study was designed to investigate the correlation between A20 and the pathogenesis of bladder cancer. The biopsy tissues of human bladder cancer, bladder polypoid cystitis, and chronic inflammation were collected; the levels of A20 and p53 were analyzed by quantitative real-time RT-PCR, Western blotting, and immune precipitation. HEK293 cells were employed to test the role of overexpression of A20 in the suppression of the p53 gene in the cells. Fifty-six patients with bladder cancer, 48 patients with bladder polypoid cystitis, and 16 patients with bladder chronic inflammation were recruited into this study. Human bladder cancer tissue and the polypoid tissue showed high levels of A20, which had a positive correlation with the tumorigenesis in the bladder; 12 out of 46 (26.1 %) patients with bladder polypoid cystitis were diagnosed as bladder cancer. A20 bound to p53 to form complexes in bladder cancer tissue and bladder polypoid tissue. The overexpression of A20 suppresses p53 protein levels in HEK293 cells. A20 has a positive correlation in the tumorigenesis of bladder polypoid disorders.", "anno": [[119, 120, true], [209, 210, true], [306, 307, true], [413, 414, true], [643, 644, true], [761, 762, true], [927, 928, true], [1174, 1175, true], [1263, 1264, true], [1336, 1337, true], [1419, 1420, true]]}, {"id": 23478802, "text": "The transient receptor potential ankyrin 1 (TRPA1) nonselective cation channel has a conserved function as a noxious chemical sensor throughout much of Metazoa. Electrophilic chemicals activate both insect and vertebrate TRPA1 via covalent modification of cysteine residues in the amino-terminal region. Although naturally occurring electrophilic plant compounds, such as mustard oil and cinnamaldehyde, are TRPA1 agonists, it is unknown whether arthropod-produced electrophiles activate mammalian TRPA1. We characterized the effects of the electrophilic arthropod defensive compound para-benzoquinone (pBQN) on the human TRPA1 channel. We used whole-cell recordings of human embryonic kidney cells heterologously expressing either wild-type TRPA1 or TRPA1 with three serine-substituted cysteines crucial for electrophile activation (C621S, C641S, C665S). We found that pBQN activates TRPA1 starting at 10 nM and peaking at 300 nM; higher concentrations caused rapid activation followed by a fast decline. Activation by pBQN required reactivity with cysteine residues, but ones that are distinct from those previously reported to be the key targets of electrophiles. The current reduction we found at higher pBQN concentrations was a cysteine-dependent desensitization of TRPA1, and did not require prior activation. The cysteines required for desensitization are not accessible to all electrophiles as iodoacetamide and internally applied 2-(trimethylammonium)ethyl methanesulfonate failed to cause desensitization (despite large activation). Interestingly, following pBQN desensitization, wild-type TRPA1 had dramatically reduced response to the nonelectrophile agonist carvacrol, whereas the triple cysteine mutant TRPA1 retained its full response. Our results suggest that modification of multiple cysteine residues by electrophilic compounds can generate both activation and desensitization of the TRPA1 channel.", "anno": [[159, 160, true], [302, 303, true], [503, 504, true], [635, 636, true], [854, 855, true], [1004, 1005, true], [1165, 1166, true], [1315, 1316, true], [1542, 1543, true], [1750, 1751, true], [1916, 1917, true]]}, {"id": 23337597, "text": "Some polyoxometalate (POM) clusters have demonstrated attractive anticancer properties. Unfortunately, their cytotoxicity upon normal cell is one of fateful side effects obstructing their further clinic application as inorganic drugs. In this communication, we report a new approach to create hybrid drugs potentially for cancer therapeutics. At first, the POM cluster bioconjugates were created by attaching the bioactive ligands on an amine grafted POM via simple amidation reaction. The cytotoxicity study with breast cancer cells (MCF-7 and MDA-MB-231) and non-cancerous breast epithelial cell (MCF-10A) showed that rationally selected ligands with cancer-cell targeting ability on POM-biomolecule conjugates can impart enhanced anti-tumor activity and selectivity, thus representing a new concept to develop novel POM-biomolecule hybrid drugs with the potential synergistic effect: increased bioactivity and lower side effect.", "anno": [[86, 87, true], [233, 234, true], [341, 342, true], [484, 485, true], [930, 931, true]]}, {"id": 23178441, "text": "The solubility vs. pH profiles of five ionizable drugs of different nature (a monoprotic acid, a monoprotic base, a diprotic base and two amphoteric compounds showing a zwitterionic species each one) have been determined through two different methodologies: the classical shake-flask (S-F) and the potentiometric Cheqsol methods using in both instances the appropriate Henderson-Hasselbalch (H-H) or derived relationships. The results obtained independently from both approaches are consistent. A critical revision about the influence of the electrolyte used as buffering agent in the S-F method on the obtained solubility values is also performed. Thus, some deviations of the experimental points with respect the H-H profiles can be attributed to specific interactions between the buffering electrolyte and the drug due to the hydrotrophic character of citric and lactic acids. In other cases, the observed deviations are independent of the buffers used since they are caused by the formation of new species such as drug aggregates (cefadroxil) or the precipitation of a salt from a cationic species of the analyzed compound (quetiapine).", "anno": [[421, 422, true], [493, 494, true], [647, 648, true], [878, 879, true], [1139, 1140, true]]}, {"id": 23129783, "text": "Sulfur mustard (SM) is a vesicant chemical warfare and terrorism agent. Besides skin and eye injury, respiratory damage has been mainly responsible for morbidity and mortality after SM exposure. Previously, it was shown that suppressing the death receptor (DR) response by the dominant-negative Fas-associated death domain protein prior to SM exposure blocked apoptosis and microvesication in skin. Here, we studied whether antagonizing the Fas receptor (FasR) pathway by small-interfering RNA (siRNA) applied after SM exposure would prevent apoptosis and, thus, airway injury. Normal human bronchial/tracheal epithelial (NHBE) cells were used as an in vitro model with FasR siRNA, FasR agonistic antibody CH11, and FasR antagonistic antibody ZB4 as investigative tools. In NHBE cells, both SM (300 µM) and CH11 (100 ng/ml) induced caspase-3 activation, which was inhibited by FasR siRNA and ZB4, indicating that SM-induced apoptosis was via the Fas response. FasR siRNA inhibited SM-induced caspase-3 activation when added to NHBE cultures up to 8 hours after SM. Results using annexin V/propidium iodide-stained cells showed that both apoptosis and necrosis were involved in cell death due to SM; FasR siRNA decreased both apoptotic and necrotic cell populations. Bronchoalveolar lavage fluid (BALF) of rats exposed to SM (1 mg/kg, 50 minutes) revealed a significant (P < 0.05) increase in soluble Fas ligand and active caspase-3 in BALF cells. These findings suggest an intervention of Fas-mediated apoptosis as a postexposure therapeutic strategy with a therapeutic window for SM inhalation injury and possibly other respiratory diseases involving the Fas response.", "anno": [[70, 71, true], [193, 194, true], [397, 398, true], [576, 577, true], [769, 770, true], [958, 959, true], [1063, 1064, true], [1264, 1265, true], [1445, 1446, true], [1668, 1669, true]]}, {"id": 23561143, "text": "This study investigates the quality of retail milk labelled as Jersey & Guernsey (JG) when compared with milk without breed specifications (NS) and repeatability of differences over seasons and years. 16 different brands of milk (4 Jersey & Guernsey, 12 non specified breed) were sampled over 2years on 4 occasions. JG milk was associated with both favourable traits for human health, such as the higher total protein, total casein, α-casein, β-casein, κ-casein and α-tocopherol contents, and unfavourable traits, such as the higher concentrations of saturated fat, C12:0, C14:0 and lower concentrations of monounsaturated fatty acids. In summer, JG milk had a higher omega-3:omega-6 ratio than had NS milk. Also, the relative increase in omega-3 fatty acids and α-tocopherol, from winter to summer, was greater in JG milk. The latter characteristic could be of use in breeding schemes and farming systems producing niche dairy products. Seasonality had a more marked impact on the fatty acid composition of JG milk than had NS milk, while the opposite was found for protein composition. Potential implication for the findings in human health, producers, industry and consumers are considered.", "anno": [[199, 200, true], [314, 315, true], [634, 635, true], [706, 707, true], [822, 823, true], [936, 937, true], [1086, 1087, true], [1192, 1193, true]]}, {"id": 23644211, "text": "The antitumor pentacyclic triterpenoids, Lantadene A (1) and B (2) were isolated from the leaves of weed Lantana camara L. (Verbenaceae) and were structurally transformed to bioactive intermediates 3-6. The Claisen-Schmidt reaction of 22β-hydroxy-3-oxoolean-12-en-28-oic acid (5) with requisite aldehydes afforded 2-arylidene-22β-hydroxy-3-oxoolean-12-en-28-oic acids (7-16). The compounds were evaluated for their in-vitro anticancer activity by National Cancer Institute (NCI), USA and some of these compounds showed marked cytotoxicity in micromolar range. The mean graph midpoint (MG_MID) value of compound 3 (MG_MID -5.69) was higher than standard drug cisplatin (MG_MID -5.66) while comparable in case of compound 12 (MG_MID -5.52). The NCI's COMPARE molecular mechanistic analysis showed that these compounds were in significant correlations with activity patterns of mechanistic set of compounds (PCC ≥ 0.60).", "anno": [[201, 202, true], [374, 375, true], [558, 559, true], [737, 738, true], [916, 917, true]]}, {"id": 23618899, "text": "Ecological studies in Taiwan, Chile, Argentina, Bangladesh, and Mexico have confirmed significant dose-dependent associations between ingestion of arsenic-contaminated drinking water and the risk of various human malignancies. The FHIT and WWOX genes are active in common fragile sites FRA3B and FRA16D, respectively. Reduced expression of FHIT or WWOX is known to be an early indicator of carcinogen-induced cancers. However, the effect of arsenite on the expressions and molecular mechanisms of these markers is still unclear. The aims of this study were (i) to observe the expression of ATR, WWOX and FHIT proteins in urothelial carcinoma (UC) between endemic and non-endemic areas of blackfoot disease (BFD) by immunohistochemical analyses; (ii) to compare expression of these genes between arsenite-treated SV-HUC-1 human epithelial cells and rat uroepithelial cells; and (iii) to determine the role of DNMT and MEK inhibitors on expressions of WWOX and FHIT in response to arsenite in SV-HUC-1. The experiments revealed that expressions of ATR, WWOX and FHIT in UC significantly differed between BFD areas and non-BFD areas (p=0.003, 0.009 and 0.021, respectively). In fact, the results for the arsenite-treated groups showed that ATR, WWOX and FHIT are downregulated by arsenite in SV-HUC-1. However, the inhibitors suppressed the effects of arsenite on WWOX and FHIT proteins and mRNA expression. In conclusion, arsenite decreased expressions of ATR, WWOX and FHIT via ERK1/2 activation in SV-HUC-1 cells. These findings confirm that dysregulations of these markers may contribute to arsenite-induced carcinogenesis.", "anno": [[225, 226, true], [316, 317, true], [416, 417, true], [527, 528, true], [999, 1000, true], [1170, 1171, true], [1297, 1298, true], [1403, 1404, true], [1512, 1513, true], [1623, 1624, true]]}, {"id": 23634759, "text": "Monopolar spindle 1 (Mps1) is essential for centrosome duplication, the spindle assembly check point, and the maintenance of chromosomal instability. Mps1 is highly expressed in cancer cells, and its expression levels correlate with the histological grades of cancers. Thus, selective Mps1 inhibitors offer an attractive opportunity for the development of novel cancer therapies. To design novel Mps1 inhibitors, we utilized the pan-kinase inhibitor anthrapyrazolone (4, SP600125) and its crystal structure bound to JNK1. Our design efforts led to the identification of indazole-based lead 6 with an Mps1 IC50 value of 498 nM. Optimization of the 3- and 6-positions on the indazole core of 6 resulted in 23c with improved Mps1 activity (IC50 = 3.06 nM). Finally, application of structure-based design using the X-ray structure of 23d bound to Mps1 culminated in the discovery of 32a and 32b with improved potency for cellular Mps1 and A549 lung cancer cells. Moreover, 32a and 32b exhibited reasonable selectivities over 120 and 166 kinases, respectively.", "anno": [[148, 149, true], [267, 268, true], [378, 379, true], [520, 521, true], [625, 626, true], [752, 753, true], [957, 958, true], [1054, 1055, true]]}, {"id": 23258566, "text": "Heterophase boundaries can offer fast transport paths in solid electrolyte materials. In recent studies an enhancement of the ionic conductivity was indeed observed in micro-/nanoscaled Y(2)O(3)-stabilised ZrO(2) (YSZ) composites and hetero multilayers of thin films. As space charge regions can be neglected due to high charger carrier concentrations, we assume that strain and microstructural changes at the heterophase boundaries are responsible for the observed conductivity effects. In order to obtain independent information on the role of heterophase boundaries for fast transport in strained solid electrolytes, systematic measurements of the (18)O-tracer diffusion coefficient in nanoscaled YSZ/Y(2)O(3) multilayers were performed. Multilayer samples were prepared by Pulsed Laser Deposition (PLD) on (0001) Al(2)O(3) substrates and characterised by X-Ray Diffraction (XRD), Scanning Electron Microscopy (HRSEM) and Time-of-Flight Secondary Ion Mass Spectrometry (ToF-SIMS). To separate interface and bulk transport from the total oxygen diffusivity of the multilayer system, the (average) thickness of the YSZ-layers in the multilayers was varied from 45 nm to 12 nm. Upon decreasing the thickness of the YSZ layers, respectively increasing the density of parallel interfaces, the total diffusion coefficient of the multilayer system is increased by a factor of 2 compared to bulk YSZ. The experimental results agree well with formerly published data for ionic conductivity measurements. They also support a negligible contribution of partial electronic conductivity in the multilayer.", "anno": [[84, 85, true], [266, 267, true], [486, 487, true], [739, 740, true], [982, 983, true], [1176, 1177, true], [1394, 1395, true], [1496, 1497, true], [1594, 1595, true]]}, {"id": 23523951, "text": "Gefitinib, a tyrosine kinase inhibitor of the epidermal growth factor receptor (EGFR), has been used to treat numerous cancers; however, evidence has shown that cancer cells can become resistant to gefitinib during therapy. Here, we report a human proto-oncogene, securin, which displays resistance to death in cancer cells. Gefitinib treatment decreases securin levels at the protein level by inducing protein instability but did not affect on the securin gene expression. Treatment with gefitinib induced cytotoxicity in various human cancer cell types, including RKO (colon cancer), A549 (lung cancer), BFTC905 (bladder cancer), MCF7 (breast cancer) and A375 (skin cancer). BFTC905 and A549 cells expressed relatively high levels of the phosphorylated and total EGFR proteins; however, A375, MCF7 and RKO cells did not markedly express these proteins. Moreover, following treatment with gefitinib, the securin-wild type cancer cells were more resistant to apoptotic induction than the securin-null cancer cells. Surprisingly, both the securin-wild type and securin-null cancer cells expressed the EGFR protein at similar levels. Treatment with gefitinib induced mitochondrial dysfunction, cytochrome c release, caspase-3 activation and poly (ADP-ribose) polymerase protein cleavage, indicating that apoptosis occurred in these cancer cells. The transfection of a GPF-securin expression vector increased both the proliferation rates and resistance to gefitinib-induced death in these cancer cells. Taken together, these findings demonstrate that the presence of securin promotes resistance to gefitinib-induced apoptosis via an EGFR-independent pathway in human cancer cells.", "anno": [[222, 223, true], [323, 324, true], [472, 473, true], [675, 676, true], [853, 854, true], [1013, 1014, true], [1130, 1131, true], [1342, 1343, true], [1498, 1499, true], [1676, 1677, true]]}, {"id": 23420700, "text": "Gelatin-methacrylamide (gelMA) hydrogels are shown to support chondrocyte viability and differentiation and give wide ranging mechanical properties depending on several cross-linking parameters. Polymer concentration, UV exposure time, and thermal gelation prior to UV exposure allow for control over hydrogel stiffness and swelling properties. GelMA solutions have a low viscosity at 37 °C, which is incompatible with most biofabrication approaches. However, incorporation of hyaluronic acid (HA) and/or co-deposition with thermoplastics allows gelMA to be used in biofabrication processes. These attributes may allow engineered constructs to match the natural functional variations in cartilage mechanical and geometrical properties.", "anno": [[193, 194, true], [343, 344, true], [449, 450, true], [590, 591, true], [734, 735, true]]}, {"id": 23560447, "text": "We explore the feasibility of growing a continuous layer of graphene in prepatterned substrates, like an engineered silicon wafer, and we apply this as a mold for the fabrication of AFM probes. This fabrication method proves the fabrication of SU-8 devices coated with graphene in a full-wafer parallel technology and with high yield. It also demonstrates that graphene coating enhances the functionality of SU-8 probes, turning them conductive and more resistant to wear. Furthermore, it opens new experimental possibilities such as studying graphene-graphene interaction at the nanoscale with the precision of an AFM or the exploration of properties in nonplanar graphene layers.", "anno": [[192, 193, true], [333, 334, true], [471, 472, true], [680, 681, true]]}, {"id": 23542730, "text": "The available studies have reported the benefits of statins on all-cause and cardiovascular mortality in chronic kidney disease (CKD) patients. However studies in end-stage renal disease patients on dialysis yielded conflicting results. Therefore, we performed a meta-analysis and provide the most reliable trial data to date on the impact of statin therapy on cardiovascular events and death from all causes in CKD patients. Data from PubMed, Web of Science, Cochrane Library, and Scopus for the years 1966 to October 2012 were searched. The final meta-analysis included 11 randomized controlled trials involving 21,295 participants with CKD. Among them 6857 were on dialysis. The use of statins in subjects with non-dialysis-dependent CKD resulted in a marked reduction in death from all causes (relative risk [RR]: 0.66; 95% confidence interval [CI]: 0.55-0.79; p<0.0001), cardiac causes (RR: 0.69; 95%CI: 0.55-0.68; p=0.0012), cardiovascular events (RR: 0.55; 95%CI: 0.4-0.75; p=0.0001) and stroke (RR: 0.66; 95%CI: 0.5-0.88; p=0.0022). The use of statins in dialysis-dependent CKD patients resulted in a non-significant effect on death from all causes (RR: 0.99; 95%CI: 0.88-1.11; p=0.85) and stroke (RR: 1.31; 95%CI: 0.9-1.89; p>0.05), but had the effect of reducing death from cardiac causes (RR: 0.79; 95%CI: 0.64-0.98; p<0.05) and cardiovascular events (RR: 0.81; 95%CI: 0.7-0.94; p<0.05). In conclusion, the use of statins should be indicated in cardiovascular disease prevention especially in patients with non-dialysis-dependent CKD. According to the very limited data the obtained results suggest caution in expecting a reduction in cardiovascular events in patients on dialysis.", "anno": [[142, 143, true], [235, 236, true], [424, 425, true], [537, 538, true], [642, 643, true], [676, 677, true], [1039, 1040, true], [1397, 1398, true], [1544, 1545, true], [1691, 1692, true]]}, {"id": 23617426, "text": "M Frederick Hawthorne is a world-renowned scientist in the field of molecular medicine and a pioneer in boron chemistry. He currently serves as the founding Director of the University of Missouri International Institute of Nano and Molecular Medicine (MO, USA). Prof. Hawthorne is a University of Missouri Curators' Distinguished Professor and University Professor of Chemistry Emeritus of the University of California, Los Angeles (CA, USA). He is a member of the US National Academy of Sciences and the recipient of many national and international honors, including the 2003 King Faisal Prize in Science, the American Chemical Society's 2009 Priestley Medal and the 2011 National Medal of Science. Prof. Hawthorne has authored or co-authored more than 540 research articles, 30 patents, ten book chapters and two books. Prof. Hawthorne spoke to Future Medicinal Chemistry on how he became involved in the field, the future of boron neutron capture therapy, and provides his advice for the next generation of boron scientists. Interview conducted by Isaac Bruce, Managing Commissioning Editor.", "anno": [[119, 120, true], [260, 261, true], [441, 442, true], [698, 699, true], [820, 821, true], [1026, 1027, true], [1093, 1094, true]]}, {"id": 23302007, "text": "An aluminum complex based on an amino triphenolate ligand scaffold shows unprecedented high activity (initial TOFs up to 36,000 h(-1)), broad substrate scope, and functional group tolerance in the formation of highly functional organic carbonates prepared from epoxides and CO(2). The developed catalytic protocol is further characterized by low catalyst loadings and relative mild reaction conditions using a cheap, abundant, and nontoxic metal.", "anno": [[279, 280, true], [445, 446, true]]}, {"id": 23313345, "text": "Traumatic brain injury (TBI) induces primary and secondary damage in both the endothelium and the brain parenchyma. While neurons die quickly by necrosis, a vicious cycle of secondary injury in endothelial cells exacerbates the initial injury. Thyroid hormones are reported to be decreased in patients with brain injury. Controlled cortical impact injury (CCI) is a widely used, clinically relevant model of TBI. Here, using CCI in adult male mice, we set to determine whether 3,5,3'-triiodothyronine (T3) attenuates posttraumatic neurodegeneration and neuroinflammation in an experimental model of TBI. Treatment with T3 (1.2μg/100g body weight, i.p.) 1h after TBI resulted in a significant improvement in motor and cognitive recovery after CCI, as well as in marked reduction of lesion volumes. Mouse model for brain injury showed reactive astrocytes with increased glial fibrillary acidic protein, and formation of inducible nitric oxide synthase (iNOS). Western blot analysis revealed the ability of T3 to reduce brain trauma through modulation of cytoplasmic-nuclear shuttling of nuclear factor-κB (NF-κB). Twenty-four hours after brain trauma, T3-treated mice also showed significantly lower number of TUNEL(+) apoptotic neurons and curtailed induction of Bax, compared to vehicle control. In addition, T3 significantly enhanced the post-TBI expression of the neuroprotective neurotrophins (BDNF and GDNF) compared to vehicle. Our data provide an additional mechanism for the anti-inflammatory effects of thyroid hormone with critical implications in immunopathology at the cross-roads of the immune-endocrine circuits.", "anno": [[114, 115, true], [242, 243, true], [319, 320, true], [411, 412, true], [602, 603, true], [795, 796, true], [956, 957, true], [1110, 1111, true], [1294, 1295, true], [1431, 1432, true], [1624, 1625, true]]}, {"id": 22426233, "text": "Metabotropic glutamate receptors (mGlus) are a group of Family C Seven Transmembrane Spanning Receptors (7TMRs) that play important roles in modulating signaling transduction, particularly within the central nervous system. mGlu(4) belongs to a subfamily of mGlus that is predominantly coupled to G(i/o) G proteins. We now report that the ubiquitous autacoid and neuromodulator, histamine, induces substantial glutamate-activated calcium mobilization in mGlu(4)-expressing cells, an effect which is observed in the absence of co-expressed chimeric G proteins. This strong induction of calcium signaling downstream of glutamate activation of mGlu(4) depends upon the presence of H(1) histamine receptors. Interestingly, the potentiating effect of histamine activation does not extend to other mGlu(4)-mediated signaling events downstream of G(i/o) G proteins, such as cAMP inhibition, suggesting that the presence of G(q) coupled receptors such as H(1) may bias normal mGlu(4)-mediated G(i/o) signaling events. When the activity induced by small molecule positive allosteric modulators of mGlu(4) is assessed, the potentiated signaling of mGlu(4) is further biased by histamine toward calcium-dependent pathways. These results suggest that G(i/o)-coupled mGlus may induce substantial, and potentially unexpected, calcium-mediated signaling events if stimulation occurs concomitantly with activation of G(q) receptors. Additionally, our results suggest that signaling induced by small molecule positive allosteric modulators may be substantially biased when G(q) receptors are co-activated. This article is part of a Special Issue entitled 'Metabotropic Glutamate Receptors'.", "anno": [[222, 223, true], [314, 315, true], [558, 559, true], [702, 703, true], [1008, 1009, true], [1210, 1211, true], [1415, 1416, true], [1587, 1588, true], [1672, 1673, true]]}, {"id": 23623417, "text": "Two new daphnane-type diterpene esters, daphneresiniferins A (1) and B (2), along with seven known diterpenes, yuanhuacine (3), yuanhuadine (4), yuanhuahine (5), genkwadaphnin (6), genkwanine A (7), genkwanine F (8), and genkwanine H (9), were isolated from the methanol extract of the flower buds of Daphne genkwa. Their structures were elucidated on the basis of spectroscopic methods, especially 2D NMR spectra such as HMQC, HMBC, and NOESY. All the isolates were evaluated for their inhibitory effects of the melanogenesis against α-melanocyte stimulating hormone (α-MSH)-activated B16 melanoma cells.", "anno": [[314, 315, true], [443, 444, true], [604, 605, true]]}, {"id": 23169609, "text": "The disposition of ertugliflozin (PF-04971729), an orally active selective inhibitor of the sodium-dependent glucose cotransporter 2, was studied after a single 25-mg oral dose of [(14)C]-ertugliflozin to healthy human subjects. Mass balance was achieved with approximately 91% of the administered dose recovered in urine and feces. The total administered radioactivity excreted in feces and urine was 40.9% and 50.2%, respectively. The absorption of ertugliflozin in humans was rapid with a T(max) at ∼1.0 hour. Of the total radioactivity excreted in feces and urine, unchanged ertugliflozin collectively accounted for ∼35.3% of the dose, suggestive of moderate metabolic elimination in humans. The principal biotransformation pathway involved glucuronidation of the glycoside hydroxyl groups to yield three regioisomeric metabolites, M4a, M4b, and M4c (∼39.3% of the dose in urine), of which M4c was the major regioisomer (∼31.7% of the dose). The structure of M4a and M4c were confirmed to be ertugliflozin -4-O-β- and -3-O-β-glucuronide, respectively, via comparison of the HPLC retention time and mass spectra with authentic standards. A minor metabolic fate involved oxidation by cytochrome P450 to yield monohydroxylated metabolites M1 and M3 and des-ethyl ertugliflozin (M2), which accounted for ∼5.2% of the dose in excreta. In plasma, unchanged ertugliflozin and the corresponding 4-O-β- (M4a) and 3-O-β- (M4c) glucuronides were the principal components, which accounted for 49.9, 12.2, and 24.1% of the circulating radioactivity. Overall, these data suggest that ertugliflozin is well absorbed in humans, and eliminated largely via glucuronidation.", "anno": [[227, 228, true], [331, 332, true], [431, 432, true], [511, 512, true], [694, 695, true], [944, 945, true], [1139, 1140, true], [1332, 1333, true], [1539, 1540, true], [1658, 1659, true]]}, {"id": 22732147, "text": "Melamine can be transferred to fetus in utero through placenta and to infant ex utero by breast feeding. In this study, we characterized the pharmacokinetics of melamine in prenatal and postnatal organs in rats. Single bolus of melamine was administered to pregnant rats at different gestational stages and to infants at different postnatal stages. Distribution of melamine in maternal serum was about 30% higher in late pregnancy than that in early pregnancy; and it was 2 folds higher in postnatal serum in early infants in young adulthood. Distribution of melamine in all postnatal organs was higher than that in prenatal organs. Postnatal kidneys in early infants had the highest maximum concentration and the lowest clearance of melamine than the other postnatal organs. It may relate to the high vulnerability to the toxicity of melamine in this population.", "anno": [[103, 104, true], [210, 211, true], [347, 348, true], [541, 542, true], [631, 632, true], [774, 775, true], [862, 863, true]]}, {"id": 23279865, "text": "A series of anthra[1,2-d]imidazole-6,11-dione derivatives were synthesized and evaluated for telomerase inhibition, hTERT expression and suppression of cancer cell growth in vitro. All of the compounds tested, except for compounds 4, 7, 16, 24, 27 and 28 were selected by the NCI screening system. Among them, compounds 16, 39, and 40 repressed hTERT expression without greatly affecting cell growth, suggesting for the selectivity toward hTERT expression. Taken together, our findings indicated that the analysis of cytotoxicity and telomerase inhibition might provide information applicable for further developing potential telomerase and polypharmacological targeting strategy.", "anno": [[179, 180, true], [296, 297, true], [455, 456, true], [679, 680, true]]}, {"id": 23344974, "text": "The ability to identify inhibitors of protein-protein interactions represents a major challenge in modern drug discovery and in the development of tools for chemical biology. In recent years, fragment-based approaches have emerged as a new methodology in drug discovery; however, few examples of small molecules that are active against chemotherapeutic targets have been published. Herein, we describe the fragment-based approach of targeting the interaction between the tumour suppressor BRCA2 and the recombination enzyme RAD51; it makes use of a screening pipeline of biophysical techniques that we expect to be more generally applicable to similar targets. Disruption of this interaction in vivo is hypothesised to give rise to cellular hypersensitivity to radiation and genotoxic drugs. We have used protein engineering to create a monomeric form of RAD51 by humanising a thermostable archaeal orthologue, RadA, and used this protein for fragment screening. The initial fragment hits were thoroughly validated biophysically by isothermal titration calorimetry (ITC) and NMR techniques and observed by X-ray crystallography to bind in a shallow surface pocket that is occupied in the native complex by the side chain of a phenylalanine from the conserved FxxA interaction motif found in BRCA2. This represents the first report of fragments or any small molecule binding at this protein-protein interaction site.", "anno": [[173, 174, true], [380, 381, true], [659, 660, true], [790, 791, true], [961, 962, true], [1296, 1297, true], [1414, 1415, true]]}, {"id": 23454189, "text": "The unbound drug concentration in brain parenchyma is considered to be the relevant driver for interaction with central nervous system (CNS) biological targets. Drug levels in cerebrospinal fluid (C_CSF) are frequently used surrogates for the unbound concentrations in brain. For drugs actively transported across the blood-brain barrier (BBB), C_CSF differs from unbound plasma concentration (Cu_p) to an extent that is commonly unknown. In this study, the relationship between CSF-to-unbound plasma drug partitioning in rats and the mouse Pgp (Mdr1a) efflux ratio (ER) obtained from in vitro transcellular studies has been investigated for a set of 61 CNS compounds exhibiting substantial diversity in chemical structure and physico-chemical properties. In order to understand the in vitro-in vivo extrapolation of Pgp efflux, a mechanistic model was derived relating in vivo CNS distribution kinetics to in vitro active transport. The model was applied to predict C_CSF from Cu_p and ER data for 19 proprietary Roche CNS drug candidates. The calculated CSF concentrations were correlated with CNS pharmacodynamic responses observed in rodent models. The correlation between in vitro and in vivo potency for different pharmacological endpoints indicated that the predicted C_CSF is a valuable surrogate of the concentration at the target site. Overall, C_CSF proved superior description of PK/PD data than unbound plasma or total brain concentration for Mdr1a substrates. Predicted C_CSF can be used as a default approach to understand the PK/PD relationships in CNS efficacy models and can support the extrapolation of efficacious brain exposure for new drug candidates from rodent to man.", "anno": [[159, 160, true], [274, 275, true], [437, 438, true], [754, 755, true], [932, 933, true], [1039, 1040, true], [1151, 1152, true], [1344, 1345, true], [1472, 1473, true], [1691, 1692, true]]}, {"id": 23529829, "text": "COL1A1 haploinsufficiency mutations lead to the mildest form of osteogenesis imperfecta (OI), OI type I. The skeletal clinical characteristics resulting from such mutations have not been characterized in detail. In this study we assessed 86 patients (36 male, 50 female; mean age 13.3 years; range 0.6 to 54 years) with COL1A1 haploinsufficiency mutations, of whom 70 were aged 21 years or less ('pediatric' patients). Birth history was positive for fracture or long-bone deformity in 12% of patients. The average rate of long-bone fracture (femur, tibia/fibula, humerus, radius /ulna) in pediatric patients was 0.62 fractures per year, half of which affected the tibia/fibula. Long-bone fracture rate was negatively associated with age and lumbar spine areal bone mineral density. Vertebral compression fractures were observed in 71% of the 58 pediatric patients who had lateral spine radiographs. The median number of vertebral fractures was higher for females (median 4; range 0 to 14) than for males (median 1, range 0 to 8) (P = 0.03). Lumbar spine areal bone mineral density was negatively associated with the severity of vertebral compression fractures, as reflected in the spine deformity index. Scoliosis was present in about 30% of pediatric patients but the Cobb angle was <30 degrees in all cases. The average final height z-score was -1.1, representing a deficit of 8 to 10 cm compared to the general population. In summary, OI patients with COL1A1 haploinsufficiency mutations have high rates of significant skeletal involvement. Systematic follow up of growing patients with COL1A1 haploinsufficiency mutations including radiographic screening for vertebral compression fractures and scoliosis is warranted. © 2013 American Society for Bone and Mineral Research.", "anno": [[103, 104, true], [210, 211, true], [417, 418, true], [500, 501, true], [676, 677, true], [780, 781, true], [897, 898, true], [1039, 1040, true], [1202, 1203, true], [1308, 1309, true], [1424, 1425, true], [1542, 1543, true], [1721, 1722, true], [1776, 1777, true]]}, {"id": 22991246, "text": "Cement augmentation is a controversial treatment for painful vertebral compression fractures (VCF). Our research questions for the meta-analysis were: Is there a clinical and statistical difference in pain relief, functional improvement, and quality of life between conservative care and cement augmentation for VCF and, if so, are they maintained at longer time points? We conducted a search of MEDLINE from January 1980 to July 2011 using PubMed, Cochrane Database of Systematic Reviews and Controlled Trials, CINAHL, and EMBASE. Searches were performed from medical subject headings. Terms \"vertebroplasty\" and \"compression fracture\" were used. The outcome variables of pain, functional measures, health-related quality of life (HRQOL), and new fracture risk were analyzed. A random effects model was chosen. Continuous variables were calculated using the standardized mean difference comparing improvement from baseline of the experimental group with the control group. New vertebral fracture risk was calculated using log odds ratio. Six studies met the criteria. The pain visual analog scale (VAS) mean difference was 0.73 (confidence interval [CI] 0.35, 1.10) for early (<12 weeks) and 0.58 (CI 0.19, 0.97) for late time points (6 to 12 months), favoring vertebroplasty (p < 0.001). The functional outcomes at early and late time points were statistically significant with 1.08 (CI 0.33, 1.82) and 1.16 (CI 0.14, 2.18), respectively. The HRQOL showed superior results of vertebroplasty compared with conservative care at early and late time points of 0.39 (CI 0.16, 0.62) and 0.33 (CI 0.16, 0.51), respectively. Secondary fractures were not statistically different between the groups, 0.065 (CI -0.57, 0.70). This meta-analysis showed greater pain relief, functional recovery, and health-related quality of life with cement augmentation compared with controls. Cement augmentation results were significant in the early (<12 weeks) and the late time points (6 to 12 months). This meta-analysis provides strong evidence in favor of cement augmentation in the treatment of symptomatic VCF fractures.", "anno": [[98, 99, true], [369, 370, true], [530, 531, true], [585, 586, true], [646, 647, true], [775, 776, true], [810, 811, true], [972, 973, true], [1037, 1038, true], [1067, 1068, true], [1288, 1289, true], [1439, 1440, true], [1617, 1618, true], [1714, 1715, true], [1866, 1867, true], [1979, 1980, true], [2102, 2103, true]]}, {"id": 23142104, "text": "The earliest impact of nanomedicine in ophthalmology is likely to involve the areas of biopharmaceuticals, implantable materials (e.g. tissue regeneration scaffolds, bioresorbable materials), implantable devices (e.g. glaucoma drainage valves), and diagnostic tools (e.g. intraocular pressure (IOP) monitors). Nanotechnology will bring about the development of regenerative medicine (i.e. replacement and improvement of cells, tissues, and organs) and artificial vision. In this chapter, we review ophthalmic applications of nanotechnology in the following areas: drug and trophic factor therapy for glaucoma, retinal degenerative, and retinal vascular disease; gene therapy for retinal degenerative disease; regenerative medicine, including optogenetics and optic nerve regeneration; and diagnostics (minimally invasive IOP monitoring). Nanotechnology will play an important role in both early-stage and late-stage intervention in the management of blinding diseases.", "anno": [[308, 309, true], [469, 470, true], [836, 837, true], [967, 968, true]]}, {"id": 23594027, "text": "The reactivity of bioglasses, which is related to the dissolution of cations and orthosilicate groups in the physiological fluid, strongly depends on the key structural features present at the glass surfaces. On the basis of the composition and the synthetic routes employed to make the glass, surfaces with very different characteristics and thus presenting different mechanisms of dissolution can be observed. In this paper, the surface structures of two very different bioglass compositions, namely 45S5 (46.1 SiO2, 24.4 Na2O, 26.9 CaO, and 2.6 P2O5 mol %) and 77S (80.0 SiO2, 16.0 CaO, and 4.0 P2O5 mol %), have been investigated by means of periodic DFT calculations based on a PBE functional and localized Gaussian basis set as encoded in the CRYSTAL code. Our calculations show that the two glass surfaces differ by the relative amount of key structural sites such as NBOs, exposed ions, orthosilicate units, and small rings. We have demonstrated how the number of these sites affects the surface stability and reactivity (bioactivity).", "anno": [[207, 208, true], [410, 411, true], [761, 762, true], [931, 932, true], [1042, 1043, true]]}, {"id": 23350785, "text": "Traditionally, active compounds were discovered from natural product extracts by bioassay-guided fractionation, which was with high cost and low efficiency. A well-trained support vector regression model based on mean impact value was used to identify lead active compounds on inhibiting the proliferation of the HeLa cells in curcuminoids from Curcuma longa L. Eight constituents possessing the high absolute mean impact value were identified to have significant cytotoxicity, and the cytotoxic effect of these constituents was partly confirmed by subsequent MTT (3-(4, 5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide) assays and previous reports. In the dosage range of 0.2-211.2, 0.1-140.2, 0.2-149.9 μm, 50% inhibiting concentrations (IC50 ) of curcumin, demethoxycurcumin, and bisdemethoxycurcumin were 26.99 ± 1.11, 19.90 ± 1.22, and 35.51 ± 7.29 μm, respectively. It was demonstrated that our method could successfully identify lead active compounds in curcuminoids from Curcuma longa L. prior to bioassay-guided separation. The use of a support vector regression model combined with mean impact value analysis could provide an efficient and economical approach for drug discovery from natural products.", "anno": [[155, 156, true], [360, 361, true], [655, 656, true], [877, 878, true], [1038, 1039, true], [1217, 1218, true]]}, {"id": 23583456, "text": "Cholesterol biosynthesis serves as a central metabolic hub for numerous biological processes in health and disease. A detailed, integrative single-view description of how the cholesterol pathway is structured and how it interacts with other pathway systems is lacking in the existing literature. Here we provide a systematic review of the existing literature and present a detailed pathway diagram that describes the cholesterol biosynthesis pathway (the mevalonate, the Kandutch-Russell and the Bloch pathway) and shunt pathway that leads to 24(S),25-epoxycholesterol synthesis. The diagram has been produced using the Systems Biology Graphical Notation (SBGN) and is available in the SBGN-ML format, a human readable and machine semantically parsable open community file format.", "anno": [[114, 115, true], [294, 295, true], [578, 579, true], [779, 780, true]]}, {"id": 23580316, "text": "The aim of the present study was to evaluate the anti-ulcerative colitis (UC) activity of the total alcohol extracts of Euphorbia granuleta Forssk. (Euphorpiaceae), isolate and identify the active compounds that could be responsible for the activity, in addition to determination of the possible mechanism of action. Six compounds were isolated and identified from this plant: three phenolic compounds (kampferol, kampferol-3-glucoside and kampferol-3-galactoside) in addition to three steroidal compounds (1-ethoxypentacosane, heptacosan-1-ol and β-sitosterol). Three compounds (heptacosan-1-ol, β-sitosterol and kampferol-3-galactoside) were found to be responsible for the anti-UC activity of E. granuleta extract. The anti-UC activity of these compounds may be explained by reducing the pro-inflammatory cytokine tumor necrosis factor-alpha (TNF-α), in addition to reduction of colonic malondialdehyde (MDA) contents. No side effects were reported on liver and kidney functions. The active compounds reduced both serum TNF-α and mucosal MDA levels. Copyright © 2013 John Wiley & Sons, Ltd.", "anno": [[315, 316, true], [561, 562, true], [716, 717, true], [920, 921, true], [981, 982, true], [1051, 1052, true], [1092, 1093, true]]}, {"id": 22241176, "text": "Adenovirus serotype 5 (Ad5) is frequently used as an effective vector for induction of therapeutic transgenes in cancer gene therapy or of tumor cell lysis in oncolytic virotherapy. Ad5 can infect target cells through binding with the coxsackie and adenovirus receptor (CAR). Thus, the infectious ability of Ad5-based vectors depends on the CAR expression level in target cells. There are conventional methods to evaluate the CAR expression level in human target cells, including flow cytometry, western blotting and immunohistochemistry. Here, we show a simple system for detection and assessment of functional CAR expression in human tumor cells, using the green fluorescent protein (GFP)-expressing telomerase-specific replication-competent adenovirus OBP-401. OBP-401 infection induced detectable GFP expression in CAR-expressing tumor cells, but not in CAR-negative tumor cells, nor in CAR-positive normal fibroblasts, 24 h after infection. OBP-401-mediated GFP expression was significantly associated with CAR expression in tumor cells. OBP-401 infection detected tumor cells with low CAR expression more efficiently than conventional methods. OBP-401 also distinguished CAR-positive tumor tissues from CAR-negative tumor and normal tissues in biopsy samples. These results suggest that GFP-expressing telomerase-specific replication-competent adenovirus is a very potent diagnostic tool for assessment of functional CAR expression in tumor cells for Ad5-based antitumor therapy.", "anno": [[180, 181, true], [274, 275, true], [377, 378, true], [537, 538, true], [762, 763, true], [944, 945, true], [1041, 1042, true], [1148, 1149, true], [1264, 1265, true], [1484, 1485, true]]}, {"id": 23638960, "text": "Methyl tortuoate D (1), together with five other known related bis-cembranoids, was isolated from Hainan soft coral Sarcophyton tortuosum. The structure of methyl tortuoate D (1a), firstly isolated and reported by Li et al. from the title organism, was corrected as 1 by an extensive analysis of its one-dimensional and two-dimensional nuclear magnetic resonance data and by comparison with those reported in the literature. In addition, lobophytone K (1b), recently isolated from Hainan soft coral Lobophytum pauciflorum by Lin et al., was proved to be the same compound as 1 and 1a. The absolute configuration of 1 was determined by comparing its electronic circular dichroism curve with that of co-occurring ximaolide A (2).", "anno": [[137, 138, true], [423, 424, true], [583, 584, true], [726, 727, true]]}, {"id": 23577871, "text": "As of early 2013, over 200 natural products are known to contain a nitrogen-nitrogen (N-N) bond. This report categorizes these compounds by structural class and details their isolation and biological activity.", "anno": [[95, 96, true], [208, 209, true]]}, {"id": 23301955, "text": "Nanopatterning with block copolymers finds many applications ranging from optics to bioscience. Many of these uses demand highly ordered patterns that are difficult to obtain because of environmental influences during fabrication. Here we demonstrate that ultrasonication improves the hexagonal order of artificially disturbed micellar nanopatterns.", "anno": [[94, 95, true], [229, 230, true], [348, 349, true]]}, {"id": 23578689, "text": "Racemic 5-(trans-2-aminomethylcyclopropyl)indoles, 5-(trans-2-aminomethylcyclopentyl) indoles, and 5-(cis-2-aminomethylcyclopentyl)indoles were synthesized and evaluated as selective serotonin reuptake inhibitors. These analogs followed SAR trends similar to those previously reported for 3-cycloalkyl substituted indoles. The most potent analogs exhibited single digit nanomolar inhibition at the human serotonin transporter but were 10-fold less active than the previously reported compounds.", "anno": [[212, 213, true], [321, 322, true], [493, 494, true]]}, {"id": 23524567, "text": "Aim:To investigate the relationship of fibroblast growth factor receptor 4 (FGFR4) gene polymorphisms with the response of Chinese patients with non-small cell lung cancer (NSCLC) to chemotherapy.Methods:A total of 629 patients with Stage III (A+B) or IV NSCLC, as well as 729 age- and gender-matched healthy controls were recruited. All the patients received platinum-based chemotherapy, and the therapeutic effects were evaluated. Three polymorphisms in the FGFR4 gene (rs351855G/A, rs145302848C/G, and rs147603016G/A) were genotyped, and the association between the 3 polymorphisms and the chemotherapy effect was analyzed using SPSS software, version 16.0.Results:The genotype frequencies of rs145302848C/G and rs147603016G/A were not significantly different between NSCLC patients and healthy controls on one hand, and between the responders and non-responders to the chemotherapy on the other hand. The distribution of AA genotype and A-allele of rs351855G/A was significantly lower in NSCLC patients than in healthy controls. Using patients with the GG genotype as a reference, the AA carrier had a significantly reduced risk for the development of NSCLC after normalizing to age, sex and smoking habits. In NSCLC patients, this genotype occurred more frequently in the responders to the chemotherapy than in non-responders. The chance of being a responder was significantly increased with the AA genotype as compared to G genotype. The AA genotype of rs351855G/A had a better prognosis compared with GA and GG genotype carriers: the overall survival of patients with the AA genotype of rs351855G/A was significantly longer than those with the GG+GA genotype (21.1 vs 16.5 months).Conclusion:The rs351855G/A polymorphisms of FGFR4 gene can be used to predict the occurrence, chemotherapy response and prognosis of NSCLC.", "anno": [[3, 4, true], [195, 196, true], [203, 204, true], [332, 333, true], [431, 432, true], [659, 660, true], [667, 668, true], [903, 904, true], [1031, 1032, true], [1210, 1211, true], [1330, 1331, true], [1438, 1439, true], [1687, 1688, true], [1698, 1699, true], [1826, 1827, true]]}, {"id": 22796428, "text": "Drugs used to treat attention deficit hyperactivity disorder (ADHD) improve prefrontal cortex (PFC)-dependent cognitive function. The majority of ADHD-related treatments act either as dual norepinephrine (NE) and dopamine (DA) reuptake inhibitors (psychostimulants) or selective NE reuptake inhibitors (SNRIs). Certain benztropine analogs act as highly selective DA reuptake inhibitors while lacking the reinforcing actions, and thus abuse potential, of psychostimulants. To assess the potential use of these compounds in the treatment of ADHD, we examined the effects of a well-characterized benztropine analog, AHN 2-005, on performance of rats in a PFC-dependent delayed-alternation task of spatial working memory. Similar to that seen with all drugs currently approved for ADHD, AHN 2-005 dose-dependently improved performance in this task. Clinically-relevant doses of psychostimulants and SNRIs elevate NE and DA preferentially in the PFC. Despite the selectivity of this compound for the DA transporter, additional microdialysis studies demonstrated that a cognition-enhancing dose of AHN 2-005 that lacked locomotor activating effects increased extracellular levels of both DA and NE in the PFC. AHN 2-005 produced a larger increase in extracellular DA in the nucleus accumbens, although the magnitude of this was well below that seen with motor activating doses of psychostimulants. Collectively, these observations suggest that benztropine analogs may be efficacious in the treatment of ADHD or other disorders associated with PFC dysfunction. These studies provide a strong rationale for future research focused on the neural mechanisms contributing to the cognition-enhancing actions and the potential clinical utility of AHN 2-005 and related compounds. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[128, 129, true], [309, 310, true], [470, 471, true], [716, 717, true], [843, 844, true], [944, 945, true], [1202, 1203, true], [1390, 1391, true], [1552, 1553, true], [1765, 1766, true], [1837, 1838, true]]}, {"id": 23317370, "text": "In situ examination of the reductive desorption process for Au microelectrodes modified with a thiol self-assembled monolayer (SAM) using fluorescence microscopy enabled the study of the fate of the desorbed thiolate species. The Bodipy labeled alkyl-thiol SAM, when adsorbed, is not fluorescent due to quenching by the Au surface. Once reductively desorbed, the thiolate molecules fluoresce and their direction and speed are monitored. At moderately negative reduction potentials, the thiolate species hemispherically diffuse away from the microelectrode. Also observed is the influence of a closely positioned counter electrode on the direction of the desorbed thiolate movement. As the potential becomes more negative, the molecules move in an upward direction, with a speed that depends on the amount of dissolved H(2) produced by water reduction. Shown is that this motion is controlled, in large part, by the change in the electrolyte density near the electrode due to dissolved H(2). These results should help in explaining the extent of readsorption at oxidative potentials observed in cyclic voltammetry (CV) reductive desorption measurements, as well as improving the general understanding of the SAM removal process by reductive desorption. The electrogenerated H(2) was also shown to be able to reductively remove the thiol SAM from the Pt/Ir particles that decorate the microelectrode glass sheath.", "anno": [[224, 225, true], [330, 331, true], [435, 436, true], [555, 556, true], [680, 681, true], [850, 851, true], [989, 990, true], [1250, 1251, true], [1410, 1411, true]]}, {"id": 23093496, "text": "The ADP receptor P2Y(12) belongs to the superfamily of G protein-coupled receptors (GPCRs), and its activation triggers platelet aggregation. Therefore, potent antagonists, such as clopidogrel, are of high clinical relevance in prophylaxis and treatment of thromboembolic events. P2Y(12) displays an elevated basal activity in vitro, and as such, inverse agonists may be therapeutically beneficial compared with antagonists. Only a few inverse agonists of P2Y(12) have been described. To expand this limited chemical space and improve understanding of structural determinants of inverse agonist-receptor interaction, this study screened a purine compound library for lead structures using wild-type (WT) human P2Y(12) and 28 constitutively active mutants. Results showed that ATP and ATP derivatives are agonists at P2Y(12). The potency at P2Y(12) was 2-(methylthio)-ADP > 2-(methylthio)-ATP > ADP > ATP. Determinants required for agonistic ligand activity were identified. Molecular docking studies revealed a binding pocket for the ATP derivatives that is bordered by transmembrane helices 3, 5, 6, and 7 in human P2Y(12,) with Y(105), E(188), R(256), Y(259), and K(280) playing a particularly important role in ligand interaction. N-Methyl-anthraniloyl modification at the 3'-OH of the 2'-deoxyribose leads to ligands (mant-deoxy-ATP [dATP], mant-deoxy-ADP) with inverse agonist activity. Inverse agonist activity of mant-dATP was found at the WT human P2Y(12) and half of the constitutive active P2Y(12) mutants. This study showed that, in addition to ADP and ATP, other ATP derivatives are not only ligands of P2Y(12) but also agonists. Modification of the ribose within ATP can result in inverse activity of ATP-derived ligands.", "anno": [[140, 141, true], [278, 279, true], [423, 424, true], [483, 484, true], [754, 755, true], [823, 824, true], [903, 904, true], [972, 973, true], [1232, 1233, true], [1390, 1391, true], [1515, 1516, true], [1640, 1641, true], [1733, 1734, true]]}, {"id": 23631498, "text": "Abstract Pomegranates have health-promoting benefits because of their polyphenol constituents. Previous studies have demonstrated the antimicrobial activity of aqueous and organic extracts of pomegranate components and by-products. We sought to determine the antimicrobial activity against 40 foodborne pathogens representing eight bacterial species using juice itself. In addition, we sought to determine the synergistic antimicrobial activity between pomegranate juice and other plant products displaying antimicrobial activity. The antimicrobial activity of pomegranate juice was dependent on the test organism, which varied to highly susceptible (four Gram-positive species) to unaffected (Salmonella and Escherichia coli O157:H7). Two Gram-negative species, which were inhibited were Helicobacter pylori and Vibrio parahemolyticus. No synergistic antimicrobial activity was seen between pomegranate and either barberry, oregano, or cranberry. The antimicrobial activity of pomegranate juice is dependent on the test organism and extraction method. The sensitivity of H. pylori suggests that pomegranate juice may be an alternative or supplemental treatment for gastric ulcers caused by this organism.", "anno": [[8, 9, true], [93, 94, true], [230, 231, true], [368, 369, true], [529, 530, true], [734, 735, true], [835, 836, true], [946, 947, true], [1051, 1052, true], [1204, 1205, true]]}, {"id": 23576111, "text": "Chemical materials are environmental contaminants, are extensively used in laboratories, and may cause various forms of health hazards in laboratory workers. Therefore, this toxicity most likely is a result of the oxidative metabolism of chemical to reactive products. As green tea (GT) possesses antioxidant effects, the objective of this study was to examine any amelioration oxidative stress in chemical laboratory workers drinking one cup (3 g/300 ml water) of freshly prepared tea once daily. Baseline characteristics including age, sex, smoking, fruit consumption, and duration of exposure were recorded via questionnaire to the subjects. Saliva level oxidative stress parameters such as total antioxidant capacity (TAC), glutathione peroxidase (GPx), catalase (CAT), and superoxide dismutase (SOD) were estimated before and after consumption of GT in these workers. Treatment of subjects with GT induced a significant reduction in saliva GPx activity (406.61 ± 22.07 vs. 238.96 ± 16.26 U/l p = 0.001) and induction in TAC (0.46 ± 0.029 μmol/ml vs. 0.56 ± 0.031, p = 0.016). No statistically significant alteration was found for saliva SOD (0.080 ± 0.0019 vs. 0.079 ± 0.0014, p > 0.05) and CAT (20.36 ± 0.69 vs. 19.78 ± 0.71, p > 0.05) after 28 days treatment by GT. These results demonstrate that drinking GT during chemical exposure can reduce several parameters indicative of oxidative stress. In conclusion, using GT as a dietary supplement can be a rational protocol to control source of hazards in chemical laboratory workers.", "anno": [[156, 157, true], [267, 268, true], [496, 497, true], [643, 644, true], [871, 872, true], [1079, 1080, true], [1271, 1272, true], [1401, 1402, true], [1537, 1538, true]]}, {"id": 23161868, "text": "Glucocorticoids play a role in functional differentiation of pituitary somatotrophs and lactotrophs during embryogenesis. Ras-dva was identified as a gene regulated by anterior neural fold protein-1/homeobox expressed in embryonic stem cells-1, a transcription factor known to be critical in pituitary development, and has an expression profile in the chicken embryonic pituitary gland that is consistent with in vivo regulation by glucocorticoids. The objective of this study was to characterize expression and regulation of ras-dva mRNA in the developing chicken anterior pituitary. Pituitary ras-dva mRNA levels increased during embryogenesis to a maximum on embryonic day (e) 18 and then decreased and remained low or undetectable after hatch. Ras-dva expression was highly enriched in the pituitary gland on e18 relative to other tissues examined. Glucocorticoid treatment of pituitary cells from mid- and late-stage embryos rapidly increased ras-dva mRNA, suggesting it may be a direct transcriptional target of glucocorticoids. A reporter construct driven by 4 kb of the chicken ras-dva 5'-flanking region, containing six putative pituitary-specific transcription factor-1 (Pit-1) binding sites and two potential glucocorticoid receptor (GR) binding sites, was highly activated in embryonic pituitary cells and up-regulated by corticosterone. Mutagenesis of the most proximal Pit-1 site decreased promoter activity in chicken e11 pituitary cells, indicating regulation of ras-dva by Pit-1. However, mutating putative GR binding sites did not substantially reduce induction of ras-dva promoter activity by corticosterone, suggesting additional DNA elements within the 5'-flanking region are responsible for glucocorticoid regulation. We have identified ras-dva as a glucocorticoid-regulated gene that is likely expressed in cells of the Pit-1 lineage within the developing anterior pituitary gland.", "anno": [[120, 121, true], [447, 448, true], [583, 584, true], [746, 747, true], [851, 852, true], [1033, 1034, true], [1348, 1349, true], [1495, 1496, true], [1738, 1739, true], [1903, 1904, true]]}, {"id": 23565325, "text": "Botulinum neurotoxins (BoNTs) are among the most deadly poisons known though ironically, they also are of great therapeutic utility. A number of research programs have been initiated to discover small molecule inhibitors of BoNTs metalloprotease activity. Many, though not all of these programs have screened against a truncated and more stable form of the enzyme, that possess comparable catalytic properties to the full length enzyme. Interestingly, several classes of inhibitors notably the hydroxamates, display a large shift in potency between the two enzyme forms. In this report we compare the kinetics of active-site, alpha-exosite and beta-exosite inhibitors versus truncated and full length enzyme. Molecular dynamics simulations conducted with the truncated and homology models of the fully length BoNT LC/A indicate the flexibility of the C-terminus of the full length enzyme is responsible for the potency shifts of active-site proximally binding inhibitors while distal binding (alpha-exosite) inhibitors remain equipotent.", "anno": [[131, 132, true], [254, 255, true], [435, 436, true], [569, 570, true], [707, 708, true], [1036, 1037, true]]}, {"id": 22986947, "text": "Acetaminophen (APAP) overdose is the most frequent cause of acute liver failure in the western world. Controversy exists regarding the hypothesis that the hepatocyte injury is amplified by a sterile inflammatory response, rather than being the result of intracellular mechanisms alone. A recent study suggested that the purinergic receptor antagonist A438079 protects against APAP-induced liver injury by preventing the activation of the Nalp3 inflammasome in Kupffer cells and thereby preventing inflammatory injury. To test the hypothesis that A438079 actually affects the intracellular signaling events in hepatocytes, C57Bl/6 mice were treated with APAP (300 mg/kg) and A438079 (80 mg/kg) or saline and GSH depletion, protein adduct formation, c-jun-N-terminal kinase (JNK) activation, oxidant stress, and liver cell necrosis were determined between 0 and 6 h after APAP administration. APAP caused rapid GSH depletion, extensive protein adduct formation in liver homogenates and in mitochondria, JNK phosphorylation and mitochondrial translocation of phospho-JNK within 2 h, oxidant stress, and extensive centrilobular necrosis at 6 h. A438079 significantly attenuated GSH depletion, which resulted in a 50% reduction of total liver and mitochondrial protein adducts and substantial reduction of JNK activation, mitochondrial P-JNK translocation, oxidant stress, and liver injury. The same results were obtained using primary mouse hepatocytes. A438079 did not directly affect JNK activation induced by tert-butyl hydroperoxide and GSH depletion. However, A438079 dose-dependently inhibited hepatic P450 enzyme activity. Thus, the protective effect of A438079 against APAP hepatotoxicity in vivo can be explained by its effect on metabolic activation and cell death pathways in hepatocytes without involvement of the Nalp3 inflammasome.", "anno": [[100, 101, true], [284, 285, true], [516, 517, true], [889, 890, true], [1139, 1140, true], [1384, 1385, true], [1448, 1449, true], [1550, 1551, true], [1624, 1625, true], [1840, 1841, true]]}, {"id": 23395967, "text": "The activity of a family scorpiand-like azamacrocycles against Leishmania infantum and Leishmania braziliensis was studied using promastigotes, axenic and intracellular amastigotes forms. All the compounds are more active and less toxic than meglumine antimoniate (Glucantime). Moreover, the data on infection rates and amastigotes showed that compounds P2Py, PN and P3Py are the most active against both species of Leishmania. On the other hand, studies on the inhibitory effect of these compounds on SOD enzymes showed that while the inhibition of the Fe-SOD enzyme of the promastigote forms of the parasites is remarkable, the inhibition of human CuZn-SOD and Mn-SOD from Escherichia coli is negligible. The ultrastructural alterations observed in treated promastigote forms confirmed that the compounds having the highest activity were those causing the largest cell damage. The modifications observed by (1)H NMR, and the amounts of catabolites excreted by the parasites after treatment with the compounds, suggested that the catabolic mechanism could depend on the structure of the side chains linked to the aza-scorpiand macrocycles.", "anno": [[186, 187, true], [276, 277, true], [426, 427, true], [705, 706, true], [877, 878, true], [1139, 1140, true]]}, {"id": 23444386, "text": "The human cytosolic sulfotransferase hSULT2A1 catalyzes the sulfation of a broad range of xenobiotics, as well as endogenous hydroxysteroids and bile acids. Reversible modulation of the catalytic activity of this enzyme could play important roles in its physiologic functions. Whereas other mammalian sulfotransferases are known to be reversibly altered by changes in their redox environment, this has not been previously shown for hSULT2A1. We have examined the hypothesis that the formation of disulfide bonds in hSULT2A1 can reversibly regulate the catalytic function of the enzyme. Three thiol oxidants were used as model compounds to investigate their effects on homogeneous preparations of hSULT2A1: glutathione disulfide, 5,5'-dithiobis(2-nitrobenzoic acid), and 1,1'-azobis(N,N-dimethylformamide) (diamide). Examination of the effects of disulfide bond formation with these agents indicated that the activity of the enzyme is reversibly altered. Studies on the kinetics of the hSULT2A1-catalyzed sulfation of dehydroepiandrosterone (DHEA) showed the effects of disulfide bond formation on the substrate inhibition characteristics of the enzyme. The effects of these agents on the binding of substrates and products, liquid chromatography-mass spectrometry identification of the disulfides formed, and structural modeling of the modified enzyme were examined. Our results indicate that conformational changes at cysteines near the nucleotide binding site affect the binding of both the nucleotide and DHEA to the enzyme, with the specific effects dependent on the structure of the resulting disulfide. Thus, the formation of disulfide bonds in hSULT2A1 is a potentially important reversible mechanism for alterations in the rates of sulfation of both endogenous and xenobiotic substrates.", "anno": [[155, 156, true], [275, 276, true], [440, 441, true], [584, 585, true], [814, 815, true], [952, 953, true], [1151, 1152, true], [1365, 1366, true], [1607, 1608, true], [1794, 1795, true]]}, {"id": 23578607, "text": "6-Dehydroshogaol (6-DHSG) is a bioactive α,β-unsaturated carbonyl compound isolated from fresh ginger with anti-inflammatory and phase II enzyme inducing activities. Here we describe the glutathione (GSH)-dependent metabolism and the effect of this metabolic transformation on the biological activities of 6-DHSG. Compared with other ginger compounds, such as 6-gingerol and 6-shogaol, 6-DHSG showed the most potent anti-inflammatory effect in lipopolysaccharide (LPS)-stimulated RAW 264.7 cells. The biological activities of 6-DHSG were attenuated by sulfhydryl antioxidants such as glutathione (GSH) or N-acetyl cysteine (NAC), but not ascorbic acid (ASC). 6-DHSG was metabolised by GSH to form a GSH conjugate (GS-6-DHSG) in RAW 264.7 cells, via a potential mechanism involving the catalytic activity of glutathione-S-transferase (GST). GS-6-DHSG showed reduced biological activities compared with 6-DHSG in multiple biological assays. Together, these results indicate that GSH conjugation attenuates the biological activities of 6-DHSG and other α,β-unsaturated carbonyl compounds.", "anno": [[164, 165, true], [312, 313, true], [495, 496, true], [657, 658, true], [838, 839, true], [937, 938, true], [1084, 1085, true]]}, {"id": 23324033, "text": "Aglinin A (1) is a mixture of C(24)-epimeric 20S,24-epoxy-24,25-dihydroxy-3,4-secodammar-4(28)-en-3-oic acid and present in plants of the family Meliaceae. The two epimers of 1 were resolved through an acetonide reaction, and the absolute configurations of two derivatives were deduced by the analysis of their (13)C NMR differences induced by γ-gauche or steric effect. Based on it, the (13)C NMR assignment of 24R-1 and 24S-1 was also established.", "anno": [[154, 155, true], [369, 370, true], [448, 449, true]]}, {"id": 23349496, "text": "Genetic and immunological screening for type 1 diabetes has led to the possibility of preventing disease in susceptible individuals. Here, we show that human Mesenchymal Stem/Stromal Cells (hMSCs) and TNF-α-stimulated gene 6 (TSG-6), a protein produced by hMSCs in response to signals from injured tissues, delayed the onset of spontaneous autoimmune diabetes in NOD mice by inhibiting insulitis and augmenting regulatory T cells (Tregs) within the pancreas. Importantly, hMSCs with a knockdown of tsg-6 were ineffective at delaying insulitis and the onset of diabetes in mice. TSG-6 inhibited the activation of both T cell and antigen presenting cells (APCs) in a CD44-dependent manner. Moreover, multiple treatments of TSG-6 rendered APCs more tolerogenic, capable of enhancing Treg generation and delaying diabetes in an adoptive transfer model. Therefore, these results could provide the basis for a novel therapy for the prevention of type 1 diabetes.", "anno": [[131, 132, true], [457, 458, true], [576, 577, true], [686, 687, true], [847, 848, true], [955, 956, true]]}, {"id": 23614663, "text": "A sol-gel cooperative assembly method was demonstrated for the fabrication of inverse opal films with an open surface. In this method, a sol-gel silicate precursor was cooperatively assembled into the interstitial spaces of microspheres at the same time when polystyrene templates formed in between two desired substrates. Silica inverse opals with a three-dimensional ordered macroporous (3DOM) structure were obtained after selective removing the colloidal templates by calcination. The open surfaces with a high degree of interconnected porosity and extremely uniform pore size were characterized by scanning electron microscope (SEM). Optical transmission spectra reveals the existence of considerable deep band gaps of up to 70% and steep band edges of up to 6%/nm in the [111] directions of the 3DOM silica samples. A little shrinkage confirmed by transmission spectra is not larger than 3%, in consistent with the results measured by SEM, which revealing the sufficient and compact infiltration into the interstitial spaces by our confined sol-gel coassembly method. With different incidence angles, the positions of pseudogaps can be easily tuned in the wide range from 720 nm to 887 nm, agreed well with the calculated values by the Bragg law. All the results prove that the sol-gel coassembly method with two substrates confinement is a simple, low cost, convenient and versatile method for the fabrication of silica inverse opals without overlayers in large domains.", "anno": [[117, 118, true], [321, 322, true], [483, 484, true], [637, 638, true], [820, 821, true], [1072, 1073, true], [1251, 1252, true], [1476, 1477, true]]}, {"id": 22992332, "text": "The effectiveness of D-cycloserine (DCS), an N-methyl-D-aspartate glutamate receptor partial agonist, and valproic acid (VPA), a histone deacetylase inhibitor, in facilitating the extinction of fear-conditioned memory has been explored in humans and animals. Here, we confirmed whether DCS (100 mg) and VPA (400 mg) act in off-line learning processes during sleep or waking, for further clinical application to anxiety disorders and posttraumatic stress disorder (PTSD). We performed a randomized, blind, placebo-controlled clinical trial in 90 healthy adults. Visual cues and electric shocks were used as the conditioned stimulus (CS) and unconditioned stimulus (US), respectively. The extinction effect was observed not in simple recall after the extinction of coupled CS-US, but was observed in the post-re-exposure phase after unexpected re-exposure to reinstatement CS-US coupling. Newly acquired conditioned fear was also eliminated or habituated by DCS and VPA administration, in line with previous findings. Furthermore, VPA facilitated the off-line learning process of conditioned fear extinction and habituation during sleep, while DCS facilitated this process during waking. These novel findings suggest that DCS and VPA might enhance exposure-based cognitive therapy for anxiety disorders and PTSD by reducing the vulnerability to reinstatement and preventing relapses of fear-conditioned responses, and provide evidence for a peculiarity of the sleep-dependent off-line learning process for conditioned fear extinction. This article is part of a Special Issue entitled 'Cognitive Enhancers'.", "anno": [[257, 258, true], [469, 470, true], [559, 560, true], [681, 682, true], [885, 886, true], [1014, 1015, true], [1184, 1185, true], [1531, 1532, true], [1603, 1604, true]]}, {"id": 23305994, "text": "The aim of the study was to investigate the potential of nanocrystals to enhance the oral bioavailability of apigenin (AP), a bioactive flavonoid with various pharmacological activities but poor aqueous solubility. In the present investigation, the AP nanocrystals were prepared by the supercritical antisolvent process. In vitro characterization was performed by scanning electron microscopy, FT-IR, differential scanning calorimetry, X-ray powder diffractometry. In vitro dissolution of prepared nanocrystals was studied and compared with untreated coarse powder. In addition, the pharmacokinetic study of AP nanocrystals, in comparison to coarse powder, was also performed in rats after a single oral dose. The prepared AP nanocrystals, without change in crystalline structure, appeared in spherical shape with particle size of about 400-800 nm. The reduction of particle size resulted in a more rapid dissolution of AP from nanocrystals than from coarse powder. In comparison to coarse powder, AP nanocrystals exhibited a significantly decreased t(max), a 3.6-fold higher peak plasma concentration (C(max)) and 3.4-fold higher area under the curve (AUC).", "anno": [[213, 214, true], [319, 320, true], [463, 464, true], [564, 565, true], [708, 709, true], [847, 848, true], [964, 965, true], [1157, 1158, true]]}, {"id": 23411224, "text": "In this work, a quantitative characterisation of lipid (both triglycerides and phospholipids) rearrangements in the muscle of offshore-raised gilthead sea bream was carried out as a function of fish growth between April and September. Relative percentages of lipid classes and fatty acids/acyls composition of the commercial feeds and fish dorsal muscles were assessed by means of an interdisciplinary analytical approach. A combination of preparative chemistry and experimental results from NMR spectroscopy, GC, 3D-TLC as well as proximate analysis permitted the observed growth parameters in key metabolic events to be linked with fish fattening and lipid turnover. While defined effects of feed composition on fatty acid profiles of fillets were ascertained, the relative increase of fatty acyls in triglycerides and phospholipids were also estimated enabling detailed evaluation of TAG:PL ratio in adult offshore-farmed gilthead sea bream. NMR was also used to quantify PUFA regiospecific distribution in TAG and PL.", "anno": [[233, 234, true], [421, 422, true], [667, 668, true], [943, 944, true], [1020, 1021, true]]}, {"id": 23370194, "text": "Synthesis of 2,5-disubstituted-1,3,4-oxadiazole (2a-c), 3-substituted aminomethyl-5-substituted-1,3,4-oxadiazole-2(3H)-thione (4a-m) and 2-substituted thio-5-substituted-1,3,4-oxadiazole (5a, b) had been described. All the synthesized derivatives were screened for anticancer activity against HT29 and MCF7 cancer cell lines using Sulfo-Rodamine B (SRB) standard method. Most of the tested compounds exploited potent antiproliferative activity against HT29 cancer cell line rather than MCF7 cancer cell line. Compounds 2a-c, 4f and 5a exhibited potent cytotoxicity (IC(50) 1.3-2.0 µM) and selectivity against HT29 cancer cell line. Quantitative structure-activity relationship (QSAR) study was applied to find a correlation between the experimental antiproliferative activities of the newly synthesized oxadiazole derivatives with their physicochemical parameter and topological index.", "anno": [[213, 214, true], [369, 370, true], [507, 508, true], [630, 631, true], [884, 885, true]]}, {"id": 22893614, "text": "Negative regulation of osteoclastogenesis is important for bone homeostasis and prevention of excessive bone resorption in inflammatory and other diseases. Mechanisms that directly suppress osteoclastogenesis are not well understood. In this study we investigated regulation of osteoclast differentiation by the β2 integrin CD11b/CD18 that is expressed on myeloid lineage osteoclast precursors. CD11b-deficient mice exhibited decreased bone mass that was associated with increased osteoclast numbers and decreased bone formation. Accordingly, CD11b and β2 integrin signaling suppressed osteoclast differentiation by preventing receptor activator of NF-κB ligand (RANKL)-induced induction of the master regulator of osteoclastogenesis nuclear factor of activated T cells, cytoplasmic 1 (NFATc1) and of downstream osteoclast-related NFATc1 target genes. CD11b suppressed induction of NFATc1 by the complementary mechanisms of downregulation of RANK expression and induction of recruitment of the transcriptional repressor B-cell lymphoma 6 (BCL6) to the NFATC1 gene. These findings identify CD11b as a negative regulator of the earliest stages of osteoclast differentiation, and provide an inducible mechanism by which environmental cues suppress osteoclastogenesis by activating a transcriptional repressor that makes genes refractory to osteoclastogenic signaling.", "anno": [[154, 155, true], [232, 233, true], [393, 394, true], [528, 529, true], [850, 851, true], [1063, 1064, true], [1363, 1364, true]]}, {"id": 23352465, "text": "Integrins are important adhesion receptors for leukocytes binding to endothelial cellular adhesion molecules. Previous studies have suggested that blocking relevant integrins might prevent leukocyte infiltration and suppress clinical and pathological features of neuroinflammatory disease. Experimental autoimmune encephalomyelitis (EAE), a rodent model of Multiple sclerosis (MS), is characterized by chronic inflammatory disorder of the central nervous system in which circulating leukocytes enter the brain and spinal cord leading to inflammation, myelin damage and subsequent paralysis. To prove this hypothesis and explore a promising application for MS treatment, the effects of C16, an ανβ3 integrin-binding peptide, were tested in vitro and in vivo by transendothelial assay, electron microscopy observation, multiple histological and immunohistochemical staining. The results showed C16 inhibited transendothelial migration of the C8166-CD4 lymphoblast cells, and alleviated extensive spinal cord and brain infiltration of leukocytes and macrophages in the EAE model. Furthermore, a significant amelioration of astrogliosis and a dramatic decrease in demyelination and axonal loss were observed in C16 treated animals. The attenuating inflammatory progression may improve the regional environment and trigger further neuroprotective effects on myelin and axons, all this suggests that C16 peptide may be a promising therapeutic agent for multiple sclerosis.", "anno": [[108, 109, true], [288, 289, true], [589, 590, true], [871, 872, true], [1075, 1076, true], [1226, 1227, true], [1465, 1466, true]]}, {"id": 23411230, "text": "The impact of peeling and three cooking treatments (boiling, baking and microwaving) on the content of selected phytochemicals in white-, yellow-, red- and purple-fleshed potatoes was investigated. Ascorbic acid and chlorogenic acid contents were determined by HPLC-DAD, total anthocyanin content by pH-differential spectrophotometry, glycoalkaloid, α-chaconine and α-solanine contents by HPLC-ESI/MS/MS. All cooking treatments reduced ascorbic and chlorogenic acid contents, total glycoalkaloids, α-chaconine and α-solanine with the exception of total anthocyanins. The losses of ascorbic and chlorogenic acids were minimised with boiling and total anthocyanin levels retained the highest. Boiling of peeled tubers decreased contents of total glycoalkaloids (α-chaconine and α-solanine) and appeared as the most favourable among the three tested methods. Moreover, due to higher initial levels, red- and purple-fleshed cultivars retained higher amounts of antioxidants (ascorbic acid, chlorogenic acid and total anthocyanin) after boiling and may be healthier as compared with white or yellow cultivars.", "anno": [[196, 197, true], [403, 404, true], [565, 566, true], [689, 690, true], [854, 855, true], [1103, 1104, true]]}, {"id": 23566520, "text": "A novel series of amide derivatives of lomefloxacin were synthesized and evaluated for their topoisomerase I and II inhibitory activity as well as cytotoxicity against a panel of five human cancer cell lines. Of the compounds prepared compounds 9d and 9g exhibited strong inhibition against topoisomerase II at 100μM. In addition, docking studies were performed to predict the inhibition mode.", "anno": [[207, 208, true], [316, 317, true], [392, 393, true]]}, {"id": 23245515, "text": "Substituent effects of a series of N1 protio and methyl naphthyridinone HIV-1 integrase strand-transfer inhibitors has been explored. The effects of combinations of the N1 substituent and C3 amide groups was extensively studied to compare enzyme inhibition, antiviral activity and protein binding effects on potency. The impact of substitution on ligand efficiency was considered and several compounds were advanced into in vivo pharmacokinetic studies ultimately leading to the clinical candidate GSK364735.", "anno": [[132, 133, true], [315, 316, true], [507, 508, true]]}, {"id": 23408421, "text": "The south coast of Laizhou Bay, in northeastern China, is a production area for halogenated flame retardants (HFR). In 2007, the authors measured serum concentrations of polybrominated diphenyl ethers (PBDEs) in Laizhou Bay residents. To assess the PBDE concentration trend, and determine the concentrations of the emerging flame retardants Dechlorane Plus (DP) and bis(2-ethylhexyl)-3,4,5,6-tetrabromophthalate (TBPH), the authors measured the concentrations of 8 PBDE congeners, 2 DP isomers, and TBPH in 10 composite samples, which were pooled from the serum collected from 305 Laizhou Bay residents in October 2011. The average concentration of the total PBDE (∑8 PBDE) concentration in all serum pools was 240 ng/g lipid weight, and the highest serum pool concentration (in the 30- to 39-yr-old male group) was 780 ng/g lipid weight. Brominated diphenyl ether-209 was the dominant congener, accounting for 87% of ∑8 PBDE. Compared with a previous study, ∑8 PBDE serum concentrations in the present study showed no change in order of magnitude, but the relative contribution of BDE-209 to ∑8 PBDE was higher. The average concentration of ∑DP in all serum pools was 3.6 ng/g lipid weight, ranging from 1.4 ng/g lipid weight (in the 50- to 59-yr-old male group) to 11 ng/g lipid weight (in the 20- to 29-yr-old male group). The concentration of DP was lower than in other reported studies. The study also detected TBPH in the 30- to 39-yr-old female group, suggesting that TBPH, as an emerging HFR, requires further monitoring. Environ Toxicol Chem 2013;32:1242-1247. © 2013 SETAC.", "anno": [[114, 115, true], [233, 234, true], [618, 619, true], [837, 838, true], [925, 926, true], [1111, 1112, true], [1324, 1325, true], [1390, 1391, true], [1528, 1529, true], [1582, 1583, true]]}, {"id": 23523257, "text": "Tacrine (THA) was the first drug licensed for the treatment of Alzheimer's disease. Unfortunately, reversible hepatotoxicity is evident in about 30% of patients and limits its clinical use. The intracellular mechanisms have not yet been elucidated. Phellinus linteus (PL) is a mushroom that has long been used as a folk medicine. In our previous study, we found that PL could decrease the reactive oxygen species (ROS) formation in HepG2 cells. Presently, protective effects of PL on tacrine-induced ROS formation and mitochondria dysfunction were evaluated. The results showed that PL significantly reduced tacrine-induced ROS production, disruption of ΔΨm, 8-OHdG formation in mitochondrial DNA, and cytotoxicity in HepG2 cells. These data suggest that PL could attenuate the cytotoxicity and mitochondria dysfunction induced by tacrine in HepG2 cells. The protection is probably mediated by an antioxidant protective mechanism. Consumption of PL may be a plausible way to prevent tacrine-induced hepatotoxicity.", "anno": [[82, 83, true], [188, 189, true], [247, 248, true], [328, 329, true], [443, 444, true], [557, 558, true], [729, 730, true], [853, 854, true], [929, 930, true], [1013, 1014, true]]}, {"id": 23434829, "text": "Multidrug resistance is a major cause of chemotherapy failure. Recent studies indicate that drug resistance can be rapidly induced by some soluble factors, such as cytokines, chemokines, growth factors, and cell adhesion factors in the tumor microenvironment. Osteopontin (OPN), an extracellular matrix protein, has a functional arginine-glycine-aspartic acid (RGD) domain for binding to integrin. Here we found OPN expression to be upregulated by hypoxic condition in PC-3 prostate tumor cells. OPN increased the mRNA and protein expression of p-glycoprotein (P-gp), a subfamily of ATP-binding cassette transporter in a concentration- and time-dependent manner. The increase in P-gp transporter by OPN was mediated by binding to αvβ3 integrin. Daunomycin (DUN), a chemotherapeutic agent with autofluorescence, was used to evaluate the pump activity, and OPN increased the drug pumping-out activity. OPN inhibited DUN-induced cell death, which was antagonized by αvβ3 monoclonal antibody. Long-term treatment with DUN further enhanced the expression of OPN. Knockdown of endogenous OPN potentiated the DUN-induced apoptosis of PC-3 cells. Furthermore, knockdown of OPN enhanced cell death caused by other drugs, including paclitaxel, doxorubicin, actinomycin-D, and rapamycin, which are also P-gp substrates. The animal studies also showed that OPN knockdown enhanced the cytotoxic action of DUN. These results indicate that OPN is a potential therapeutic target for cancer therapy to reduce drug resistance in sensitive tumors.", "anno": [[61, 62, true], [258, 259, true], [396, 397, true], [494, 495, true], [661, 662, true], [743, 744, true], [898, 899, true], [987, 988, true], [1056, 1057, true], [1137, 1138, true], [1307, 1308, true], [1395, 1396, true], [1527, 1528, true]]}, {"id": 23292158, "text": "PURPOSE: Pregabalin (PRG) is approved for the treatment of neuropathic pain, partial seizures and generalised anxiety disorder in many countries and currently under study for other indications. Supported by case reports and the results of a limited number of studies there is an ongoing debate on the potential of PRG to cause addictive behaviours. However, currently available evidence on this issue is sparse, and any definitive assessment of PRG's potential for abuse and dependence is not yet in sight. The aim of our study was to identify the number of cases of PRG abuse or dependence reported to the database of a German medical regulatory body and to obtain insights into further usage-specific parameters. METHODS: We conducted a query of the entire database of the German Federal Institute for Drugs and Medical Devices (BfArM) regarding reports of PRG abuse or dependence and analysed these cases on the basis of several parameters. RESULTS: A total of 55 reports of PRG abuse or dependence were identified (mean age 36 years, 64 % of reports involved males). The first reports were submitted to BfArM in 2008, and the reporting frequency has increased up to the present. Mean daily PRG dosage was 1424 mg. Current or previous polytoxicomania was present in 40 and 42 % of cases, respectively. Psychiatric diagnoses other than substance-related disorders were reported in 13 (24 %) cases. In about one-third of the patients withdrawal syndromes subsequent to discontinuation of PRG were reported. CONCLUSIONS: Cases of PRG abuse or dependence have been reported to the BfArM since 2008, with a marked increase of such reports in subsequent years. Male sex and a history of polytoxicomania may be possible risk factors for the development of addictive behaviours related to PRG.", "anno": [[7, 8, true], [192, 193, true], [347, 348, true], [505, 506, true], [713, 714, true], [722, 723, true], [942, 943, true], [951, 952, true], [1069, 1070, true], [1181, 1182, true], [1216, 1217, true], [1303, 1304, true], [1398, 1399, true], [1506, 1507, true], [1519, 1520, true], [1656, 1657, true], [1787, 1788, true]]}, {"id": 23631561, "text": "Virus-like particles are useful materials for studying virus-host interactions in a safe manner. However, the standard production of pseudovirus based on the Vesicular Stomatitis Virus (VSV) backbone is an intricate procedure that requires trained laboratory personnel. In this work, a new strategy for creating virus-like proteoliposomes (VLPLs) and virus-like supported bilayers (VLSBs) is presented. This strategy uses a cell blebbing technique to induce the formation of nanoscale vesicles from the plasma membrane of BHK cells expressing the hemagglutinin (HA) fusion protein of influenza X-31. These vesicles and supported bilayers contain HA and are used to carry out single particle membrane fusion events, monitored using total internal reflection fluorescence microscopy. The results of these studies show that the VLPLs and VLSBs contain HA proteins that are fully competent to carry out membrane fusion, including the formation of a fusion pore and the release of fluorophores loaded into vesicles. This new strategy for creating spherical and planar geometry virus-like membranes has many potential applications. VLPLs could be used to study fusion proteins of virulent viruses in a safe manner, or they could be used as therapeutic delivery particles to transport beneficial proteins co-expressed in the cells to a target cell. VLSBs could facilitate high throughput screening of antiviral drugs or pathogen-host cell interactions.", "anno": [[95, 96, true], [268, 269, true], [401, 402, true], [598, 599, true], [780, 781, true], [1009, 1010, true], [1124, 1125, true], [1340, 1341, true], [1444, 1445, true]]}, {"id": 23479335, "text": "High-density lipoprotein (HDL) remodeling within the plasma compartment and the association between lecithin-cholesterol acyltransferase (LCAT) and cholesterol ester transfer protein (CETP) activity, and lipid, lipoprotein concentrations and composition were investigated. The aim was to examine the high sensitivity of C-reactive protein (hsCRP), lipid, apolipoprotein B (apoB), apoAI, total apoAII, apoAIInonB, apoB-containing apoAII (apoB:AII), total apoCIII, apoCIIInonB, apoB-containing apoCIII (apoB:CIII) concentration and LCAT and CETP activity to gain an insight into the association between them and LCAT and CETP, 57 post-renal transplant (Tx) patients with and without statin therapy and in 15 healthy subjects. Tx patients had moderate hypertriglyceridemia, hypercholesterolemia, and dyslipoproteinemia, disturbed triglyceride-rich lipoproteins (TRLs) and HDL composition, decreased LCAT, and slightly increased hsCRP but no CETP activity. Spearman's correlation test showed the association between lipids and lipoproteins and LCAT or CETP, and multiple ridge stepwise forward regression showed that immunosuppressive therapy in Tx patients can disturb HDL and TRLs composition. The results suggest that inhibition or activation of LCAT is due, in part, to HDL-associated lipoprotein. Lipoprotein composition of apoAI, apoAIInonB, and apoCIIInonB in HDL particle and apoB:AII TRLs can contribute to decrease LCAT mass in Tx patients. Tx patients without statin and with lower triglycerides but higher HDL cholesterol concentration and disturbed lipoprotein composition of ApoAI and apoAII in HDL particle can decrease LCAT, increase LDL cholesterol, aggravate renal graft, and accelerate atherosclerosis and chronic heart diseases.", "anno": [[271, 272, true], [722, 723, true], [951, 952, true], [1190, 1191, true], [1296, 1297, true], [1445, 1446, true], [1743, 1744, true]]}, {"id": 23411289, "text": "Total amino acid (AA) profiles of heat-processed fresh Elaeis guineensis and Raphia hookeri wines were studied. Heating their fresh wines to 85°C, cooling and diluting to original volumes distilled off ethanol, but did not change their moisture and nitrogen contents. R. hookeri wine contained more (p<0.05) Phe, Val, Ala, Gly, Pro, Asp, Asn, His and Lys than E. guineensis wine which contained more (p<0.05) Met, Cys, Glu, Gln, Ser and Arg. Tyrosine, Leu, Ile and Thr contents did not vary (p>0.05). Glycine and Pro contents were low suggesting high globular protein concentrations. ∑basic AA/∑acidic AA ratios were >1 suggesting high basic protein contents. The E. guineensis and R. hookeri wines contained 58.25 ± 0.56% and 56.79 ± 0.4% essential AAs, respectively. Essential AA scores suggested Leu as their limiting AA. In conclusion, the wines can adequately meet daily nitrogen and essential AA needs when a 70 kg adult drinks 1425.45 ml.", "anno": [[110, 111, true], [266, 267, true], [440, 441, true], [499, 500, true], [582, 583, true], [658, 659, true], [767, 768, true], [823, 824, true], [944, 945, true]]}, {"id": 23515941, "text": "Ochratoxin A (OTA), one of the most abundant mycotoxin food contaminants, is classified as \"possibly carcinogenic to humans.\" Our previous study showed that OTA could induce a G2 arrest in immortalized human gastric epithelium cells (GES-1). To explore the putative roles of oxidative DNA damage and the ataxia telangiectasia-mutated (ATM) pathways on the OTA-induced G2 arrest, the current study systematically evaluated the roles of reactive oxygen species (ROS) production, DNA damage, and ATM-dependent pathway activation on the OTA-induced G2 phase arrest in GES-1 cells. The results showed that OTA exposure elevated intracellular ROS production, which directly induced DNA damage and increased the levels of 8-OHdG and DNA double-strand breaks (DSBs). In addition, it was found that OTA treatment induced the phosphorylation of the ATM protein, as well as its downstream molecules Chk2 and p53, in response to DNA DSBs. Inhibition of ATM by the pharmacological inhibitor caffeine or siRNA effectively prevented the activation of ATM-dependent pathways and rescued the G2 arrest elicited by OTA. Finally, pretreatment with the antioxidant N-acetyl-L-cysteine (NAC) reduced the OTA-induced DNA DSBs, ATM phosphorylation, and G2 arrest. In conclusion, the results of this study suggested that OTA-induced oxidative DNA damage triggered the ATM-dependent pathways, which ultimately elicited a G2 arrest in GES-1 cells.", "anno": [[124, 125, true], [240, 241, true], [575, 576, true], [757, 758, true], [925, 926, true], [1100, 1101, true], [1239, 1240, true], [1420, 1421, true]]}, {"id": 23391596, "text": "Benzaldehyde semicarbazone (BS) has presented positive results in several pharmacological models, including anticonvulsivant and anti-inflammatory models. The present study evaluated the preclinical toxicity (acute and subchronic), as well as the toxicokinetic and gastroprotective effects of BS against ethanol lesions. Oral doses of 300 and 2000mg/kg were used in the preclinical acute toxicity study; 100, 200, and 300mg/kg were used in both the subchronic toxicity evaluation and the gastric study; and 300mg/kg was used in the toxicokinetic study. No impact from the dose of 300mg/kg could be identified; while, one animal died at 2000mg/kg in the acute toxicity test. In the subchronic toxicity test, changes in the biochemical parameters of the liver, as well as in the histopatological evaluation, demonstrated that BS is a hepatotoxic drug. BS proved to be effective for moderate and severe gastric lesions. In the toxicokinetics study, BS presented a low concentration and rapid plasma disappearance. Several results also indicate that BS is likely to be mostly eliminated from the liver and may well undergo a first-pass effect after oral absorption. It was impossible to estimate the noobserved-adverse-effect-levels (NOAEL) and lowest-observed-adverse-effect-levels (LOAEL) due to the presence of hepatotoxicity in all tested doses.", "anno": [[153, 154, true], [319, 320, true], [551, 552, true], [672, 673, true], [848, 849, true], [915, 916, true], [1009, 1010, true], [1160, 1161, true], [1344, 1345, true]]}, {"id": 23536521, "text": "Selenium (Se) has anti-inflammatory and antioxidant properties and is necessary for the development and normal function of the central nervous system. This study was aimed to compare the in vitro effects of 3-methyl-1-phenyl-2-(phenylseleno)oct-2-en-1-one (C21H2HOSe; organoselenium) and sodium selenate (inorganic Se) on adenosine deaminase (ADA) activity, cell viability, lipid peroxidation, scavenger of nitric oxide (NO) and nonprotein thiols (NP-SH) content in the cerebral cortex slices of the young rats. A decrease in ADA activity was observed when the slices were exposed to organoselenium at the concentrations of 1, 10 and 30 µM. The same compound showed higher scavenger capacity of NO than the inorganic compound. Inorganic Se was able to protect against sodium nitroprusside-induced oxidative damage and increased the NP-SH content. Both the compounds displayed distinctive antioxidant capacities and were not cytotoxic for the cerebral cortex slices in the conditions tested. These findings are likely to be related to immunomodulatory and antioxidant properties of this compound.", "anno": [[149, 150, true], [510, 511, true], [639, 640, true], [725, 726, true], [845, 846, true], [989, 990, true], [1094, 1095, true]]}, {"id": 23292798, "text": "Examination of three retinoid X receptor (RXR) agonists [Targretin (TRG), UAB30, and 4-methyl-UAB30 (4-Me-UAB30)] showed that all inhibited mammary cancer in rodents and two (TRG and 4-Me-UAB30) strikingly increased serum triglyceride levels. Agents were administered in diets to female Sprague-Dawley rats. Liver RNA was isolated and microarrayed on the Affymetrix GeneChip Rat Exon 1.0 ST array. Statistical tests identified genes that exhibited differential expression and fell into groups, or modules, with differential expression among agonists. Genes in specific modules were changed by one, two, or all three agonists. An interactome analysis assessed the effects on genes that heterodimerize with known nuclear receptors. For proliferator-activated receptor α/RXR-activated genes, the strongest response was TRG > 4-Me-UAB30 > UAB30. Many liver X receptor/RXR-related genes (e.g., Scd-1 and Srebf1, which are associated with increased triglycerides) were highly expressed in TRG and 4-Me-UAB30- but not UAB30-treated livers. Minimal expression changes were associated with retinoic acid receptor or vitamin D receptor heterodimers by any of the agonists. UAB30 unexpectedly and uniquely activated genes associated with the aryl hydrocarbon hydroxylase (Ah) receptor (Cyp1a1, Cyp1a2, Cyp1b1, and Nqo1). Based on the Ah receptor activation, UAB30 was tested for its ability to prevent dimethylbenzanthracene (DMBA)-induced mammary cancers, presumably by inhibiting DMBA activation, and was highly effective. Gene expression changes were determined by reverse transcriptase-polymerase chain reaction in rat livers treated with Targretin for 2.3, 7, and 21 days. These showed similar gene expression changes at all three time points, arguing some steady-state effect. Different patterns of gene expression among the agonists provided insight into molecular differences and allowed one to predict certain physiologic consequences of agonist treatment.", "anno": [[241, 242, true], [306, 307, true], [396, 397, true], [549, 550, true], [624, 625, true], [728, 729, true], [840, 841, true], [1031, 1032, true], [1161, 1162, true], [1308, 1309, true], [1512, 1513, true], [1665, 1666, true], [1770, 1771, true], [1953, 1954, true]]}, {"id": 23588584, "text": "Antibodies or antibody-related fusion proteins binding to soluble antigens in plasma form an important subclass of approved therapeutics. Pharmaceutical companies are constantly trying to accelerate the pace of drug discovery and development of these antibodies and identify superior candidates in face of significant attrition rates. Understanding the interplay between drug- and target-related factors on magnitude and duration of target inhibition is imperative for successful advancement of these therapeutics. Simulations using a target-mediated drug disposition model were performed to evaluate the influence of antibody-target binding affinity, baseline target concentration, and target turnover on magnitude and duration of soluble target inhibition. These simulations assumed intravenous dosing of the antibody and evaluated multiple parameters over a wide range. These simulations reveal that improvement in affinity reaches a point of diminishing returns following which further improvement in affinity does not alter the magnitude and more importantly the duration of target inhibition. Evaluation of unbound antibody and target kinetics indicated that point of diminishing returns in duration of inhibition was due to target-mediated binding and subsequent elimination of antibody at later time points. Similarly, influence of baseline target concentration and target turnover on magnitude and duration of target inhibition in plasma is shown. Additionally, the fraction of dose eliminated via target mediated elimination (Fel(™)) can be a useful tool to enable selection of strategies to increase duration of target inhibition. The implications of these simulations in drug discovery and development with regard to target identification, antibody optimization, and backup candidate selection are discussed.", "anno": [[136, 137, true], [333, 334, true], [513, 514, true], [757, 758, true], [871, 872, true], [1097, 1098, true], [1314, 1315, true], [1455, 1456, true], [1640, 1641, true], [1819, 1820, true]]}, {"id": 23643752, "text": "The endocannabinoid, N-arachidonoylethanolamine (AEA), is degraded by the enzyme fatty acid amide hydrolase (FAAH). This study examined whether the FAAH inhibitor, URB597, increases retinal ganglion cell (RGC) survival following optic nerve axotomy in young and aged animals. URB597 alone, or together with either a CB1 or CB2 receptor antagonist, was administered daily for 1 or 2 weeks post-axotomy. Histological assessment of retinas indicated that URB597 increased RGC survival in young retina at 1 and 2 weeks post-axotomy. The increase in RGC survival at 2 weeks was accompanied by a reduction in phagocytic microglia. The CB1 antagonist, AM281, but not the CB2 antagonist, AM630, ablated URB597-mediated RGC neuroprotection. CB1 or CB2 antagonism increased phagocytic microglia in URB597 and vehicle-treated animals. In aged animals, URB597 increased RGC survival at 1 week, but not at 2 weeks post-axotomy and had no effect on microglia. Retinal Iba-1 positive microglia were also decreased in URB597-treated axotomized young animals and this decrease was mitigated by CB1 but not CB2 antagonism. As seen with phagocytotic microglia, the CB2 antagonist, AM630, increased Iba-1 positive microglia in the absence of URB597 treatment. Measurement of retinal endocannabinoid levels in URB597-treated animals at 2 weeks post-axotomy revealed a significant increase in AEA levels, accompanied by a decrease by a decrease in the AEA metabolite, N-arachidonoylglycine, in young animals but not aged animals. 2-arachidonoylglycerol levels were similar across all experimental groups. These data demonstrate that URB597-mediated retinal neuroprotective effects are mediated primarily through CB1 receptors and that URB597 neuroprotective efficacy declines with age.", "anno": [[114, 115, true], [274, 275, true], [400, 401, true], [527, 528, true], [623, 624, true], [730, 731, true], [822, 823, true], [944, 945, true], [1103, 1104, true], [1238, 1239, true], [1506, 1507, true], [1581, 1582, true], [1762, 1763, true]]}, {"id": 23560438, "text": "Hydrogel nanoparticles (HNP) are an emerging tool of biomedicine with unique materials characteristics, scope, and utility. These hydrated, soft colloidal carriers can penetrate through voids with dimensions narrower than the size of the particle, provide stabilization for fragile biological cargo and allow diffusion and exchange of solutes with external phase. However, techniques to assemble HNP are few; solitary examples exist of biocompatible polymers being formulated into HNP; and knowledge on the biomedical properties of HNP remains rather cursory. In this work, we investigate assembly of HNP based on a polymer with decades of prominence in the biomedical field, poly(vinyl alcohol), PVA. We develop a novel method for production of PVA HNP through nanoprecipitation-based assembly of polymer nanoparticles and subsequent physical hydrogelation of the polymer. Polymer nanoparticles and HNP were visualized using scanning electron microscopy and fluorescence imaging, and characterized using dynamic light scattering and zeta potential measurements. Interaction of PVA HNP with mammalian cells was investigated using flow cytometry, viability screening, and measurements of nitric oxide production by cultured macrophages. The latter analyses revealed that PVA administered as a polymer solution or in the form of HNP resulted in no measurable increase in production of the inflammation marker. Unexpectedly, PVA HNP exerted a pronounced inhibition of NO synthesis by stimulated macrophages, that is, had an anti-inflammatory activity. This effect was accomplished with a negligible change in the cell viability and was not observed when PVA was administered as a polymer solution. To the best of our knowledge, this is the first observation of inhibition of NO synthesis in macrophages by administered nanoparticles and specifically hydrogel nanoparticles. Taken together, our results present PVA HNP as promising colloidal hydrogel nanocarriers for biomedical applications, specifically drug delivery and assembly of intracellular biosensors.", "anno": [[122, 123, true], [362, 363, true], [558, 559, true], [700, 701, true], [872, 873, true], [1061, 1062, true], [1234, 1235, true], [1406, 1407, true], [1547, 1548, true], [1693, 1694, true], [1869, 1870, true], [2056, 2057, true]]}, {"id": 23473679, "text": "The purpose of this study was to determine the melanoma targeting property of (177)Lu-DOTA-GGNle-CycMSHhex in B16/F1 melanoma-bearing C57 mice. (177)Lu-DOTA-GGNle-CycMSHhex exhibited high receptor-mediated melanoma uptake and fast urinary clearance. The tumor uptake of (177)Lu-DOTA-GGNle-CycMSHhex was 20.25 ± 4.59 and 21.63 ± 6.27% ID/g at 0.5 and 2h post-injection, respectively. Approximately 83% of injected dose cleared out the body via urinary system at 2h post-injection. (177)Lu-DOTA-GGNle-CycMSHhex showed high tumor to normal organ uptake ratios except for the kidneys. The tumor/kidney uptake ratios of (177)Lu-DOTA-GGNle-CycMSHhex were 2.76 and 1.74 at 2 and 24h post-injection. The melanoma lesions were clearly visualized by SPECT/CT using (177)Lu-DOTA-GGNle-CycMSHhex as an imaging probe at 2h post-injection. Overall, high melanoma uptake coupled with fast urinary clearance of (177)Lu-DOTA-GGNle-CycMSHhex underscored its potential for melanoma treatment in the future.", "anno": [[142, 143, true], [248, 249, true], [381, 382, true], [478, 479, true], [579, 580, true], [690, 691, true], [824, 825, true], [986, 987, true]]}, {"id": 23106203, "text": "The two-component system AfsQ1/Q2 of Streptomyces coelicolor was identified in our previous work as a pleiotropic regulator for antibiotic biosynthesis and morphological differentiation under the condition of a minimal medium supplemented with 75 mM glutamate. In this work, we report the dissection of the mechanism underlying the function of AfsQ1/Q2 on antibiotic production and also the identification of the AfsQ1/Q2 regulon. The results showed that AfsQ1/Q2 stimulated antibiotic ACT, RED and CDA production directly through the pathway-specific activator genes actII-ORF4, redZ and cdaR respectively. In addition, expression of sigQ that encodes a sigma factor and is divergently transcribed from afsQ1 was also subject to direct regulation by AfsQ1/Q2. The precise AfsQ1 binding sites in the upstream regions of these target genes were determined by DNase I footprinting assays coupled with site-directed DNA mutagenesis. By computational prediction and functional analysis, at least 17 new AfsQ1 targets were identified, including pstS gene encoding a high-affinity phosphate-binding protein and two developmental genes whiD, bldM. For the AfsQ1/Q2 regulon, an AfsQ1 binding motif comprising the sequence GTnAC-n(6) -GTnAC has been defined. Interestingly, we found from electrophoretic mobility shift assays and transcriptional analysis that AfsQ1/Q2 can also function as a repressor for nitrogen assimilation, and AfsQ1 can compete with GlnR for the promoter regions of glnA and nirB, suggesting the cross-regulation between AfsQ1/Q2 and GlnR in nitrogen metabolism. These findings suggested that AfsQ1/Q2 is important not only for antibiotic biosynthesis but also in maintaining the metabolic homeostasis of nutrient utilization under the stress of high concentration of glutamate in S. coelicolor.", "anno": [[259, 260, true], [429, 430, true], [606, 607, true], [759, 760, true], [928, 929, true], [1139, 1140, true], [1248, 1249, true], [1575, 1576, true], [1808, 1809, true]]}, {"id": 23501111, "text": "A series of novel 2-ferrocenyl-7-hydroxy-5-phenethyl-5,6,7,8-tetrahydro-4H-pyrazolo[1,5-a][1,4]diazepin-4-one derivatives with optical activity (2) was synthesized in the microwave-assisted condition and characterized by means of IR, (1)H NMR and mass spectroscopy, and furthermore confirmed by X-ray analysis of a representative compound (R)-2a. Preliminary biological evaluation showed that some compounds could suppress the growth of A549, H322 and H1299 lung cancer cells. Among the tested compounds, 2b-d were more effective and might perform their action through cell cycle arrest for A549 cell. Whereas these compounds inhibited growth of H1299 and H322 cells by inducing apoptosis. The anti-tumor activities of these compounds were related to the nature of substituents in benzene moiety. In addition, the results indicated also that compounds 2b-d possessed notable cytotoxicity and selectivity for A549 vs H1299 and H322 lung cancer cells.", "anno": [[345, 346, true], [475, 476, true], [600, 601, true], [688, 689, true], [795, 796, true], [948, 949, true]]}, {"id": 23274909, "text": "Type 2 diabetes (T2D) is characterized by β-cell dysfunction and the subsequent depletion of insulin production, usually in a context of increased peripheral insulin resistance. T2D patients are routinely treated with oral antidiabetic agents such as sulfonylureas or dipeptidyl peptidase-4 antagonists, which promote glucose- and incretin-dependent insulin secretion, respectively. Interestingly, insulin secretion may also be induced by neural stimulation. Here we report the expression of Nogo-A in β-cells. Nogo-A is a membrane protein that inhibits neurite outgrowth and cell migration in the central nervous system. We observed that Nogo-A-deficient mice display improved insulin secretion and glucose clearance. This was associated with a stronger parasympathetic input and higher sensitivity of β-cells to the cholinergic analog carbachol. Insulin secretion was also improved in diabetic db/db mice treated with neutralizing antibody against Nogo-A. Together, these findings suggest that promoting the vagal stimulation of insulin secretion through the selective inhibition of Nogo-A could be a novel therapeutic approach in T2D.", "anno": [[176, 177, true], [381, 382, true], [457, 458, true], [509, 510, true], [620, 621, true], [717, 718, true], [846, 847, true], [956, 957, true], [1136, 1137, true]]}, {"id": 23559517, "text": "Storable sunshine, reusable rays: A solar rechargeable redox flow battery is proposed based on the photoregeneration of I3 (-) /I(-) and [Fe(C10 H15 )2 ](+) /Fe(C10 H15 )2 soluble redox couples, which can be regenerated by flowing from a discharged redox flow battery (RFB) into a dye-sensitized solar cell (DSSC) and then stored in tanks for subsequent RFB applications This technology enables effective solar-to-chemical energy conversion.", "anno": [[32, 33, true], [370, 371, true], [440, 441, true]]}, {"id": 23586669, "text": "The synthesis, characterization, and functional in vitro assay in cardiac and smooth muscle (vascular and nonvascular) of a series of 4-imidazo[2,1-b]thiazole-1,4-dihydropyridines are reported. To define the calcium blocker nature of the imidazo[2,1-b]thiazole-1,4-DHPs and their selectivity on Cav1.2 and Cav1.3 isoforms we performed binding studies on guinea pig atrial and ventricular membranes, on intact cells expressing the cloned Cav1.2a subunit and on rat brain cortex. To get major insights into the reasons for the affinity for Cav1.2 and/or Cav1.3 molecular modelling studies were also undertaken. Some physicochemical and pharmacokinetic properties of selected compounds were calculated and compared. All the biological data collected and reported herein allowed us to rationalize the structure-activity relationship of the 4-imidazo[2,1-b]thiazole-1,4-DHPs and to identify which of these enhanced the activity at the central level.", "anno": [[192, 193, true], [476, 477, true], [607, 608, true], [711, 712, true], [943, 944, true]]}, {"id": 23337596, "text": "Systems biology aims to provide a holistic and in many cases dynamic picture of biological function and malfunction, in case of disease. Technology developments in the generation of genome-wide datasets and massive improvements in computer power now allow to obtain new insights into complex biological networks and to copy nature by computing these interactions and their kinetics and by generating in silico models of cells, tissues and organs. The expectations are high that systems biology will pave the way to the identification of novel disease genes, to the selection of successful drug candidates--that do not fail in clinical studies due to toxicity or lack of human efficacy--and finally to a more successful discovery of novel therapeutics. However, further research is necessary to fully unleash the potential of systems biology. Within this review we aim to highlight the most important and promising top-down and bottom-up systems biology applications in drug discovery.", "anno": [[135, 136, true], [445, 446, true], [750, 751, true], [840, 841, true], [983, 984, true]]}, {"id": 23506842, "text": "Translesion synthesis (TLS), the process by which DNA polymerases replicate through DNA lesions, is the source of most DNA damage-induced mutations. Sometimes TLS is carried out by replicative polymerases that have evolved to synthesize DNA on non-damaged templates. Most of the time, however, TLS is carried out by specialized translesion polymerases that have evolved to synthesize DNA on damaged templates. TLS requires the mono-ubiquitylation of the replication accessory factor proliferating cell nuclear antigen (PCNA). PCNA and ubiquitin-modified PCNA (UbPCNA) stimulate TLS by replicative and translesion polymerases. Two mutant forms of PCNA, one with an E113G substitution and one with a G178S substitution, support normal cell growth but inhibit TLS thereby reducing mutagenesis in yeast. A re-examination of the structures of both mutant PCNA proteins revealed substantial disruptions of the subunit interface that forms the PCNA trimer. Both mutant proteins have reduced trimer stability with the G178S substitution causing a more severe defect. The mutant forms of PCNA and UbPCNA do not stimulate TLS of an abasic site by either replicative Pol δ or translesion Pol η. Normal replication by Pol η was also impacted, but normal replication by Pol δ was much less affected. These findings support a model in which reduced trimer stability causes these mutant PCNA proteins to occasionally undergo conformational changes that compromise their ability to stimulate TLS by both replicative and translesion polymerases.", "anno": [[147, 148, true], [265, 266, true], [408, 409, true], [524, 525, true], [624, 625, true], [798, 799, true], [948, 949, true], [1057, 1058, true], [1182, 1183, true], [1285, 1286, true], [1527, 1528, true]]}, {"id": 22577127, "text": "RETRACTED.", "anno": [[9, 10, true]]}, {"id": 23594342, "text": "Genistein is a phytochemical with a broad range of desirable biological activity for wound healing. However, its poor bioavailability requires developing a new method for fabricating an appropriate carrier vehicle to deliver genistein in a sustained manner. Based on the guidance afforded by the ternary phase diagram of poly(d,l-lactic acid) (PDLLA), poly(ethylene oxide) (PEO), and genistein blends, certain selective compositions were electrospun. We obtained a uniformly smooth surface morphology in unmodified and genistein-modified PEO/PDLLA fibers, documented by scanning electron microscopy. Moreover, wide-angle X-ray diffraction and (1)H NMR studies revealed that the genistein molecules, successfully incorporated in the blends, remained chemically stable after electrospinning. Besides surface wettability and dimensional stability of the electrospun mats, the released genistein amount has been evaluated as a function of PEO concentration. Our biocompatibility investigations suggest that genistein-modified PEO/PDLLA electrospun mats exhibit strong antioxidant and anti-inflammatory activities which indicate they have potential applications for wound dressings.", "anno": [[98, 99, true], [256, 257, true], [449, 450, true], [598, 599, true], [788, 789, true], [952, 953, true], [1176, 1177, true]]}]}